{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=004&oid=119&aid=0002177360", "datetime": "2017-04-06 06:31", "contents": "안철수 국민의당 대통령 후보가 5일 국회에서 열린 최고위원-국회의원 연석회의에서 인사말을 하고 있다.  ⓒ데일리안 박항구 기자보수후보들과 연대 없이는 실효적인 양자구도 어려워안철수, 연대 대신 컨텐츠와 '문재인 공포증'으로 승부수4일 국민의당 제19대 대통령선거 후보자로 선출된 안철수 후보가 \"안철수의 시간이 왔다. 안철수의 시간이 오니 문재인의 시간이 가고 있다\"며 수락 연설에서 대선 승리를 자신했다. 이날도 지난 1월부터 자신이 끊임없이 주장해온 '문재인대 안철수' 양강구도의 적립에 힘을 쏟는 모양새다. 일견 '안철수의 시간'은 안 후보가 예언한 대로 다가온 듯하다. 안 후보는 경선과정을 거치며 올해 들어 10%대 초반대에 고정됐던 차기 대권후보 지지율을 원내 5당의 대선 후보가 확정된 직후 30%대까지 끌어올렸다.(데일리안-알앤써치 4월5일 조사 참고) 하지만 정치권은 진정한 '안철수의 시간'이 오기 위해서는 몇 가지 선결해야할 과제가 있다고 입을 모았다.진정한 '안철수의 시간'을 위한 선결 과제는 실질적인 지지율 격차가 손에 꼽힌다. 최근 여러 여론조사에서 두 배에 가까운 지지율 상승을 보이고 있긴 하지만 여전히 유력 대권주자인 더불어민주당 문재인 후보를 넘어본 적은 없다. '양강 구도'가 되려면 엎치락 뒤치락하는 지지율을 보여야하는데 그러기엔 아직 좀 부족하다는 분석이다.안 후보 측과 국민의당은 문재인 후보와의 양자 대결시 안 후보가 앞선다는 최근 복수의 여론조사 결과에 고무적인 반응을 보이고 있다. 하지만 정치권에서는 이는 큰 의미를 부여할 수 없는 수치라고 지적했다. 여론조사의 특성상, '문재인 후보와 안철수 후보 중 누굴 찍겠냐'고 물어보면 선택지에서 보수후보가 아예 빠져 있기 때문에 보수지지자들 대다수가 안철수 후보를 뽑을 수 밖에 없다는 논리다. 그런 맥락에서 범보수권의 후보들이 안 후보와 '단일화' 혹은 '연대'를 하지 않는 이상, 문 후보와 안 후보를 제외한 나머지 후보들에게 돌아갈 표(사표)가 생기니 실제로는 안 후보의 지지율이 높지 않을 것이라는 주장이다. 안 후보는 이를 타파하기 위해 범보수 후보들과 물리적인 연합·연대가 필요하다는 분석이다.그러나 안 후보는 누차 \"특정인을 반대하기 위한 연대나 탄핵에 책임이 있는 세력과의 연대는 하지 않겠다\"며 이들과의 연대에 대해서는 분명하게 선을 그어 물리적인 단일화의 가능성을 닫았다. 다만 '국민에 의한 연대'라는 방식을 빌려 범보수권의 결집만을 막기위한 최소한의 틈만 보였을 뿐이다.4일 대전시 중구 한밭체육관에서 열린 국민의당 완전국민경선 제19대 대통령선후보자 선출대회에서 대통령 후보로 선출된 안철수 후보가 꽃다발을 높이 들어 올리고 있다. ⓒ데일리안 박항구 기자안 후보는 이들과의 연대를 통한 도박보다는 이들을 그대로 두고 문 후보와 자웅을 겨루는 방식을 택한 것으로 보인다. 문 후보 역시 이들과 연대나 연합을 할 수 없음을 누구보다 잘 알기 때문이다. 그렇다면 5자 구도 상에서 10% 가까이 차이나는 지지율을 극복하고 '안철수의 시간'을 불러올 방법은 무엇일까. 안 후보 측은 '기존의 프레임 대결이 아닌 정책과 컨텐츠 대결로 승부를 보겠다'는 입장이다. 안 후보 측 핵심관계자는 \"해오던 대로 해나가겠다\"며 문재인 후보와의 차별화 전략을 \"'포지티브(문재인과 안철수 중 누가 더 나은가)'와 '네거티브(문재인과 안철수 중 누가 덜 싫으냐)'로 큰 카테고리를 나눠 접근한다\"고 밝혔다.'포지티브'는 안보, 교육, 미래먹거리와 행정수도 이전 등이다. 이미 기존에 안 후보가 본회의 연설, 정책 브리핑 등을 통해서 밝혔던 내용들이다. 이 중 '행정수도 이전'이 눈에 띈다.안 후보는 이미 지난 2월 대전을 방문한 자리에서 \"세종시와 수도권에 흩어져있는 정부부처 때문에 많은 비효율이 발생하는 것이 사실\"이라며 \"(세종시에) 국회 분원을 설치하고 (다른 정부부처들의) 추가 이전도 필요하다\"고 강조했다. 세종시 이전을 통해 최근 민주당 최종 경선에서 탈락한 안희정 예비후보 지지세의 대부분인 대전·충청권에 어필한다는 계획으로 보인다.'네거티브'로는 이른바 '문재인 공포증'이 될 것으로 보인다. 국민의당은 사실상 문재인 후보의 민주당 대선 후보 선출이 확실시된 최근부터 박지원 대표부터 '문재인 공포증'을 직접 언급하며 당 차원의 '분위기몰이'에 나서고 있다. 안 후보가 최근 어느 당도 과반을 넘기지 못했다는 점을 강조하며 \"누가 더 협치를 잘 할 수 있는 사람인지 국민이 판단하실 것\"이라며 문 후보와의 차별화에 나서고 있는 점도 이런 맥락의 연장선으로 볼 수 있다.한편 안철수 후보의 선거대책위원회는 이르면 오늘 주말께 구성이 완료될 것으로 보인다. 우선 함께 경쟁했던 손학규·박주선 예비후보를 만나 선대위를 협의해야하고 이후 당 소속 의원과 최근 문재인 후보의 선출로 민주당을 떠날 인사 등을 고려해 구성을 서두르지만은 않겠다는 의도다.데일리안 전형민 기자ⓒ (주)데일리안 - 무단전재, 변형, 무단배포 금지", "press": "데일리안", "title": "4년만의 리턴매치…'안철수의 시간' 필요조건은?"}