{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=004&oid=079&aid=0002951300", "datetime": "2017-04-06 06:31", "contents": "文측 \"安 지지층 기반은 부동층, 본격 검증시 빠져…전략수정 NO\"[CBS노컷뉴스 김수영 기자](사진=자료사진)문재인 더불어민주당 후보의 독주체제가 이어지던 대선판이 요동치고 있다. 최근 발표된 여론조사에서 문재인 후보와 안철수 국민의당 후보의 '양강구도'가 힘을 얻고 있기 때문이다. 지난 5일 매일경제신문·MBN이 리얼미터에 의뢰해 전국 성인 남녀 1008명을 대상으로 긴급 조사 한 결과 안철수 후보는 34.5%를 득표해 41.3%를 득표한 문재인 후보를 맹추격했다.홍준표 자유한국당 후보는 9.2%, 유승민 바른정당 후보는 3%를 기록했다.(응답률 10.8%, 신뢰수준 95%, 표본오차 ±3.1%p. 중앙선거여론조사심의위 홈페이지 참조)이날 중앙일보에서 조사한 여론조사에서는 안 후보의 상승세가 더 눈에 띄었다.중앙일보 조사연구팀이 4~5일 전국 유권자 1500명을 대상으로 실시한 여론조사에서 문 후보는 38.4%, 안 후보는 34.9%를 기록해 문 후보의 뒤를 바짝 쫓았다.홍준표 후보는 9.6%로 3위를 차지했고, 유승민 후보(2.7%), 심상정 후보(2.1%)가 그 뒤를 이었다.(응답률 29.4% 신뢰수준 95%, 표본오차 ±2.5%p. 중앙선거여론조사심의위 홈페이지 참조)이에 앞선 여론조사에서도 안 후보는 문 후보를 뒤따르며 빠른 상승 곡선을 보이고 있다.YTN·서울신문이 엠브레인에 의뢰해 지난 4일 전국 만 19세 이상 남녀 1042명을 대상으로 유선(39.2%)·무선(60.8%) 전화면접 방식으로 여론조사를 실시한 결과 문재인 후보는 38.2%, 안철수 후보는 33.2%를 기록했다. 홍준표 후보는 10.3%, 심상정 정의당 후보는 3.5%, 유승민 후보는 2.7%, 김종인 무소속 후보는 1.2%로 뒤를 이었다. (응답률 14.1%, 신뢰수준 95%, 표본 오차 ±3.1%포인트. 중앙선거여론조사심의위원회 홈페이지 참고)안 후보는 최근 JTBC가 한국리서치에 의뢰한 여론조사에서도 31.8%를 얻어 2위를 기록하면서 39.1%를 얻어 1위를 차지한 문 후보의 뒤를 이었다. 연이은 다자대결 여론조사에서 안 후보의 지지율이 30%대로 올라선데 이어 일부 언론사가 진행한 가상 양자대결 여론조사에서는 안 후보가 문 후보를 앞서는 결과까지 나오며 '문재인 대 안철수'의 양강구도가 굳어지는 모양새다. 안 후보는 양강구도 속 승리를 자신했다. 그는 5일 국회에서 기자간담회를 열고 \"국민들이 안정적인 국정운영이 될 수 있도록 집단지성을 모아주실 것으로 생각한다\"며 자신감을 드러냈다. 안 후보는 이어 \"제가 1월 초, 언론사와 인터뷰를 하면서 '이번 대선은 저와 문 후보의 양강구도로 갈 것'이라고 이야기했는데 (그 기사를) 쓴 기자분도 안 믿었을 것\"이라며 \"이번 대선에서 이미 정권교체는 결정된 것이고, 그렇게 되면 이번 대선은 '안철수에 의한 정권교체가 좋은가 문재인에 의한 정권교체가 좋은가'만 남았을 따름이라고 생각했기 때문\"이라며 당시 상황을 설명했다. 대세론에 제동이 걸린 문재인 후보 측은 안철수 후보의 상승세를 평가절하하며 '정의로운 통합'이라는 기존 전략을 유지하겠다는 계획이다. 안 후보에 대한 지지는 반기문 전 유엔 사무총장과 황교안 국무총리, 안희정 충남도지사 등을 거친 이른바 '부유층(부동층) 유권자'에게 나온 만큼 견고하지 않은데다, 안 후보에 대해 본격적인 검증이 이뤄질 경우 조정기를 거쳐 지지율이 빠질 수밖에 없다는 것이 문 후보 측의 분석이다. 문 후보 측 진성준 전략부본부장은 CBS노컷뉴스와의 통화에서 \"겉으로보면 양강구두처럼 보이는 측면이 있지만 실질적인 양강구도는 어렵다\"며 \"최근 안철수 후보로 옮겨온 지지층을 보면 반기문 전 총장과 황교안 총리, 안희정 지사를 지지했다가 안 후보로 옮겨온 유권자들\"이라고 분석했다. 진 부본부장은 이어 \"현재 양강구도는 홍준표·유승민 후보의 단일화 등에 따라 언제든지 달라질 수 있는 구도\"라며 \"정의로운 통합이라는 전략을 수정할 단계는 아니\"라고 말했다. 다른 관계자도 \"안철수 후보 지지층은 견고하지 못한 부동층으로 언제든지 이탈이 가능한 표\"라며 \"안 후보는 이들을 공고하게 만들어야 하는 숙제와 당선을 위해 외연을 확장해야 하는 2가지 숙제를 동시에 지고 있는 셈\"이라고 말했다. 하지만 이런 설명과 달리 문 후보 측 특보단장을 맡은 김태년 의원은 안 후보에 대한 검증을 촉구하는 등 안 후보의 상승세를 지켜보지만은 않겠다는 기류도 감지된다. 김 의원은 이날 자신의 페이스북에 글을 올려 \"이제 '안철수의 시간'이 시작됐다. 그 누구도 피할 수 없는 '국민검증 시간'\"이라며 \"안 후보는 39석 초미니 정당인 국민의당으로 국정을 어떻게 이끌 것인가. 의회 과반을 위해 자유한국당‧바른정당과 손잡겠다는 것은 아닌지 답해야 한다\"고 촉구했다. 안 후보의 상승세를 막기 위해서는 경선 후유증 극복이 시급하지만 최근 문 후보의 이른바 '양념' 발언 이후 갈등의 골이 깊어지는 양상이다. 여기에 김종인 전 비대위 대표의 측근으로 분류되는 이언주 의원을 시작으로 비문(비문재인)계 의원들의 탈당설도 다시 제기되고 있어 문 후보를 둘러싼 잡음은 계속될 것으로 보인다. sykim@cbs.co.kr저작권자 © CBS 노컷뉴스(www.nocutnews.co.kr) 무단전재 및 재배포 금지", "press": "노컷뉴스", "title": "'안철수 대안론'에 위협받는 '문재인 대세론'"}