{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=004&oid=079&aid=0002948638", "title": "때아닌 타이어 논쟁, 안철수 '의문의 1승'", "press": "노컷뉴스", "datetime": "2017-03-31 06:00", "contents": "송영길 CBS 출연해 \"국민의당은 보조타이어\" 발단 [CBS노컷뉴스 박지환 기자]국민의당 안철수 전 공동대표. (사진=윤창원 기자)안철수 전 국민의당 대표가 연일 문재인 전 더불어민주당 대표와의 양자 대결을 강조하며 향후 대선에서 자신감을 드러내고 있다. 특히 최근 불거진 '보조타이어' 논란과 관련해 민주당을 '폐타이어'로 강하게 비판하며 결의를 다지는 등 연일 '강(强)철수' 행보를 이어가고 있다.  안 전 대표는 30일 오전 대구 북구 칠성시장을 방문해 \"제가 (문재인 전 대표와의) 양강구도가 될 것이라고 말씀드린지 벌써 몇달이 지났다\"며 \"실제로 그렇게 되고 있다\"고 말했다.  지난 1월 국제가전제품박람회(CES) 참석차 미국으로 출국하기 직전 자신의 페이스북에 \"차기 대선은 결국 문재인과 저 안철수의 대결이 될 것이다. 국민의당이 다른 당과의 연대에 앞서 스스로 강해져야 한다\"는 글을 재확인한 셈이다. 민주당과 국민의당이 경선 국면에 들어서면서 문 전 대표에 대한 안 전 대표의 반응도 즉각적이다. 대표적인 사례가 '폐타이어' 반격이다. 지난 28일 문 전 대표 캠프의 송영길 총괄선대본부장은 CBS라디오 <김현정의 뉴스쇼>에 출연해 \"(안 전 대표가 호남 경선에서 압승한 것은) 호남민심이 국민의당에도 일정 정도 격려를 해 준 것\"이라고 평가했다. 이어 \"문 후보에게는 확실한 정권교체를 위해 힘을 모아주셨고, 안 후보나 국민의당에는 격려를 통해 협력하라는 의미\"라며 \"저는 (국민의당을) 일종의 보조타이어로 지지해 준 게 아닌가 생각한다\"고 말한 게 발단이 됐다. 더불어민주당 대선예비 후보인 문재인 전 대표. (사진=윤창원 기자)전날 박지원 대표가 <김현정의 뉴스쇼> 출연해 \"문재인보다 안희정 충남지사가 우리에게는 더 버겁다\"며 견제구를 던진 것에 대한 일종의 반격이었지만 안 전 대표는 발끈했다.바로 다음날 안동을 방문한 자리에서 안 전 대표는 \"본인들(민주당)이 폐타이어라고 자백하는 것이 아니겠느냐\"고 돌직구를 날렸다. 30일 대구·경북·강원 현장투표장에서도 \"문재인을 이길 도전자 누구인가, 문재인을 이길 개혁가 누구인가, 문재인을 이길 혁신가 누구인가\"라는 말을 반복하며 문 전 대표를 정조준했다. 앞서 안 전 대표는 올해 1월 문 전 대표가 자신의 대담집 '대한민국이 묻는다'에서 지난 2012년 대선 당시 자신이 적극적으로 도와주지 않아 대선에서 패했다는 것으로 읽히는 대목을 포함하자 \"짐승만도 못하다\"며 격노하기도 했다.최근 민주당 대선주자들이 '문재인 대세론'을 극복하지 못하는 모습을 연출하면서 안 전 대표의 '독기'는 고스란히 지지율로 나타나고 있다.  여론조사전문기관 리얼미터(MBN·매일경제 의뢰)의 3월 5주차 여론조사(27~29일)에서 안 전 대표는 전주보다 4.8%포인트 오른 17.4%로 2위를 차지했다. 안 지사는 전주보다 5.1%포인트가 떨어진 12.0%를 기록하며 2, 3위 순위가 약 10개월만에 바뀌었다.(1만 6002명 중 1525명 응답, 표본오차는 95%신뢰수준 ±2.5%포인트. 자세한 사항은 중앙선거여론조사공정심의위원회 홈페이지 참조) 민주당 호남.충청 순회투표에서 문 전 대표의 대세론이 유지되자 안 지사를 지지했던 중도보수층 일부가 안 전 대표로 이동했다는 분석도 나왔다. 특히 '보조 타이어' 발언을 한 문 전 대표 캠프를 향해 국민의당 지도부가 맹폭격에 나선 점도 안 전 대표의 존재감을 키웠다는 분석이다.\"민주당 타이어는 조만간 펑크난다\"(문병호), \"문 후보는 보조타이어가 필요한 불안한 타이어\"(손금주), \"저급한 비유로 남의 당 후보를 비난하는 사이 한국 정치는 카센터가 되고 국민은 멍키스패너를 든 수리공이 됐다\"(김영환) 등 국민의당 최고위원들은 문 전 대표를 맹비난하며 오히려 대세론을 흐트리는 소기의 성과도 걷었다는 평가다.  국민의당 당직자는 \"어제 그제 타이어 논쟁으로 오히려 안철수 전 대표가 반사이익을 얻었다\"며 \"각 당 경선이 끝나가는 만큼 시간이 지날수록 문 전 대표와 안 전 대표의 대결구도는 더욱 선명해질 수 밖에 없다\"고 말했다.violet199575@gmail.com저작권자 © CBS 노컷뉴스(www.nocutnews.co.kr) 무단전재 및 재배포 금지"}