{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=004&oid=374&aid=0000127814", "datetime": "2017-04-04 19:45", "contents": "<앵커>국민의당이 오늘마지막 경선을 마무리하고안철수 전 대표를최종 대선 후보로 확정했습니다.이로써 문재인, 홍준표,유승민, 심상정 후보에 이어안철수 후보가 합류하며5자 대결 구도가 형성됐는데요.취재 기자와 함께자세한 이야기 나눠보겠습니다.이한라 기자,예상대로 안철수 전 대표가 국민의 당대선 후보로 선출됐군요.<기자>네, 국민의당은안철수, 손학규, 박주선세 후보가 경합을 벌였는데요.오전 9시부터충청권 30여개 투표소에서현장 투표가 진행됐고,조금 전인 6시 마감됐습니다.국민의당은 현장투표 80%와여론조사 20%를 합산해최종 대선 후보를 선출했는데요.안 후보는 대전.충청에서85.37%를 득표했고,현장투표에서만총 누적 득표율이 72.71%,여론조사에서는 84.2%를 기록했습니다.<앵커>그런데,오늘 경선이 마무리되기도 전에사실 후보 윤곽이 나왔잖아요?<기자>네, 오후 진행된세 후보의 합동연설회에서손학규, 박주선 후보가사실상 패배 선언을 한 건데요.손 후보는안 후보에게 축하의 말을 건네며국민을 편안하게 해주시길 바란다고패배를 인정했고요.박주선 후보도대연합론을 강조하며안 후보에 대한지지를 선언했습니다.<앵커>안 후보의 기세가압도적이긴 했습니다만두 후보가 승복 선언을 한의중이 궁금해지는데요.<기자>앞서 안 후보는호남과 영남, 수도권 등여섯 차례 이어진지역별 경선에서 모두 승리하며누적 득표율 72%를 기록했습니다.2위를 차지한손 후보의 득표율은20%에 못미쳤고,박 후보의 득표율은10%도 안됐습니다.승산이 없다고 판단한거죠.어차피 진거,모양새라도 좋게 하자,당내 화합을 염두한행보로도 풀이됩니다.국민의당은 잠시 뒤대선후보를 확정 발표와 함께수락연설과 기자회견을진행할 예정입니다.<앵커>안철수 후보까지 합류하며이제 대선 진용이어느 정도 갖춰진 모습입니다.안 후보의 향후 행보에관심이 쏠리는데요. 어떻습니까?<기자>안 후보는 오늘 경선에서자수성가를 이룬 자신이대통령 적임자라며대한민국의 담대한 변화를 위해자신을 선택해 달라고 호소했습니다.또 두 후보의 승복 선언에승리로 보답하겠다는 뜻을 밝히며본격적인 대선 행보를 시작했습니다.특히 양자대결 가능성에관심이 모아지고 있는더불어민주당문재인 후보에 대한공격 수위를 높였는데요.문 후보가 자신을구여권과의 적폐연대로규정한 것을 두고허깨비를 만들어비판하고 있다며날을 세웠습니다.<앵커>본격적인 대선레이스가 시작된 가운데안 후보의 각종 공약들도집중 조명을 받고 있죠?<기자>네, 안 전 대표의 공약은4차 산업혁명과 창업,일자리 분야에 집중돼 있는데요.IT 기업가이자 과학기술자,벤처기업 경영자 등의 경험을세부 공약에도 녹인 겁니다.우선 현재 모든 대선 후보들이전면에 내세운 일자리 공약부터들여다보면요.일자리의 질적 개선을 위해공공부문부터 직무형 정규직을 도입하고,이를 관리할 사회복지고용공단설립을 추진한다는 계획입니다.<앵커>직무형 정규직이라, 생소한데 뭐죠?<기자>비정규직보다는고용 안정성과 임금이 높지만기존 정규직에는 못 미치는,쉽게 말해서정규직과 비정규직의중간 개념으로 보시면 됩니다.청년일자리 해법도 내놨습니다.모든 청년에게5년간 한시적 고용을,중소기업 취직자에게는대기업 임금의 80% 수준을보장해 주는 겁니다.또 향후 5년간유망·신성장산업 등에취업한 청년에게는정부가 2년간1200만원을 지원하겠다는계획도 발표했습니다.문재인 후보와 심상정 후보가공공부문의 일자리 확대에 힘을 실었다면,유승민 후보와 안철수 후보는민간부문의 역할을 강조하는 모습인데요.특히 안 후보는 문재인 후보의공공 일자리 81만개 창출 공약에 대해매년 20∼30조를 써서4대강 사업을 하자는 것과 다름없다며강하게 비판하기도 했습니다.<앵커>안 전 대표는 특히4차산업, 창업 관련 공약에힘을 쏟은 점이 눈에 띄어요.<기자>네, 안 전 대표는4차혁명 전문가 10만명 양성을핵심 지원책으로 제시했는데요.인공지능과 사물인터넷 등의 분야에서미취업 청년과 실직자 등에게교육 프로그램을 제공하는 겁니다.4차혁명 공약은창업 관련 공약과도맞물려 있는데요.새로운 상품과서비스를 시험할 수 있는테스트마켓을 정부가 제공하고,창업 실패자의재도전을 독려하기 위한주홍글씨 지우개 패키지 제도도눈에 띕니다.<앵커>학제개편을 앞세운 교육 공약 역시안 전 대표가 강조하는 분야죠?<기자>네, 안 전 대표는지금의 학제를5.2.2로 개편하자는 입장입니다.만 3세에 2년 과정인유치원에 입학하고,이후 5년, 5년, 2년 과정으로개편하는 내용인데요.지금의 교육부를 폐지하고국가교육위원회와 교육지원처로 재편,장관이 아닌 교사ㆍ학부모ㆍ국회 등이교육 정책을 관리하는 방안도 내놨습니다.하지만 이런 공약이제대로 실현될 수 있을지에 대한의문의 시선도 많습니다.학업의 연속성 문제와 함께학제 개편에 따른 인프라 마련이과제로 꼽히는데요.또 국가교육위원회를 만들어독립성을 보장한다 해도정책 집행을 담당하는 곳이또 다른 교육부로 전락할 가능성을배제할 수 없습니다.<앵커>안철수 후보의 공약 내용까지 들어봤습니다. 이 기자, 수고했습니다.이한라 기자(hlmt@sbs.co.kr) ☞ 의견 있는 경제채널 SBSCNBC [홈페이지] [뉴스스탠드]☞ 공식 SNS  [페이스북]  앱 다운로드 [앱스토어]  [구글플레이] 저작권자 SBS플러스 & SBS콘텐츠허브 무단전재-재배포 금지", "press": "SBS CNBC", "title": "안철수, 국민의당 대선후보로 선출…\"국민만 보고 가겠다\""}