{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=004&oid=374&aid=0000127779", "datetime": "2017-04-04 12:04", "contents": "■ 경제와이드 백브리핑 시시각각<앵커>각 당의 대선 후보와 경제 정책을 점검하는 시간, 오늘은 국민의당입니다.국민의당은 오늘 대전과 충청, 세종 지역에서 순회 경선을 열고 최종 후보를 확정짓는데요. 이변이 없는 한 안철수 전 대표의 선출이 점쳐지고 있습니다.경제부 이한라 기자와 함께 자세한 이야기 나눠봅니다.이 기자, 국민의당이 오늘 대통령 후보를 공식 선출하죠?<기자>네, 국민의당은 현장 투표 80%와 어제와 오늘 이틀간 실시된 여론조사 20%를 합산해 오늘 당 대선 후보를 선출합니다.안철수 전 대표는 앞서 호남과 영남, 수도권 등 여섯 차례 이어진 지역별 경선에서 누적 득표율 72%를 확보했습니다.당내 2위인 손학규 의장의 득표율이 19.8%에 불과한만큼 오늘 경선에서는 안 전 대표가 대선 후보로 선출될 가능성이 높습니다.안 전 대표는 사실상 본선 직행이 확실시되면서 민주당 문재인 후보를 향해 공격적으로 날을 세우는 등 이미 본격적인 대선 행보를 시작했습니다.<앵커>문재인, 홍준표, 유승민, 심상정 후보에 이어 5자 대결 구도가 형성되는 건데 안 전 대표의 공약도 짚어보죠.<기자>안 전 대표의 공약은 4차 산업혁명과 창업, 일자리 분야에 집중돼 있는데요.IT 기업가이자 과학기술자, 벤처기업 경영자 등의 경험을 세부 공약에도 녹인 겁니다.우선 현재 모든 대선 후보들이 전면에 내세운 일자리 공약부터 들여다보면요.안 전 대표는 일자리를 만드는 주체가 기업과 민간이라며 신성장산업과 첨단수출 중소기업을 육성해 기회를 확대하겠다고 밝혔습니다.교육개편과 과학기술 투자, 산업구조 개편 등을 통해 일자리 창출의 기반을 조성한다는 구상인데요.우선 일자리의 질적 개선을 위해 공공부문부터 직무형 정규직을 도입하고, 이를 관리할 사회복지고용공단 설립을 추진한다는 계획입니다.<앵커>직무형 정규직이라, 생소한데 뭐죠?<기자>비정규직보다는 고용 안정성과 임금이 높지만 기존 정규직에는 못 미치는 쉽게 말해서 정규직과 비정규직 중간 개념인데요.일반 정규직과 달리 사업장 폐쇄나 업무 변동 등 특수한 상황에서는 해고가 가능하고 호봉제 없이 직무에 따라 급여를 정하는 겁니다.청년일자리 해법도 내놨습니다. 바로 청년고용보장인데요.모든 청년을 대상으로 5년간 한시적 고용을 보장하고, 중소기업에 취업한 청년에게는 대기업 임금의 80% 수준을 보장해 주는 겁니다.또 향후 5년간 정부가 유망·신성장산업 등 중소기업에 취업한 청년에게는 2년간 1200만 원을 지원하겠다는 계획도 발표했습니다.문재인 후보와 심상정 후보가 공공부문의 일자리 확대에 힘을 실었다면, 유승민 후보와 안철수 후보는 민간부문의 역할을 강조하는 모습입니다.특히 안 전 대표는 문재인 전 대표의 공공 일자리 81만개 창출 공약에 대해 매년 20∼30조를 써서 4대강 사업을 하자는 것과 다름없다며 강하게 비판하기도 했습니다.<앵커>안 전 대표는 특히 4차산업, 창업 관련 공약에 힘을 쏟은 점이 눈에 띄어요.<기자>네, 그렇습니다. 안 전 대표는 '민간 주도, 정부 지원'을 4차혁명 공약의 키워드로 제시했습니다.특히 4차혁명 전문가 10만명 양성을 핵심 지원책으로 제시했는데요.인공지능, 사물인터넷, 빅데이터 등의 분야에서 미취업 청년과 실직자 등에게 1년가량 교육 프로그램을 제공하는 것이 주된 내용입니다.4차혁명 공약은 창업 관련 공약과도 맞물려 있는데요.새로운 상품과 서비스를 시험할 수 있는 테스트마켓을 정부가 제공하고,창업 실패자의 재도전을 독려하기 위해 파산 절차를 창업가 기준으로 재설계하는 주홍글씨 지우개 패키지 제도도 눈에 띕니다.<앵커>학제개편을 앞세운 교육 공약 역시 안 전 대표가 강조하는 분야죠?<기자>네, 그렇습니다. 안 전 대표는 지금의 학제를 5.2.2로 개편하는 공약을 내걸었습니다. 만 3세에 2년 과정 유치원에 입학하고, 만 5세에 초등학교 입학, 이후 5년, 5년, 2년으로 개편하는 내용인데요.지금의 교육부를 폐지하고 국가교육위원회와 교육지원처로 재편, 장관이 아닌 교사ㆍ학부모ㆍ국회 등이 교육 정책을 관리하는 방안도 내놨습니다.하지만 이런 공약이 실현될 수 있을지에 대해서는 의구심의 목소리가 높습니다.공교육 정상화와창의교육의 취지에는 공감하지만 사회적 합의가 제대로 이뤄질지 의문이라는 거죠.2년간의 진로탐색학교가 학업의 연속성을 떨어뜨릴 수 있다는 지적과 함께학제 개편에 따른 인프라 마련도 과제로 뽑힙니다.또 심의의결기구인 국가교육위원회를 만들어 독립성을 보장한다 해도 정책 집행을 담당하는 곳이 또 다른 교육부로 전락할 가능성도 배제할 수 없습니다.<앵커>정치개혁과 재벌개혁도 빼놓을 수 없을 텐데요.<기자>네, 국민투표의 범위를 확대하고, 국민공천제 도입, 대기업 불공정 행위 제제 강화 등 재벌들을 위한 특혜를 없애고 투명하고 깨끗한 정치를 하겠다는 것은 모든 대선 후보들의 공통적인 기조입니다.한 가지 눈에 띄는 점은 안 전 대표가 공정거래위원회 역할 강화를 주장하고 나선 겁니다.대부분의 야권 주자가 전속고발권 폐지 등 공정위 기능 약화를 주장하는 반면 안 전 대표는 강화에 힘을 싣고 있습니다.한편 안 후보의 공약 중 상대적으로 안보나 여성, 복지에 대한 공약의 비중이 약하다는 지적도 나옵니다.<앵커>오늘 국민의당 경선 결과 함께 지켜보죠.경제부 이한라 기자였습니다.이한라 기자(hlmt@sbs.co.kr) ☞ 의견 있는 경제채널 SBSCNBC [홈페이지] [뉴스스탠드]☞ 공식 SNS  [페이스북]  앱 다운로드 [앱스토어]  [구글플레이] 저작권자 SBS플러스 & SBS콘텐츠허브 무단전재-재배포 금지", "press": "SBS CNBC", "title": "안철수, 4차혁명ㆍ창업ㆍ일자리 공약에 '역점'"}