{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=004&oid=079&aid=0002950210", "datetime": "2017-04-04 06:02", "contents": "\"다자구도에서도 승산있다\" vs \"양자대결 자체가 넌센스\" [CBS노컷뉴스 조은정 기자]국민의당 안철수 후보. (사진=자료사진)5·9 대선이 한 달여 앞으로 다가온 가운데 더불어민주당 문재인 후보와 국민의당 안철수 전 대표 간의 양자대결 성사 여부가 최대 관심사로 떠올랐다. 현실적으로 자유한국당과 바른정당, 정의당 등의 각 후보들이 대선을 준비하고 있고, 안철수 전 대표도 정치공학적 후보 단일화는 선을 긋고 있어 다자구도가 예상된다. 다만 다자구도 속에서도 문재인, 안철수에 초점이 맞춰지는 양자대결이 성사될 가능성도 있어 대선판은 막판까지 요동칠 전망이다.▷안철수, 안희정 지지율 흡수하며 급등세…양자대결서 文 이기기도안 전 대표가 경선 국면에서 갑작스레 바람을 타고 있다는 것은 여론조사 지표로 나타나고 있다. 리얼미터가 MBN·매일경제 의뢰로 지난달 27일부터 31일까지 5일간 전국 성인남녀 2550명을 대상으로 진행해 이날 발표한 주간집계 결과 문 전 대표는 34.9%를 기록하며 13주째 1위를 이어갔다. (자세한 내용은 중앙선거여론조사심의위원회 홈페이지를 참조)안 전 대표는 전주 대비 6.1%포인트(P) 급등한 18.7%의 지지율을 기록했다. 이어 안희정 충남도지사는 5%P 하락한 12.1%로 3위를 차지했고, 이재명 성남시장(10%), 홍준표 경남도지사(7.5%) 등의 순으로 나타났다. 리얼미터 측은 \"안 전 대표의 증가한 지지율 6.1%의 대부분은 안 지사의 이탈 지지층을 흡수한 것\"이라고 분석했다. 3일 민주당 경선이 결선투표 없이 마무리되면서 안 지사와 이 시장이 지지율이 빠지고 일부 흡수돼 안 전 대표의 지지율은 더욱 오를 전망이다. 그러나 5자 가상대결, 3자 가상대결에선 여전히 문 후보는 오차범위를 벗어나 1위를 달리고 있는 것으로 조사됐다. 안 전 대표의 지지율이 급등했지만 현재까지 다자구도 속에서는 문 후보가 유리한 것으로 보인다. 이날 양자대결의 경우 안 전 대표가 이기는 여론조사 결과가 처음 나와 이목을 끌기도 했다. 내일신문-디오피니언이 지난 2일 실시한 4월 정례여론조사에서는 안 전 대표와 문 후보가 양자대결을 펼칠 것을 가상할 경우 안 전 대표는 43.6%로 문 후보(36.4%)를 7.2%P 차로 앞섰다. '지지후보· 없음'은 12.4%, 모름·무응답은 6.4%였다.해당 조사 역시 5자 대결에서는 문 후보가 33.7%, 안 전 대표가 27.3%, 홍 지사가 8.3%, 유승민 의원 3.2%, 심상정 대표 3.0%로 3자 대결에서는 문 후보 36.6%, 안 전 대표 32.7%, 홍 지사 10.7%로 문 후보가 모두 앞섰지만 오차범위에 근접해 차이가 크지 않았다. ▷ \"다자구도 속 양자대결 해볼만 하다\" vs \"튀는 여론조사\"  신경전국민의당은 흐름상 다자구도 속 양자대결에서도 승산이 있다며 한층 기대하는 분위기이다. 박지원 대표는 이날 CBS에 출연해 \"1:1 구도라는 것은 나머지 3당 후보는 의미있는 득표를 할 수 없기 때문에 2강 구도로 간다는 의미\"라며 \"유승민, 홍준표, 심상정 이런 분들이 나오고 우리 당 후보가 나오면 우리는 이긴다고 확신한다\"고 말해 다자구도 안에 양자대결에 힘을 실었다. 즉, 보수 진영에서 후보들이 나온다고 해도 의미있는 득표를 하지 못하기 때문에 문재인과 안철수의 양자 대결로 국민의 초점이 맞춰질 것이라는 낙관적인 전망이다. 그는 기자들과의 오찬 간담회에서도 \"홍준표, 유승민 후보를 포함해 범보수가 많이 잡아 30%만 넘지 않으면 우리가 이긴다\"고 자신했다. 안철수 전 대표 측 모 의원도 \"보수진영에서는 각자 후보가 나와도 큰 영향을 주지 못할 것이다. 결국 다자구도에서도 충분히 양자대결을 치를 수 있다고 후보와 캠프는 판단하고 있다\"고 설명했다. 반면 문재인 후보 측은 이같은 양자대결 시나리오가 부각되는 것 자체를 경계했다. 문 후보는 경선에서 승리한 뒤 기자들을 만난 자리에서 \"양자구도는 안철수 후보가 구 여권 정당과 함께 연대해 단일 후보가 된다는 뜻으로 별로 있음직한 일이라 생각하지 않는다\"고 말했다. 이어 \"지금 많은 국민들은 정권교체를 열망하고 있다. 적폐세력과 함께 한다면 정권교체를 열망하는 국민들이 지지하지 않을 것\"이라고 말해 양자구도가 성립 불가능하다고 단정했다. 문재인 캠프 측 박광온 대변인도 이날 논평을 통해 \"양자구도는 상식적이지 않다. 두 후보의 맞대결이 이뤄지려면 안 후보와 자유한국당 홍준표, 바른정당 유승민 후보 간 단일화가 먼저 이뤄져야 한다\"면서 \"이는 바로 정권연장을 위한 연대를 의미한다. 정권교체를 바라는 국민열망을 배반하는 것\"이라고 지적했다. 박 대변인은 이어 \"여론조사 전문가들 사이엔 특정 후보를 띄우기 위한 이런 식의 여론조사가 여론을 왜곡하거나 조작할 위험성을 경계한다\"며 내일신문-디오피니언의 여론조사 방식에 대해 선관위에 조사를 의뢰하겠다는 뜻을 밝혔다.  ▷ 다자구도 속 양자대결 전망 엇갈려, 안철수 집권비전 제시가 관건다자구도 속 양자대결의 전망은 전문가들 사이에서도 엇갈린다. 최창렬 용인대 정치학부 교수는 \"다자구도로 간다면 보수진영에서 표를 나눠가질 수밖에 없기 때문에 안 전 대표가 어렵다고 봐야 한다\"며 \"외형적 다자구도, 실질적 양자구도는 현실화되기 힘들 것\"이라고 내다봤다. 반면 윤태곤 더모아 정치분석실장은 \"오히려 다자구도가 더 유리할 수 있다\"고 주장했다. 윤 실장은 \"양자대결을 위해 보수 후보들과 단일화를 한다고 해서 그 표가 산술적으로 더해지는 것이 아니다. 오히려 역효과가 날 수 있다\"며 \"안 전 대표가 다자구도 속에 스스로의 정체성을 지키며 갔을 때 중도보수는 물론 야권에서도 표를 확장해 외연을 넓힐 수 있을 것\"이라고 전망했다. 문 전 대표의 지지율은 공고한 가운데 결국 상승세를 타고 있는 안 전 대표가 단순한 자강론을 넘어 향후 집권 비전을 어떻게 설득력있게 제시하느냐에 달려있다는 분석도 있다. 여러 번의 대선판을 지켜본 국민의당 한 관계자는 \"냉정하게 바라보면 39석의 소수정당이 집권하는 것에 대해 불안감이 있는 것이 사실\"이라며 \"누워서 떨어지는 감을 받아먹으려만 해서는 안된다. 자강론을 넘어서 어떻게 집권해 나라를 이끌 것인지에 대한 구체적인 답이 나와야 한다\"고 지적했다. aori@cbs.co.kr저작권자 © CBS 노컷뉴스(www.nocutnews.co.kr) 무단전재 및 재배포 금지", "press": "노컷뉴스", "title": "바람 탄 안철수 '다자구도 속 양자대결' 가능할까?"}