{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=028&aid=0002359996", "datetime": "2017-04-06 22:15", "contents": "[한겨레] ■ 문-안 양강구도 왜?초유의 유력 보수 후보 실종갈곳 잃은 보수층, 안에 쏠려안희정 지지 절반도 안철수로 ■ 안풍, 얼마나 지속될까 안 지지층 충성도 놓고 논란문 쪽 “검증공세 땐 안 거품 빠질 것”안 쪽 “소수당 집권 가능, 결집 유지”전문가도 득표로 이어질지 전망 갈려※ 클릭하면 확대됩니다  대선 정국이 문재인 더불어민주당 후보와 안철수 국민의당 후보의 양강 구도로 재편되고 있다. 투표일(5월9일)을 한 달여 앞둔 시점에서 야권 후보끼리 1·2위를 다투는 사상 초유의 선거 구도가 펼쳐진 것이다. 문 후보 쪽 관계자들은 “안 후보의 지지율은 1~2주 안에 사그라들 거품”이라고 의미를 축소하지만, 당 일각엔 “안철수 바람을 조기에 차단하지 못하면, 2002년 이회창처럼 무너질 수 있다”는 불안감도 감지된다.  ‘문-안 양강’ 구도는 지난 3일 민주당이 문재인 후보 선출을 확정지은 직후 확연해졌다. 4일 실시된 ·한국리서치의 ‘5자 대결’ 조사에서 문 후보(39.1%)와 안 후보(31.8%)의 지지율 격차는 7.3%포인트였다. 같은 날 실시된 <서울신문>··엠브레인 조사는 격차가 3.6%포인트(문 38%-안 34.4%)였고, <중앙일보> 조사팀의 4~5일 조사 역시 격차가 3.5%포인트(문 38.4%-안 34.9%)에 불과했다(중앙선거여론조사심의위원회 누리집 nesdc.go.kr 참조). 대부분의 조사가 오차범위 안 박빙구도다.   ■ 양강구도 재편 이유는?  ‘문-안 양강’ 구도는 문재인 후보가 경선 컨벤션 효과를 누리지 못한 채 지지율 정체 국면에 접어든 사이, 보수 표심의 지원을 업은 안철수 후보가 문 후보와의 격차를 빠르게 좁혀나간 결과다. 우선 문 후보의 지지율 정체는 경선 과정에서 안희정 충남지사와 이재명 성남시장을 지지했던 표심을 효과적으로 흡수하지 못한 것이 결정적인 것으로 보인다. 이 점은 5당 대선 후보들의 대결 구도에서 문 후보가 옛 안희정 지지층의 25.8%, 이재명 지지층의 51.4%만 가져오는 것으로 나타난 서울신문·YTN 조사에서도 드러난다.  그 사이 안철수 후보에겐 민주당 경선에서 안희정·이재명을 지지했던 유권자층이 흘러들어갔다. 실제 서울신문·YTN 조사에서 안희정 지지층의 51.5%, 이재명 지지층의 30.2%가 안 후보에게 이동하는 것으로 나왔다. ‘갈 곳 잃은’ 보수 표심이 안희정을 선택한 것도 결정적이었다. 반기문→ 황교안→ 안희정으로 연쇄이동해온 ‘비(반)문재인’ 표심이 세 주자가 잇따라 낙마하자, 안철수라는 선택지로 몰린 것이다. 여기엔 현장투표 중심으로 치러진 국민의당 경선의 예상밖 흥행도 일조했다.   ■ 얼마나 지속될까?  전문가들은 지지층의 강도에서 문재인 후보가 안철수 후보를 앞선다고 본다. 문 후보 지지층의 정치적 성향이 상대적으로 균질적인 반면, 안 후보 지지층의 성향은 복합적이고 이질적이기 때문이다. 실제 대부분의 조사에서 문 후보는 진보층의 50~60%, 중도층의 30%, 보수층의 20%대 지지를 받고 있다. 반면 안 후보는 진보층의 20%, 중도층의 30%, 보수층의 40%대 지지를 받고 있는 것으로 나온다. 야권 후보가 진보층으로부터 압도적 지지를 받는다는 것은 그만큼 지지의 충성도가 강하다는 것을 의미한다. 반면 중도·보수층의 높은 지지는 ‘확장성’은 크지만 지지의 강도는 상대적으로 약하다는 한계가 있다. 문 후보 쪽이 안 후보의 지지율을 ‘거품’이라고 평가하는 근거도 여기에 있다. 우상호 민주당 원내대표는 6일 간담회에서 “일정 기간이 지나면 조정기가 온다. 경선 국면에서 감정이 상한 지지층이 정권교체 대의 때문에 돌아오고, 보수 지지층 가운데 ‘그래도 지금까지 지지해온 정당 후보를 찍어야 하지 않겠느냐’는 이성적 고민이 시작되면 안 후보 지지율은 곧 조정기를 맞게 된다”고 했다. 반면 박지원 국민의당 대표는 안 후보 지지층이 견고하지 못하다는 점을 인정하면서도 “문재인 대세론에 주눅들고 국민의당의 의석 규모(40석)에 대한 확신이 없다는 게 큰 이유인데, (문재인) 대세론은 이미 허상으로 드러났고, 의석이 적은 정당이 집권에 성공한 사례도 많다. 시간이 지나도 지지율을 꺼지지 않을 것”이라고 반박했다.  전문가들 분석도 엇갈렸다. 이상일 아젠다센터 대표는 “안 후보의 운신 폭이 넓어 보이지만, 앞으로 곤경에 처할 구석도 많다. 정체성에 대한 논쟁이 본격화하고, 문재인·홍준표 양쪽에서 협공이 시작되면 호남과 보수층이란 이질적 지지층을 효과적으로 접착시키기 쉽지 않다”고 했다. 하지만 윤희웅 오피니언라이브 여론분석센터장의 관측은 달랐다. 윤 센터장은 “보수층이 빠지려면 안철수보다 유력한 대안이 있어야하는데, 현재로선 홍준표·유승민이 그 대안이 될 가능성은 희박해 보인다. (안 후보 지지율은) 쉽게 꺼질 지지율이 아니다”라고 했다.  ■ 지지율이 득표율로 연결될까?  지지층의 ‘적극성’ 역시 변수다. 여론조사 지지율이 실제 득표율로 이어지려면 지지자들이 ‘확신’과 ‘절박감’이 중요하기 때문이다. 실제 대부분의 여론조사에서 문 후보는 적극투표의향층에서 안 후보를 20%포인트 가량 앞선다. 문 후보 지지자들이 그만큼 열정과 충성도가 강하다는 얘기다. 윤희웅 센터장은 “보수층의 문재인 견제정서가 얼마나 강하게 유지되느냐, 안철수 후보가 이들에게 자신이 문재인에 맞설 대안임을 얼마나 설득할 수 있느냐에 달렸다”고 했다. 이상일 대표는 “안 후보가 지금의 지지율을 얼마나 견고하게 유지할 수 있느냐가 관건”이라고 했다. 안 후보가 지금의 박빙구도를 투표일 직전까지 이어간다면 그에게 미온적인 ‘반문재인’ 성향의 ‘샤이 보수층’을 투표장으로 이끌 수 있지만, 지지율이 꺼지면 보수층은 투표를 하지 않거나 기존 보수후보에게 표를 줄 수 있다는 얘기다.  이세영 송경화 기자 monad@hani.co.kr   ▶ 한겨레 절친이 되어 주세요! [신문구독] [주주신청]▶ [페이스북] [카카오톡] [정치BAR][ⓒ한겨레신문 : 무단전재 및 재배포 금지]", "press": "한겨레", "title": " 문-안 양강구도로…안철수 지지 보수표 투표장까지 갈까 "}