{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=421&aid=0002657658", "datetime": "2017-04-06 18:57", "contents": "문재인 더불어민주당 대선후보가 6일 오후 전남 목포신항을 방문해 세월호가 인양된 현장을 둘러본 뒤 유가족의 이야기를 듣고 있다. 2017.4.6/뉴스1 © News1 안은나 기자安측, 文아들 특혜취업 및 盧사돈 음주사고 은폐의혹 공세文측, 국민의당 '렌터카 떼기 동원' 및 조폭 연루 의혹 공세(서울=뉴스1) 김현 기자 = 최근 각종 여론조사에서 문재인 더불어민주당 후보와 안철수 국민의당 후보간 양강 구도로 대선구도가 재편됨에 따라 양측이 '검증'을 명분으로 한 네거티브 전(戰)에도 불이 붙고 있다. 문 후보는 아들의 고용정보원 취업 특혜 의혹과 최근 언론 보도로 불거진 과거 참여정부 청와대 민정수석 당시 노무현 전 대통령 사돈의 음주운전 사고 은폐 의혹 공세에 직면해 있다.문 후보의 노 전 대통령 사돈 음주운전 사고 은폐 의혹은 문 후보가 민정수석으로 재임하던 2003년 당시 피해자에게 사건 무마를 종용했고, 해당 사건이 지난 2006년 일부 언론을 통해 보도되자 뒤늦게 사건 처리에 나섰다는 내용이다. 이에 대해 문 후보는 2003년 사고 발생 당시에는 사실을 알지 못했다며 \"(노 전 대통령) 사돈의 사고라 하더라도 그냥 시골에서 일어난, 사람이 다치지 않은 사고이고, 당사자간 합의로 끝났기 때문에 민정수석이 관심을 가질 이유가 없었다\"고 해명했다. 그러자 장진영 국민의당 대변인은 논평을 내고 \"2003년 발생한 노 대통령 사돈의 음주뺑소니 사고를 당시 이호철 청와대 민정1비서관이 알았다는데, 민정수석이었던 문 후보가 몰랐다는 게 말이 되느냐\"며 \"문 후보는 모르쇠로 버티지 말고 빨리 진실을 공개하라\"고 압박했다. 김대중정부 시절 청와대 법무비서관을 지낸 박주선 국회부의장은 이날 뉴스1과 통화에서 \"현직 대통령의 사돈이 사고를 냈다면 즉각 (민정수석에게) 보고할 사항이다. 그에 대해 적절한 조치를 취하고 대통령에게 보고해야 하는데, 민정수석이 몰랐다는 건 거짓이고 변명이지 해명이 아니다. 국민을 우롱하고 있다\"고 성토했다. 문 후보는 또 아들 준용씨의 특혜 취업 논란에 휩싸여 있는 상태다. 문 후보는 \"만약 문제가 있었다면 이명박·박근혜 정권이 날 가만뒀겠느냐\"며 사실무근이라는 입장이지만, 당시 채용 공고 기간이 짧았던 문제, 외부지원자 2명이 지원해 2명이 다 합격한 것, 응시원서 대필 의혹 등이 지속적으로 제기되면서 의혹이 확산되고 있는 상태다. 김재두 국민의당 대변인은 문 후보측이 준용시의 취입비리 의혹에 대한 고발방침을 밝힌 데 대해 \"문 후보는 고소고발로 언론과 국민에게 재갈을 물리겠다는 것이냐, 아니면 고소고발로 시간을 끌면서 대선 때까지 버티려고 하는 것이냐\"며 \"하필이면 거짓해명이 드러난 상황에서 왜 고발방침을 천명한 것인지 문 후보 측의 의도를 의심하지 않을 수 없다\"고 꼬집었다. 안철수 국민의당 대통령 후보가 6일 오전 서울 중구 프레스센터에서 열린 중견언론인모임 관훈클럽 초청 토론회에 참석하고 있다.  2017.4.6/뉴스1 © News1 이동원 기자이에 맞서 문 후보와 민주당측은 국민의당 경선 과정의 '렌터카 동원' 문제와 안 후보가 참석했던 한 행사에 조폭(조직폭력배) 연루설을 앞세워 공세를 가하고 있다.  문 후보측 유은혜 수석대변인은 브리핑을 통해 \"안 후보가 함께 기념사진을 찍어 자신의 SNS에 자랑스럽게 올린 이들 6명은 모두 전주의 유명 폭력 조직 소속으로 이중 4명은 경찰의 관리 대상인 것으로 드러났다\"며 \"안 후보가 아직 보고를 받지 못했다면 신속하게 지금이라도 명확하게 진상을 파악해 보길 바란다. 거짓말로 그냥 덮고 넘어가기엔 사안이 너무 중하다\"고 지적했다. 유 수석대변인은 \"결국 국민의당이 대박이라고 자랑했던 경선은 차떼기로 만들어진 모래성이었다는 사실이 곳곳에서 확인되고 있다\"면서 \"박지원 대표와 안 후보는 전국적으로 이뤄진 것으로 보이는 선거인단 차떼기 동원 의혹에 대해서 직접 해명해야 한다\"고 주장했다. 이에 안 후보는 이날 여의도 당사에서 기자들과 만나 \"검증은 좋지만 정말 제대로 되고 중요한 부분에 대한 검증이 이뤄지면 좋겠다\"며 \"제가 조폭이랑 관련이 있을 리 없지 않느냐\"고 의혹을 일축했다. 김경록 국민의당 대변인도 \"말도 안 되는 상대 헐뜯기 정치가 바로 적폐고 청산대상임을 명심하라\"고 날을 세웠다.    문 후보 캠프의 핵심 인사로 꼽히는 박범계 의원은 또 별도의 기자회견을 열고 \"안 후보가 포스코 사외이사 시절 낙하산 회장 선임과 부실기업 방만 인수를 전혀 막지 못했다\"고 지적하기도 했다.gayunlove@news1.kr▶ 놓치면 후회! 최신 만화 보기 / 2017년 나의 운세 보기▶ 여러분의 제보를 기다립니다. 제보하기(클릭!)[© 뉴스1코리아(news1.kr), 무단 전재 및 재배포 금지]", "press": "뉴스1", "title": "문재인-안철수, 양강구도 재편에 네거티브 공방 개막"}