{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=025&aid=0002699978", "title": "[국민의당 경선 LIVE] \"안철수의 시간이 시작됐습니다! 팍팍 밀어주이소!\"", "press": "중앙일보", "datetime": "2017-03-30 16:25", "contents": "“안철수의 시간이 시작됐습니다! 야물딱지게 하겠습니다. 팍팍 밀어주이소!” 30일 오후 대구실내체육관에서 열린 국민의당 대선 후보 선출을 위한 대구ㆍ경북ㆍ강원 권역 합동연설회. 안철수 후보의 목소리가 체육관 내에 쩌렁쩌렁 울려퍼졌다. 일부에선 “득음을 한 것 같다”는 반응이 나올 정도로 어느 때보다 힘있는 연설이었다.     30일 대구실내체육관에서 국민의당 대선 후보 선출을 위한 대구ㆍ경북ㆍ강원 권역 합동연설회가 열렸다. 안철수 후보가 연설을 마친 뒤 취재진의 질문을 받으며 행사장을 떠나고 있다. 대구=프리랜서 공정식    지지율 급등의 영향이었을까. 이날 리얼미터가 발표한 여론조사에서 안 후보는 지지율이 전주보다 4.8%포인트 상승해 17.4%로 집계됐다. 더불어민주당 문재인 후보(35.2%)에 이은 2위 자리를 차지한 것은 이 기관 조사에서 10개월만이었다.    안 후보는 연설에서 “정권 교체는 이미 확정됐다”며 “더 좋은 정권교체를 선택해야 한다. 유능하고 깨끗한 후보 통합을 이룰 후보라야 한다”고 강조했다. 그러면서 “문재인 이길 승부사 누구입니까”, “문재인을 이길 혁신가 누구입니까”, “문재인이 가장 두려워하는 후보 누구입니까” 등 민주당 경선에서 대세론이 확인된 문 후보와의 본선 경쟁력을 여러 차례 강조했다.    안 후보는 이어 “국민에 의한 연대, 오직 그길만에 진정한 승리의 길”이라며 “드디어 시작됐다. 안철수의 시간이 시작됐다”고 선언했다.   안 후보는 연설을 끝난 뒤 기자들과 만나서는 “지지율에 일희일비하지 않는다”며 “그냥 묵묵히 제가 어떤 나라를 만들겠다는 제 비전과 리더십을 보여주고 평가받을 뿐”이라고 했다.  ‘국민에 의한 연대’의 의미에 대해선 “지난 총선 때처럼 국민들께서 뜻을 모아주실 것”이라며 “국민들께서 이제 저를 승리하게 만들 것이다. 국민들께서 투표로 선택해주실 것이다”고 재차 강조했다. 우선은 ‘자강론’을 언급한 것으로, 국민들의 여론이 본인을 비문진영 단일 후보로 선택해줄 것이라는 의미였다. ‘일찍부터 문재인과 안철수의 1대1 싸움이라 말했는데 계획대로 되고 있는지’에 대해선 “제가 말씀드린지 벌써 몇 달이 지났다. 그렇게 되고 있다”고 말했다. 박지원 대표는 “4월 5일까지 모든 당의 후보들이 확정되면 우리 당 후보가 20% 이상 올라갈 것”이라며 “‘문재인 공포증’이 확산되면 (민심이) 우리한테 오게 돼있다”고 말했다.   이날 합동연설회에서는 다른 후보들도 뒷심을 발휘하며 지지를 호소했다. 손학규 후보는 “집권 성공을 위해서는 반드시 대선 전 연대와 연합이 필요하다”며 “대선 이후 협치나 정책경쟁론은 궤변에 지나지 않는다. 완고한 자신만의 성을 쌓는 자강론으로는 결코 집권할 수 없다”고 강조했다. ‘연대론’에서 안 후보와의 차별성을 부각시키는 전략이었다. 이어 “저 손학규, 모든 개혁세력들을 한마당으로 불러들여 개혁대연합으로 대선승리를 이뤄낼 것”이라고 말했다. 박주선 후보는 “이변과 돌풍이 없는 경선은 국민의 관심과 이목을 모을 수 없고 본선경쟁력을 떨어뜨린다”며 “유일한 호남 후보인 저 박주선을 이 곳 달빛동맹의 한복판에서 1등으로 만들어달라”고 호소했다.  안 후보는 지난 28일 부산ㆍ울산ㆍ경남 경선에서 74.49%(7561표)의 지지를 받으며 승리했다. 25일 전남ㆍ광주ㆍ제주 경선, 전북에 이어 3연승이었다. 누적 득표율은 65.58%를 기록했다. 손 후보는 22.88%, 박 후보는 11.54%다. TK·강원지역 투표 결과는 이날 저녁 8시쯤 공개된다.   대구=박유미 기자 yumip@joongang.co.kr박유미 기자 park.yumi@joongang.co.kr▶SNS에서 만나는 중앙일보 [페이스북] [트위터] [네이버포스트]ⓒ중앙일보(http://joongang.co.kr) and JTBC Content Hub Co., Ltd. 무단 전재 및 재배포 금지"}