{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=025&aid=0002701609", "datetime": "2017-04-04 19:28", "contents": "4일 오후 대전 한밭체육관에서 열린 합동토론회에서 안철수 후보가 지지자들을 향해 손을 들어보이고 있다. 박종근 기자    “우리나라가 5대 절벽(수출ㆍ내수ㆍ일자리ㆍ인구ㆍ외교)에 서 있는 상황에서 4차 산업혁명이라는 거대한 파도가 덮쳐오고 있다. 영화 ‘인터스텔라’ 봤나. 물로 덮인 잔잔한 수면에서 에베레스트 같은 물결이 쳐오는 상황이다. 절박하게 나라 살리기 운동을 해야 한다.” 지난 2월 19일 중앙일보와의 인터뷰에서 국민의당 안철수 후보는 '왜 당신이 대통령이 돼야하는가'라는 질문에 이렇게 답변했다. 그는 어떻게 나라를 살리고,4차 산업혁명의 파도를 넘겠다는 것일까. 안 후보의 공약을 대표하는 키워드는 자유ㆍ책임ㆍ미래ㆍ공정ㆍ평화다. 구체적인 내용은 ‘4차 산업혁명’ 을 대비하는 방안에 집중돼 있다. 그는 지난달 20일 열린 ‘4차 산업혁명 인재양성 고등직업교육에서 길을 찾아’ 대토론회에 참석,자신의 정책관을 종합적으로 밝혔다.   그는 “4차 산업혁명이 도래하면 일자리 분야에 엄청난 변화를 가져올 것\"이라며 \"정부가 기본으로 돌아가 교육혁명, 과학기술혁명, 공정경쟁 가능한 산업구조 만들기를 제대로 해야 한다\"고 말했다.  ◇학제 5-5-2로 개편=먼저 ‘교육혁명’을 위해 그는 현행 학제를 개편하겠다고 약속했다. 만 5세에 초등학교에 입학해 ‘5년(초등)ㆍ5년(중등)ㆍ2년(진로탐색학교 또는 직업학교)’로 바꾸자는 것이다. 초등학교 입학 전인 만 3세에 2년 과정의 유치원에 입학하면서 공교육으로 편입된다. 또 교육부를 폐지하고 국가교육위원회로 개편하는 방안도 내놨다.  안 전 대표가 지난 2월 교섭단체 대표 연설에서 \"너무 과격한 변화라 생각할 수도 있지만 지금 우리 교육으로는 미래가 없다\"며 \"창의적으로 사고하며 인성을 배우고 타인과 협력해 함께 문제를 해결하는 능력을 가르치는 게 미래 교육의 핵심”이라고 주장했다. 안 후보의 일자리 공약은 '투트랙'이다. 일자리를 늘리는 것 자체는 기본적으로 민간에 맡기고, 정부는 일자리의 질을 높이는 데 집중하겠다는 것이다. 업무와 능력에 따라 임금이 결정되는 ‘직무형 정규직’을 공공부문에 도입하고, 중소기업에 취업한 청년들의 임금을 대기업의 80% 수준으로 보전해주겠다는 방안도 제시했다. 창업 장려를 위해 4차 산업혁명 전문가 10만 명을 양성하고, 정부를 상대로 새로운 상품과 서비스를 테스트할 수 있는 ‘테스트마켓’도 만들기로 했다.   ◇중소기업 초임은 대기업의 80%로=안 후보의 공약대로 중소기업 초임을 대기업의 80% 수준으로 맞추려면 1인당 연간 600만원 정도가 필요하다. 예상되는 청년일자리를 50만 개로 추산하면 약 3조원 정도의 재원이 필요하다. 안 후보는 “이미 정부에서 유사한 사업들이 있어 추가적으로 필요한 재원은 아주 크지는 않다\"며 \"평생 제대로된 일자리를 갖지 못해 국가 복지부담이 엄청나게 커지는 것까지 감안하면 한시적으로 향후 5년 간 청년일자리에 대한 특단의 대책을 하는게 합리적”이라고 주장했다.안 후보는 “대한민국의 최대 개혁과제는 정경유착을 뿌리뽑는 것이며, 대통령도 재벌 회장도 법 아래에 있다\"며 관련 공약들을 내걸었다. 공정거래위원회의 상임위원 수를 5명에서 7명으로, 상임위원 임기를 현행 3년에서 5년으로 늘리는 등 경제 준사법기관으로 공정위의 독립성을 강화하겠다고 했다. 재벌개혁 방안으로는 다중대표소송제 도입, 감사위원 분리선출, 집중투표 의무화 등을 제안했다. 또 징벌적 손해배상제를 확대 적용, 소비자집단소송제와 이익공유제 도입도 약속했다. 횡령과 배임죄의 형량을 강화해 집행유예 선고가 불가능하게 하고, 비리 기업인 사면은 하지 않겠다고 했다.  노인 공약으론 경로당을 ‘어르신 건강생활 지원센터’로 확대 개편하겠다고 약속했다. 또 개헌을 통해 세종시를 행정수도로 명시하고, 청와대와 국회를 세종시로 이전하겠다고 공약했다. 안 후보 캠프의 정책실장을 맡고 있는 채이배 의원은 \"안 후보는 공약을 만들때 실현 가능성을 집중적으로 살핀다\"고 소개했다.  일례로 더불어민주당 문재인 후보가 여성의 날(3월 8일)을 맞아 “남녀동수 내각 구성을 위해 노력하겠다”고 했을 때 안 후보 캠프도 비슷한 내용을 준비했지만, 안 후보가 당일 아침 회의를 소집해 “남녀 동수 내각 구성은 실현할 자신이 없다”고 퇴짜를 놓았다고 한다. 안 후보는 결국 “여성 장관 비율을 경제협력개기구(OECD) 평균 수준인 30%로 끌어올리겠다”는 수준의 약속을 했다. 꼭 지키겠다는 의미였다. 박유미 기자 yumip@joongang.co.kr박유미 기자 park.yumi@joongang.co.kr▶SNS에서 만나는 중앙일보 [페이스북] [트위터] [네이버포스트]ⓒ중앙일보(http://joongang.co.kr) and JTBC Content Hub Co., Ltd. 무단 전재 및 재배포 금지", "press": "중앙일보", "title": "안철수가 내건 공약은,4차 산업혁명 대비와 학제 개편이 중심"}