{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=448&aid=0000205032", "title": "[더하기 뉴스] '중저음'으로 변신한 안철수 ", "press": "TV조선", "datetime": "2017-03-27 20:53", "contents": "[앵커]오늘 하루 놓치면 아쉬운 더하기뉴스 시간입니다. 정치부 김경화 기자 나왔습니다. 첫 번째 키워드 보겠습니다. 중저음 안철수, 안철수 전 대표가 중저음으로 확 변신했다고요? [기자] 네, 그렇습니다. 어제 국민의당 전북 경선에서 안철수 전 대표가 갑자기 확 바뀐 중저음 목소리로 연설을 해 화제가 됐습니다. 일단 어제 연설 잠깐 들어보시겠습니다. 안철수 “대신할 수 없는 미래, 저 안철수가 해내겠습니다. 분명히 약속드립니다. 문재인을 꺾고 반드시 승리하겠습니다” 복식 호흡으로 힘을 끌어모아 낮고 굵은 목소리로 “문재인을 꺾겠다”고 말했는데요, 과거에는 어땠는지, 2012년 대선 출마 선언 때 모습 잠시 보시죠. 안철수 “지금까지 국민들은 저를 통해 정치 쇄신에 대한 열망을 표현했습니다. 저는 이제 이번 18대 대통령선거에 출마하겠습니다.” 대선 출마선언이 아니라 강의를 하는 것처럼 좀 밋밋하죠. [앵커] 5년 전과 비교했을 때는 정말 확 바뀌었군요? [기자]  네, 안 전 대표 하면 사실 조곤조곤 또박또박 어린 학생처럼 말하는 어투가 특징이었는데요. 성실해보이는 반면, 추진력, 리더십이 부족해보인다는 평가도 나왔습니다. [앵커] 어떻게 이렇게 갑자기 바뀐 거죠? [기자] 안 전 대표도 이런 여론을 의식해서, 최근 스피치 전문가를 만나 개인교습을 받았다고 합니다. 복식호흡으로 발성법부터 완전히 바꾸고, 음의 고저 강약을 주는 연설방법을 배웠다는 거죠. 지난 5년간 연설 경험도 쌓이고 절박함도 커지니 목소리까지 변한게 아닌가 싶습니다. [앵커] 다음 키워드 보겠습니다. 오늘 민주당 호남 경선이 예상보다 흥행을 하지 못했다는 건가요? [기자] 네, 결론부터 말씀드리자면 흥행 실패는 아닙니다. 다만 현장 모습이 예전처럼 참석자가 많지 않아서 그런 얘기가 나왔습니다. 왼쪽이 오늘 광주여대에서 열린 민주당 호남 경선장 상황이고, 오른쪽이 토요일에 있었던 국민의당 광주전남 경선 모습입니다. 확연하게, 국민의당 경선에 훨씬 인파가 몰린 것처럼 보입니다. 국민의당 광주 경선에는 6만명이 참여했고, 오늘 민주당 경선장에는 약 7천명이 참석했다고 합니다. [앵커] 확실히 민주당쪽이 손님이 적군요. [기자]네, 그런데 민주당은 214만명이 선거인단에 참여했고, 그 중 호남 선거인단이 27만명 이상입니다. 27만명은 ARS로 참여하고, 또 수만명이 사전 현장투표에 참여했기 때문에, 오늘 현장에 올 필요는 사실 없습니다. 대의원 1900명이 오늘 현장에서 투표권을 행사했고, 이들 결과를 합쳐서 호남 경선 최종 결과를 발표한 겁니다. [앵커] 투표율이 00%였으니 흥행 실패는 아니고, 투표 방식 때문이군요. [기자] 네, 그렇습니다. 하지만 외형적으로는 10만명 가까이 몰린 국민의당 호남 경선이 좀 더 성공했다는 평가도 나옵니다. 국민의당은 당초 투표소 관리의 어려움이나 비용상의 문제로 현장투표를 꺼려했지만, 일단 세 확장에는 성공한 셈입니다.[앵커] 마지막 키워드 보겠습니다. 또다른 시민 영웅들이 있었다고요? [기자] 네, 길을 건너던 20대 남성이 버스에 들이 받혀 깔리는 사고를 당했는데, 주변의 시민들이 함께 버스를 밀어 구조한 사건이 있었습니다. 지난 16일 밤 경기도 부천입니다. 마을버스 차량이 우회전을 하는데 길을 건너던 보행자를 미처 발견하지 못하고 충돌합니다. 머리를 부딪힌 보행자는 그대로 쓰러져 차량 밑에 끼어버렸는데요. 출동한 경찰과 소방당국이 구조하려고 했으나 현장 상황이 여의치 않았습니다. 이에 주변에 있던 시민들이 모여 들어 경찰관, 소방대원들과 함께 너나 할 것 없이 차량을 밀었습니다. 버스가 점차 뒤로 밀리고, 피해자는 안전하게 구조될 수 있었습니다. [앵커] 간만에 따뜻한 소식입니다. 피해자는 괜찮은가요? [기자] 네, 곧바로 병원으로 옮겨져 치료를 받았고 생명에는 지장이 없는 것으로 전해졌습니다. 당시 현장에서 시민들이 먼저 \"시민도 도와줘도 됩니까\"라고 물었고, \"도와달라\"는 경찰의 확인을 받아 함께 버스를 밀고 피해자 이송을 도왔다고 합니다. [앵커] 김 기자, 잘 들었습니다./ 김경화 기자 peace@chosun.com * 뉴스제보 : 이메일(tvchosun@chosun.com), 카카오톡(tv조선제보), 전화(1661-0190)김경화 기자(peace@chosun.com)- Copyrights ⓒ TV조선. 무단전재 및 재배포 금지 -"}