{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=028&aid=0002359615", "datetime": "2017-04-04 22:16", "contents": "[한겨레] 의사·사업가 정치 입문 전 성공가도2011년 서울시장 재보궐 선거 때청년·충도 지지층 등에 업고 급부상지난 대선 때 문재인과 야권단일화 창당 앞두고 하차하며 ‘간철수’ 오명국민의당으로 총선서 기대밖 승리경선 때 회의론 잠재우며 압승 거둬‘독철수’로 불리며 ‘대선완주’ 의지  서울대 의대 대학생 시절 실험실 풍경. 군 복무시절. 부인 김미경씨(왼쪽), 딸 설희와 함께. 대표이사를 지낸 안철수연구소 회사 로고 앞에서(왼쪽부터). 의사, 컴퓨터 프로그래머, 벤처 사업가, 대학교수 등 여러 분야에서 성공 가도를 달려온 안철수(55) 후보는 2011년 정치판에 뛰어든 뒤 한동안 제 이름 ‘철수(哲秀)’가 아닌 ‘철수(撤收)’로 불렸다. 창당 포기, 불출마 선언 등 우여곡절을 겪으면서 퇴각을 거듭한 탓이다. 그러나 현실 정치판에서 온몸으로 부대끼며 ‘정치학 개론’을 끝낸 그는 2015년 12월 새정치민주연합(현 더불어민주당)에서 뛰쳐나와 국민의당을 성공적으로 ‘창업’했다. 이번 대선에선 ‘강철수’, ‘독철수’를 자임하며 전의를 다지고 있다. * 표를 누르면 확대됩니다.   ■ 간철수  어린이 위인전에 등장할 정도로 일찌감치 저명인사가 된 안 후보는 정계 입문 제의를 여러 차례 받았다. 그런 그가 본격적으로 ‘정치면’에 등장하게 된 것은 2011년 서울시장 재보궐선거를 앞두고다. ‘청춘 콘서트’를 진행하며 청년들의 멘토로 부상한 안 후보는 서울시장 출마를 시사했다. 그러다 그는 경쟁자인 박원순 변호사에게 후보직을 양보하며 정치권에 신선한 바람을 불러일으켰다. ‘안철수 열풍’은 이듬해 18대 대통령 선거로 고스란히 이어졌다. 2012년 대선이 박근혜·문재인·안철수의 사실상 3자 구도로 치러지게 되자 문재인·안철수 두 사람은 야권의 거센 단일화 압박을 받게 된다. 결국 무소속의 안 후보는 대선을 한달도 채 남기지 않았던 11월23일 불출마를 전격 선언했다. 이를 두고 그는 “솔로몬 재판에서 생모의 심정”이었다고 회고했다. 아이(정권교체)를 두고 서로 다투다 솔로몬이 “아이를 반으로 가르자(정권교체 실패)”고 하자 ‘생모’가 포기(불출마)했다는 것이다.  안 후보는 2013년 4월 재보궐선거에서 노회찬 정의당 원내대표의 지역구이던 서울 노원병에 출마하며 처음 ‘배지’를 달았다. 2014년 초 기존 정치와 다른 ‘새정치’를 내세우며 새정치연합을 준비하던 그는 같은 해 3월 김한길 대표가 이끌던 민주당과 합당 형식으로 새정치민주연합을 창당했다. 잇따른 불출마와 창당 중도하차는 그에게 ‘간만 본다’는 평가를 안겼다. 안 후보는 당 혁신안을 두고 문재인 당시 새정치민주연합 대표와 기 싸움을 벌이다 2015년 12월13일 전격적으로 탈당했다. ■ 강철수  탈당까지가 안 전 대표 정치인생의 ‘유년기’라면 이후 1년 사이 그는 진짜 ‘정치인’으로 거듭났다는 평가를 받는다. 탈당 뒤 국민의당을 창당한 그에게 박지원·김동철·황주홍 등 호남 의원들과의 ‘전략적 제휴’에 대한 비판과 함께 특히 야권 분열에 대한 우려가 쏟아졌다. 그러나 안 후보는 ‘자강론’을 굽히지 않았고 2016년 4·13 총선에서 호남을 석권하며 38석을 확보해 원내 제3당의 대표 주자로 자리잡았다.  그러나 ‘장밋빛 시간’은 오래가진 않았다. 곧 ‘홍보비 리베이트 의혹 사건’이 터지며 대표직을 내려놨고, 이후 국민의당은 존재감을 발휘하지 못했다. 박근혜 전 대통령 탄핵 국면에선 정체성 논란까지 빚어지며 당 지지율이 한 자릿수로 곤두박질쳤다. 안 후보의 지지율도 이재명 성남시장, 안희정 충남지사, 반기문 전 유엔사무총장 등 ‘새 얼굴’에 밀려 한 자릿수로 내려앉았다. 당내 호남 중진들도 ‘안철수의 미래’에 회의적 반응을 보이며 지속적으로 연대론을 주장했다. 하지만 그는 버텼다.  총선 때부터 ‘강철수’를 내세웠던 그는 최근엔 이를 넘어 ‘독철수’로까지 불리고 있다. 2012년 후보 단일화 뒤 문재인 후보를 돕지 않았다는 주장에 대해 “짐승만도 못한 것”이라는 과격한 표현을 쓰는가 하면 문재인 후보에 견줘 지지율이 3배 가까이 뒤처질 때도 “이번 대선은 문재인과 안철수의 대결이 될 것”이라며 ‘양자 대결’을 내세웠다. 경선에선 이전과 다른 ‘복식호흡 포효 발성’으로 강력한 이미지를 구축했고, 최근 지지율이 수직상승하며 문재인 더불어민주당 후보에 이어 2위까지 올라섰다. 안 후보 주변에서는 그가 뛰어난 학습 능력을 통해 정치인으로 빠르게 성장했다고 평가한다. 이제 그는 2012년과 확연히 다르다. 독자 정당을 기반으로 하고 있고, ‘대선 완주’ 의지를 불태우고 있다. 정치인 안철수의 ‘철수 없는 첫 도전’이 시작됐다.  송경화 기자 freehwa@hani.co.kr  ▶ 한겨레 절친이 되어 주세요! [신문구독] [주주신청]▶ [페이스북] [카카오톡] [정치BAR][ⓒ한겨레신문 : 무단전재 및 재배포 금지]", "press": "한겨레", "title": " 독해진 안철수…탈당·창당 겪으며 정치감각 빠르게 습득 "}