{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=437&aid=0000151556", "datetime": "2017-04-04 22:52", "contents": "[앵커]지금부터는 앞서 예고한 대로 국민의당 대선후보로 확정된 안철수 후보를 만나겠습니다. 어제(3일) 문 후보처럼 안 후보도 지금 방송사별로 돌아가면서 인터뷰를 진행하는 중입니다. 때문에 긴 시간을 하지 못하는 상황이긴 합니다만, 양자대결 주장을 놓고 문 후보 측과 신경전을 벌이고 있는 점이나 공교롭게도 첫 경선지역인 광주에서 오늘 나온 뉴스는 불법 동원 의혹이 불거진 상황 등 현안을 놓고 짧게 입장 듣겠습니다. 안철수 후보님, 나와 계시죠?[안철수/국민의당 대선후보 : 안녕하셨습니까?][앵커]우선 후보로 확정되신 것을 축하드리겠습니다.[안철수/국민의당 대선후보 : 고맙습니다.][앵커]압도적인 승리로 나왔는데 다만 이제 그런 평가가 있습니다. 국민의당은 아무래도 안철수 후보가 만든 당이고 또 상대 선수들이 좀 약했던 것이 아니냐 이런 지적도 있는데 그건 어떻게 받아들이실까요?[안철수/국민의당 대선후보 : 그렇지 않습니다. 두 분 후보 모두 다 정치적인 경륜이 굉장히 많으신 분들입니다. 그리고 워낙 경선도 많이 하신 분들입니다. 그래서 저는 긴장하고 최선을 다했습니다.][앵커]알겠습니다. 그런데 이제 1:1 구도로 가신다고 지난번에 말씀하신 바가 있어서. (그랬었습니다) 아마 현실적으로 다른 후보들도 있고요. 조금 아까 홍준표 후보하고도 인터뷰를 하기는 했습니다마는. 단일화 작업 없이도 1:1로 간다, 그런 생각에는 변함이 없으십니까?[안철수/국민의당 대선후보 : 그렇습니다. 그게 정도고 순리 아닙니까?][앵커]네. '인위적인 것은 안 되고 국민들이 만들어주는 연대의 길이 있을 것이다'라는 뜻은 정확하게 어떤 뜻입니까?[안철수/국민의당 대선후보 : 국민들이 선거로 이제 의사를 표시하실 겁니다. 저는 그 시대 정신과 역사의 흐름을 믿습니다. 작년 총선 때 생각해 보시면 그때는 이제 더 이상 양당 체제는 안 된다, 그래서 저는 3당 체제가 가능하다고 생각하고 신념을 가지고 밀어붙였던 겁니다. 이번도 마찬가지입니다. 이번에는 정권교체는 확정됐습니다. 그러면 안철수에 의한 정권교체가 더 좋은지 문재인에 의한 정권교체가 더 좋은지 그것만 남아 있습니다. 그 선택만 남아 있습니다. 거기서 저는 이길 자신이 있습니다.][앵커]알겠습니다. 아까 제가 현장 기자를 통해 들은 바로는 안철수 후보 캠프에서는 그런 얘기를 한다, '인위적으로 어떤 단일화를 하려는 것은 아니지만 점차 시간이 지나면서, 예를 들면 여론조사 결과가 나온다든가 하면 자연스럽게 누구 한 사람으로 연대를 하거나 이런 상황이 벌어지지 않겠느냐'라고 기대를 하는 얘기를 들었다라고 얘기를 했는데. 물론 아까 홍 후보하고 인터뷰할 때 보니까 홍 후보는 전혀 그런 생각은 없는 것 같고요. 안 후보께서도 그런 생각은 없으신 거죠, 그러니까.[안철수/국민의당 대선후보 : 없습니다. 사람들마다 다른 생각들이 있을 수 있습니다만, 저는 전혀 그렇지 않습니다.][앵커]알겠습니다. 오늘 나온 뉴스인데 광주 경선에서 불법동원 의혹이 제기가 됐습니다. 그런데 사실은 그 내용이 조금 구체적으로 나오기도 해서 상황을 어떻게 파악하고 계십니까?[안철수/국민의당 대선후보 : 당에서 위법적인 부분이 있다면 단호하게 대처할 겁니다.][앵커]단호하게 대처한다는 것은 당에서 대처하는 것도 물론 중요한 문제지만, 선관위에서 이게 고발을 한 상태가 되기 때문에 이렇게 되면 사법적인 문제가 생기게 되거든요. 그런 것까지도 다 생각을 해 보셨는지요.[안철수/국민의당 대선후보 : 불법적인, 위법적인 부분이 있으면 저도 단호하게 대처하겠습니다.][앵커]아무튼 지금 전남도선관위는 광주지방검찰청에 고발을 해 놓은 상태입니다. 그 내용을 보니까 제가 아까 구체적이라고 말씀드렸는데 17대, 130명 그리고 거기에 액수까지 나와 있기 때문에 그게 사실이라면, 물론 국민의당 입장에서 사실이 아니기를 바라시겠지만 사실이라면 그동안에 말씀해 오신 새정치하고는 너무 동떨어진 상황이기 때문에. 이게 요즘 같은 때 이런 게 있는가 하는 그런 얘기들도 주변에서 나옵니다. 그러니까 너무 구태적인 것이라는 거죠. 조금 더 상황 파악을 해 보셔야 되지 않을까요?[안철수/국민의당 대선후보 : 단호하게 대처하겠습니다.][앵커]알겠습니다. 아직 상황 파악을 다 자세히 하지는 못한 것 같아서 더는 질문을 드릴 수가 없는 상황인 것 같은데. 일단 알겠습니다. 오늘 여론조사 결과 저희들이 내놓은 결과를 보니까요. 많이 오르셨습니다. 그중에서도 조금 아까 안지현 기자하고 얘기했습니다마는 대개 60대 이상의 세대에서 많은 지지율을 가져오신 것 같습니다. 저희들 분석으로는 당초에 반기문 전 총장, 그리고 안희정 지사 그 지지표가 이제 두 사람이 일선에서 사라지면서 안철수 후보에게 간 것이다, 이런 얘기들을 할 수밖에 없는 그런 상황이 됐는데 보수 표심을 더 끌어와야 하는 상황에 대해서는 안 후보께서는 어떻게 평가를 하고 계십니까?[안철수/국민의당 대선후보 : 저는 제 리더십과 비전으로 평가받겠습니다.][앵커]어떤 겁니까, 그러니까?[안철수/국민의당 대선후보 : 저는 누구를 반대하기 위해서 나온 게 아닙니다. 저는 제 리더십과 비전이 더 낫다고 생각해서 나온 겁니다. 이제 구체적인 그런 내용들로 평가받겠습니다.][앵커]예를 들어서 보수 표심을 더 끌어와야, 예를 들어서 말씀하시는 양자대결이라든가 양강구도가 더 확실해질 수 있는 상황이 될 수도 있는데 그 경우에는…[안철수/국민의당 대선후보 : 지금은 진보, 보수, 중도, 그런 것이 중요한 때가 아닙니다. 지금은 사실은 정의로운 사회를 만들자고 모든 국민들이 원합니다. 정의에 진보나 보수가 어디 있겠습니까? 그리고 미래에 대해서 대비하는 것도 마찬가지입니다. 거기에 진보, 보수가 어디 있겠습니까? 저는 정의로운 사회 어떻게 만드는가 그리고 이제 제대로 미래를 대비하는 것으로 평가받겠습니다.][앵커]그런데 대부분 그렇게 말씀하신 것이 정답이기는 한데요. 실질적으로 정책을 개발한다라든가 그런 경우를 보면 본의 아니게 정책이라는 것은 어차피 이념이 들어갈 수밖에 없는 것이기 때문에 이념이 빠진 정책은 존재하지 않지 않습니까? 그렇다면 정책을 제시하실 때 어차피 이념이 들어가게 된다면 그것이 우리가 흔히 얘기하는, 얘기하기 싫다 하더라도 보수, 진보 개념으로 나눌 수밖에 없는 것이 현실이기도 합니다. 그래서 거기에서 부딪히는 어떤 갈등 같은 것이 생기고는 하는 것인데. 그런 면에서 보자면 지금 안 후보께서 보수 쪽의 지지를 많이 받고 계시다면 정책도 그쪽으로 많이 내놓으실 수밖에 없는 상황이 될 수도 있는데 그 경우에…[안철수/국민의당 대선후보 : 저는 어느 계층에 호소하지 않습니다. 저는 제가 옳다고 믿는 것을 말씀을 드리고 거기에 따라서 평가받을 따름입니다. 저는 정치하면서 계속 그렇게 해 왔습니다.][앵커]그건 저희가 이해할 수 있는데요. 가장 이상적인 것으로 이해할 수 있는데, 현실적으로 정책을 개발하다 보면, 예를 들면 대북정책이라든가 아니면 복지정책이라든가 이 모든 것들이 안 후보께서 너무나 잘 아시는 것처럼 지금까지 많은 갈등을 유발해 온 것이 사실이고 그걸 어느 한순간에 다 접어버릴 수는 없습니다. 그렇다면 그 부분에 있어서 안 후보의 아까부터 말씀하신 비전이라든가 이런 것들이 무엇이냐, 그에 대해서는 유권자들이 대선후보에게 갖는 당연한 의문 아니겠습니까?[안철수/국민의당 대선후보 : 저는 제가 믿는 대로 말씀을 드립니다. 예를 들면 안보는 정말로 중요합니다. 저는 지금 현재 국방비 강화를 통해서 안보를 더 강화해야 된다고 생각하고 있습니다. 그리고 또 저는 성장해야 된다고 생각합니다. 동시에 사회적인 안전망을 만들고 공정한 경쟁이 가능한 그런 경제구조를 만드는 것이 중요하다고 생각합니다. 그러면 이제 그런 정책 방향에 대해서 나름대로 아마 해석하실 겁니다. 이쪽은 진보에 가깝다, 이쪽은 보수에 가깝다. 그렇지만 저는 총체적으로 지금 현재 대한민국이 어떤 방향으로 가야 되는 것에 대한 제 뚜렷한 소신이 있기 때문에 그 부분들에 대해서 맞는 정책들을 마련하고 말씀드리고 그리고 평가받겠습니다.][앵커]알겠습니다. 긴 시간이 아니어서 더 질문드리기는 어렵기는 합니다마는 제가 안 후보님과 인터뷰하면서 굳이 진영 논리로 접근하려는 것이 아니라, 사실 그건 진영논리가 상당 부분 문제가 있다는 것은 우리가 다 알기 때문에 안 후보님이 지금 말씀하신 것에 대해서는 누구나 동의할 수밖에 없는 대전제이기는 하나 드렸던 질문의 요지는 실제로 정부를 담당하고 정부가 정책을 개발할 때는 피할 수 없이 그런 상황이 발생할 것이기 때문에 그 경우에 어떻게 할 것이냐를 여쭤본 것이라고 이해해 주시면 될 것 같습니다. 한 가지만 더 질문드리겠습니다. 자칫 지금 의석이 39석이기 때문에 당선되신다면 좀 약체 정부가 되지 않겠느냐 하는 우려도 있습니다. 그래서 표를 찍는 사람의 입장에서는 그런 부분도 생각을 하지 않을 수가 없는데 어떻게 설득을 하시겠습니까?[안철수/국민의당 대선후보 : 저는 오히려 반대로 여쭙고 싶습니다. 그러면 박근혜 전 대통령의 경우에 150석이 넘는 의석을 가지고 있었는데 정국을 제대로 운영했느냐고 오히려 묻고 싶습니다. 지금은 국민의당이 집권해도 여소야대이고 그리고 만약에 민주당이 집권하더라도 여소야대입니다. 그러면 대통령 본인이 중요한 겁니다. 그 대통령이 얼마나 협치가 가능한 사람인가가 중요합니다. 그런 관점에서 보면 한 계파에 얽매여 있다 보면 그것이 힘들게 됩니다. 그래서 정당끼리의 협력뿐만 아니라 정당 내에서도 다른 편들은 전부 적으로 돌리는 그런 상황으로서는 도저히 협치가 가능하지 않습니다. 그래서 저는 그런 협치에 대해서는 더 자신 있다고 말씀드리겠습니다.][앵커]알겠습니다. 그럼 그것에 기반해서 한 가지만 질문 더 드리고 마치겠습니다. 그래서 이 이후에 누가 정권을 잡든지 간에 개헌 논의가 바로 나올 가능성이 없지 않아 있는데, 사실 굉장히 커 보이기는 합니다. 거기에는 찬성을 하십니까? [안철수/국민의당 대선후보 : 저는 반드시 다음 정부 개헌해야 된다고 봅니다. 지금까지 모든 대통령들이 불행하게 끝났습니다. 그건 개인의 문제가 아니고 제도의 문제입니다. 다음 대통령은 반드시 개헌해야 됩니다.][앵커]알겠습니다. 그러기 위해서는, 예를 들면 현실적으로 임기 단축의 가능성이 생긴다든가 그것도 받아들이십니까?[안철수/국민의당 대선후보 : 지금 정해야 될 것이 이 권력구조를 어떻게 바꾸느냐입니다. 세 가지 방향이 있지 않습니까? 하나는 의원내각제, 그다음에 권한축소형 대통령제, 아니면 둘을 합친 이원집정부제가 될 겁니다. 그런데 그중에서 저는 의원내각제는 아니라고 이미 제 입장을 밝혔고 나머지 둘 중에서 가능성은 열어놓고 있습니다. 그건 이제 국회 개헌특위부터 시작해서 함께 논의할 문제입니다.][앵커]알겠습니다. 그러다 보면 여러 가지 가능성이 나오는 것이고 제가 제시한 가능성도 아주 없으리라는 법은 없기 때문에 질문을 드린 건데 일단 그쪽으로는 생각을 안 하고 계시는 것으로 제가 그럼 이해를 하겠습니다. 오늘 여기까지만…[안철수/국민의당 대선후보 : 그것은 제도가 마련된 이후에 임기가 논의가 되는 게 순서입니다.][앵커]알겠습니다. 여기까지 듣도록 하죠. 안철수 후보님, 고맙습니다.[안철수/국민의당 대선후보 : 고맙습니다.]손석희▶ JTBC 뉴스 공식 SNS [트위터] [페이스북] [유튜브]Copyright by JTBC(http://jtbc.joins.com) and JTBC Content Hub Co., Ltd. All Rights Reserved. 무단 전재 및 재배포 금지", "press": "JTBC", "title": "[인터뷰] 안철수 \"정권교체는 확정…더 좋은 선택만 남아\""}