{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=005&aid=0000980187", "title": "결국 '문재인 vs 안철수' 싸움?… 다시 보는 '안철수 예언'", "press": "국민일보", "datetime": "2017-03-27 09:10", "contents": "“이번 대선은 안철수와 문재인의 싸움이 될 것이다. 나는 그 싸움에서 이길 자신이 있다.”안철수 전 국민의당 대표는 지난 2월 2일 국민의당 창당 1주년 행사에서 이렇게 말했다. 창당 2개월 만에 총선을 치르고 각종 부침을 겪은 소회를 밝히면서 매우 단정적인 표현으로 대선 구도를 전망했다.당시는 ‘안철수의 예언’이 주목을 받고 있었다. 반기문 전 유엔 사무총장이 설을 전후해 출마를 포기하리란 그의 전망이 맞아떨어진 뒤였다. 그는 “지난 총선 결과 예측과 반 전 총장 불출마 예측에 이어 한 번 더 앞으로 다가올 일에 대해 말씀드리겠다”면서 안철수 대 문재인의 구도를 언급했다.◇‘안철수의 예언’“누가 더 대한민국을 개혁할 적임자인지, 누가 더 대한민국의 미래를 준비할 적임자인지 묻게 되는 순간, 문재인의 시간은 안철수의 시간으로 급격하게 이동할 것이다.”이렇게 주장했던 안 전 대표의 ‘예언’이 다시 주목을 끌게 됐다. 25∼26일 실시된 국민의당 호남·제주 경선이 ‘대박’을 터뜨렸다. 예상보다 배나 많은 사람이 경선에 참여했다. 국민의당은 지난해 4·13총선 당시 호남 지지세가 돌아왔다며 한껏 고무됐다. 호남의 ‘반문 정서’가 확인됐다는 평가도 나온다.26일 전북 지역 21개 투표소에서 진행된 경선에 참여한 3만여명은 당초 국민의당이 예상했던 1만5000명의 배가 넘는 숫자다. 25일 광주·전남·제주 경선에서도 6만2000여명이 투표에 참여했다. 광주·전남에서는 오전에 비까지 내린 상황이었지만 투표소마다 경선인단이 길게 줄을 설 정도로 관심이 높았다. 국민의당 관계자는 “조직력을 동원해도 호남과 제주에서 9만명 이상이 참여하기는 쉽지 않다”며 “궂은 날씨에도 흥행이 됐다는 건 새로운 기류가 꿈틀거리기 시작한 것”이라고 기대감을 드러냈다.안 전 대표는 최대 격전지로 꼽힌 광주·전남·제주와 전북 경선 합산 결과 64%가 넘는 득표율을 거둬 경선 초반부터 대세론을 굳혔다. 손학규 전 국민주권개혁회의 의장이나 박주선 의원이 탄탄한 조직력을 바탕으로 승부수를 걸었던 만큼 안 전 대표는 2연승 이상의 성과를 거뒀다.◇민주당 호남 경선더불어민주당은 27일 광주에서 대선후보 선출을 위한 호남지역 경선을 한다. 충청(29일) 영남(31일) 수도권·강원·제주(4월3일)로 이어지는 4대 권역별 순회경선의 첫 순서다. 경선 향배를 가늠할 풍향계이자 최대 분수령이 될 전망이다. 대세론 굳히기에 나선 문 전 대표와 추격하는 안희정 충남지사, 이재명 성남시장의 혈투가 예상된다.오후 2시 광주여대 유니버시아드 체육관에서 현장투표가 실시된다. 100% 완전국민경선제다. 지난 22일 실시한 투표소 투표의 호남지역분과 25∼26일 진행된 자동응답시스템(ARS) 투표, 이날 이뤄지는 현장투표를 합산해 후보별 득표 결과를 발표한다.선두를 유지해온 문 전 대표가 과반 득표에 성공할 경우 대세론에 한층 탄력을 받게 될 전망이다. 반대로 격차가 예상보다 작거나 이변이 일어날 경우 예측불허의 경쟁으로 접어들 수 있다. 결선투표 가능성도 그만큼 높아지게 된다.안 전 대표는 그동안 여러 인터뷰에서 문 전 대표의 민주당 경선 승리를 예상했다. 자신이 민주당 대표를 맡았던 경험에 비춰보면 “아주 무난하게” 문 전 대표가 승리할 구조라는 주장이었다. 이 전망이 들어맞을지는 뚜껑을 열어봐야 알 수 있다. 안희정 지사가 여론조사에선 열세를 보이고 있지만, 돌풍에 가까운 상승세를 보여온 터여서 결과를 장담키 어렵다.◇바른정당, 허약한 존재감바른정당은 유승민 의원이 4차례 권역별 국민정책평가단 투표에서 남경필 경기지사에게 전승을 거뒀다. 유 의원은 25일 호남·영남·충청·수도권 국민정책평가단 투표에서 1607명(59.8%)을 확보해 남 지사(1082명·40.2%)를 앞섰다. 바른정당은 국민정책평가단 투표, 일반국민 여론조사(30%), 26∼27일 당원선거인단 투표(30%), 28일 대의원 현장투표 결과를 반영해 최종 후보를 선출한다.하지만 미미한 지지율을 끌어올리지 않고선 대선에서 존재감을 보이기 어려운 상황이다. 지도부도 후보 선출 이후의 대책을 마련하는 데 집중하고 있다. 박 전 대통령 수사나 세월호 이슈도 바른정당 지지율을 반등시킬 긍정적인 변수는 아니어서 고민이 크다.자유한국당도 홍준표 경남지사가 보수 진영 대표주자를 자임하며 대선에 뛰어들었지만 정권 재창출 가능성에 무게를 두기는 어렵다. 박근혜 정권의 실패가 초래한 외연 확장의 한계를 넘어서기란 결코 쉽지 않은 상황이다.◇결국 ‘문재인 vs. 안철수’?바른정당과 자유한국당 대선후보가 의미 있는 지지를 확보하지 못할 경우 민주당 후보와 대적할 후보는 국민의당에서 나올 가능성이 크다. 국민의당의 호남 경선 ‘대박’과 안철수 전 대표의 압승은 민주당 후보의 대항마 안 전 대표가 부상할 가능성을 한층 높였다.호남 민심은 선거마다 전략적으로 움직여 왔음을 부인하기 어렵다. 많은 호남 유권자가 자발적으로 국민의당 경선에 참여했다는 사실은 ‘문재인 이외의 선택지’ 갖고 싶다는 뜻을 보인 것일 수 있다.‘문재인 대 안철수’ 구도는 안 전 대표뿐 아니라 문 전 대표도 경선에서 승리해야 가능해진다. 이 역시 호남이 열쇠를 쥐고 있다. 문 전 대표에게는 27일 민주당 호남 경선에서 과반 득표를 못할 경우 ‘안희정 바람’이 거세질 수 있고, 이는 다음 경선지역이자 안 지사의 텃밭인 충청권에도 큰 영향을 미칠 것으로 보인다.태원준 기자 wjtae@kmib.co.kr[국민일보 홈페이지] [페이스북] [트위터][국민일보 꿀잼영상 바로가기]GoodNews paper ⓒ 국민일보(www.kmib.co.kr), 무단전재 및 재배포금지[뉴스 미란다 원칙] 취재원과 독자에게는 국민일보에 자유로이 접근할 권리와 반론·정정·추후 보도를 청구할 권리가 있습니다. 고충처리인(gochung@kmib.co.kr)/전화:02-781-9711"}