{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=001&aid=0009168196", "datetime": "2017-04-06 14:25", "contents": "안철수, \"국민의 나라 만들어야\"(서울=연합뉴스) 홍해인 기자 = 국민의당 안철수 대선후보가 6일 오전 서울 태평로 한국프레스센터에서 열린 관훈클럽 초청 토론회에 참석해 발언하고 있다. hihong@yna.co.kr\"처음부터 문재인 대세론은 없었다…그쪽 진영의 주장\"\"정치적 자산 물려받은 문재인 부러워…단단한 지지층도 文강점\"文 '삼디프린터' 논란에 \"일반적으로 '쓰리디 프린터'라 읽는다\"(서울=연합뉴스) 홍지인 박수윤 기자 = 국민의당 안철수 대선후보는 6일 \"대세론의 시대가 가고 대탕평의 시대가 올 것\"이라고 말했다.    안 후보는 오전 중구 프레스센터에서 열린 관훈토론회에서 '집권시 더불어민주당 문재인 후보 캠프와도 거국내각을 구성할 생각이 있느냐'는 질문에 이같이 답했다.     그는 \"상대편 캠프에서 치열하게 싸운 사람도 문제를 푸는 데 최적이면 등용해 쓰겠다\"고 강조했다.다음은 안 후보와의 일문일답.    -- 정책과 이념이 비슷한 세력과 선거 연대나 단일화 협상은 가능한가.    ▲ 누구를 반대하기 위해 나선 게 아니라 제 비전과 리더십이 더 낫기 때문에 선거에 나선 것이다. 어떤 형태로 구도가 짜이고 어떤 후보가 나서더라도 결국은 국민은 지금 시대가 요구하는 역사의 흐름에 따라 집단지성을 발휘해 결론 내려주시리라 믿는다.     -- 지지율이 급등세다.     ▲ 예전부터 지지율에 연연하지 않았다. 정치인은 자신의 소신·철학·가치관·리더십으로 평가받는다. 지지율에 일희일비하지 않았고 앞으로도 하지 않을 것이다.    -- 지지율 상승의 원인은.    ▲ 당의 완전국민경선 현장에 나가봤을 때 어린아이들 손잡고 오신 젊은 부부가 많았다. 그분들 말씀이 '우리 지금 너무너무 어렵게 살고 있는데 우리 애들만이라도 좀 제대로 편한 세상에서 살게 해주고 싶다, 제발 좀 꼭 바꿔달라'는 것이었다. 열망을 넘어 간절함이었다.    어떤 분들이 5년 전과 지금 바뀐 게 뭐냐고 물어보셔서 농담으로 목소리가 커졌다고 얘기한 적도 있다. 보통 자기를 바꾸기가 참 어렵다고 하는데 국가를 바꾸는 건 그보다 더 어려운 일이다. 자기 자신도 못 바꾸는 사람이 어떻게 국가를 바꾼다고 나설 수 있나.     -- 반기문 전 유엔사무총장을 최근 만난 적이 있나.    ▲ 만나 뵌 적 없다. 반 전 총장은 정말 소중한 외교적 자산이라고 예전이나 지금이나 한결같이 믿는다. 다음 정부의 여러 난맥처럼 얽힌 외교 문제를 먼저 미국· 일본·중국과 만나며 풀어갈 수 있으면 다음 정부에 보배·보석 같은 존재란 생각을 했다.     -- 지지율 상승은 보수층 표심 흡수 때문 아닌가.    ▲ 정치인들이 '이 표가 내 표'라고 생각하는 게 교만한 거라고 예전부터 생각하고 있다. 선물이 아니라 숙제 주는 것이다.     -- 다른 후보들이 연대하겠다는 흐름을 만들면 응할 수 있나.    ▲ 너무 정치인 중심 생각이다. 작년 총선 때 다당제가 시대와 역사의 흐름이라고 확신했다. 흔히들 야권에서 '새누리당 40%는 콘크리트고 나머지 2~8번이 모두 합쳐야 이긴다'는 것이 얼마나 잘못된 생각인지 깨달았다.     -- 김종인 전 비상대책위 대표가 문재인 후보를 '삼디프린터'로 비판했는데.    ▲ 김 전 대표와 치열한 경쟁이 이뤄지기를 바란다. 이젠 정치공학적으로 그렇게 누구 손잡고 손들어주고 이런 일은 이제 국민께서 원하지 않는다. 그런 일은 없을 거라고 믿는다. 용어에 대해서는 전문가들 또는 일반적으로 통용되는 발음들이 있다. 일반적으로 누구나 보면 '쓰리디 프린터'라고 읽는다.    -- 문재인 후보는 5년 전과 얼마나 변했나.    ▲ 여러 가지 부러운 점도 많다. 정말 많은 정치적 자산들을 물려받은 것을 보면 부럽다. 단단한 지지층을 가진 것도 장점이다.     -- 5년 전 후보직 사퇴를 후회한 적 없나.긴장을 풀어주는 질문(서울=연합뉴스) 홍해인 기자 = 국민의당 안철수 대선후보가 6일 오전 서울 태평로 한국프레스센터에서 열린 관훈클럽 초청 토론회에 참석해 한 패널의 질문을 받은 뒤 미소짓고 있다.hihong@yna.co.kr    ▲ 후회하지 않는다. 그때 3자 대결로 가면 필패한다고 확신했다. 문재인 후보가 언론 인터뷰를 통해 '이제는 더 이상 협상 잘되지 않으니 3자 구도로 가겠다. 그러면 국민께서 한쪽으로 표를 몰아주실 것이다'고 했다. 그걸 보고 100% 지는 길보다 오히려 1%라도 이길 가능성, 제 모든 것을 걸고 단일화를 이루겠다는 약속을 지키고 대의를 위해서 양보했다.    -- 문재인 후보에 비해 강점은 무엇이라고 생각하나.     ▲ 미래에 대해선 누구보다 잘 대비할 자신이 있다. 4차 산업혁명 정책을 저도 냈고 문 후보도 냈는데 철학에 큰 차이가 있다. 미래에 대비하는 정부 운용철학이 저는 민간에 자율성을 주고 정부가 지원하는 것이고, 문 후보는 정부가 끌고 가야 한다는 것이다. '공약이 무슨 차이인가'하는 분은 그걸 제대로 못 보는 것이다.     또 하나는 안보문제다. V3를 만들며 체화된 게 바이러스 침입하고 해킹당하면 아무 일도 할 수 없다는 것이다. 국가도 마찬가지다. 안보문제는 기본 중의 기본, 근간이란 생각이 강하다. 그런 철학은 문 후보와 차이가 있을 것이다.    -- 문재인을 꺾겠다는 것 외에 캐치프레이즈는.     ▲ 처음부터 대세론은 없었다. 그 정도 지지율로 대세론이라 부른 적이 없었다, 그쪽 진영의 주장이었다. 제가 문재인을 꺾겠다고 한 것은 경선과정에서였다. 경선과정의 구호이지 그걸 본선에서 내세우진 않는다.     -- 친문(친문재인) 패권 세력의 실체가 무엇인가.    ▲ 정치하면서 계파정치의 폐해를 절감했다. 끼리끼리 나눠 먹는 거다. 그래서 계파세력이 집권하게 되면 전국에 있는 수많은 인재를 널리 등용하지 못하고 무능한 계파 내 세력만 등용해 국가적으로 중요한 일을 시킨다. 무능하고 부패하며 실패한 정부가 되는 것이다.     집권하고 나면 전 국민의 반을 적으로 돌리고 그중에서도 자기랑 만나본 사람, 자기 말 잘 듣는 사람만 등용한 게 계파정치 폐해다.     -- 국민의당 의석수가 적고 인력 풀도 얕다.    ▲ 박 대통령이 당선될 때 150석 넘는 의석의 정당 소속이었지만 국정운영이 매끄러웠나, 통합의 정치를 했나. 대통령 본인 문제다.     저는 의학자였고 IT 과학기술자였고 벤처기업경영자였고 대학교수였다. 모든 분야마다 세계 톱 수준의 전문가들이 다 포진하고 있는 걸 봤다. 이 사람들이 대한민국 문제를 풀 책임을 맡으면 대한민국 문제는 지금보다 더 잘 풀 수 있다.    -- 집권 후 문재인 후보 캠프와도 거국내각 구성할 수 있나. 문 후보가 승리해서 거국내각을 제안한다면 응하겠나.     ▲ 대세론의 시대가 가고 대탕평의 시대 올 것이다. 문 후보가 어떻게 할지는 그쪽에 물어봐야 한다.    -- 박근혜 전 대통령 사면에 대한 입장은.    ▲ 재판이 시작되지도 않았다. 너무 앞서간 얘기다. 사면권이 남용되면 안 된다. 지금 위원회가 있지만 유명무실하니 그걸 실질적으로 작동할 수 있도록 만들자는 것이 일관된 생각이다.    -- 개헌에 대한 입장은.     ▲ 반드시 필요하다. 현실적으로 가능한 시기가 2018년 지방선거 때 국민투표 부치는 것이라고 가장 먼저 주장했다. 문 후보도 제 생각에 동의한다고 얘기했다. 물론 본인의 개헌 의지와는 별개다.     -- 바람직한 권력구조는.    ▲ 의원 내각제는 시기상조다. 국민 신뢰도가 굉장히 낮다. 남은 것은 권력축소형 대통령제 내지 이원집정부제인데 둘 다 가능성을 열어 두고 있다.     -- 대통령 임기 단축 입장은.    ▲ 권력구조를 정해야 논의가 가능하다. 만약 권력축소형 대통령제라면 임기를 다시 논의해야 한다. 이원집정부제라면 국회의원 선거와 시기를 맞추는 게 중요하다.안철수, 패널들과 함께(서울=연합뉴스) 홍해인 기자 = 국민의당 안철수 대선후보가 6일 오전 서울 태평로 한국프레스센터에서 열린 관훈클럽 초청 토론회를 마친 뒤 패널들과 기념촬영을 하고 있다.     hihong@yna.co.kr    -- 내각 인선의 기준은.     ▲ 도덕적 문제가 많은데 능력 있어 등용하는 건 다음 정부에서 절대 있으면 안 된다. 우리 편 저쪽 편 구분하지 않고 분야 최고의 인재를 등용해야 한다. 미래지향적이고 실무형에 가까운 사람이 장관을 해야 한다. 그냥 보고서 받고 결정하는 스타일, 관리형은 문제를 해결하기 힘들다. 총리도 마찬가지다. 실무형까지 필요 없지만, 그 분야에서 뚜렷한 소신과 철학을 가져야 한다.    -- 대면보고가 불필요하다는 것에 대한 입장은.     ▲ 절대 없을 것이다. 제일 좋은 게 대면해서 얘기 나누는 거다. 전화를 하면 아무래도 의사가 제대로 전달되지 않는 경우도 있다.     -- 고고도 미사일 방어체계(THAAD·사드) 배치에 대한 입장은.    ▲ 중국 정부를 설득하는 게 다음 정부의 가장 중요한 일 중 하나다. 진정한 친구가 되려고 하면 넘지 말아야 할 선이 있는데 중국 정부 행동이 대단히 우려스럽다. 북핵 문제는 대한민국 안보에서 가장 중요한 문제고 미국과 공조할 수밖에 없다는 점과 한반도 불안은 중국 국익에도 해가 된다는 것을 설득해야 한다.    가장 먼저 할 수 있는 일은 반 전 총장을 바로 외교특사로 부탁해 사드 문제 해결 위해 각국 정부들과 외교적으로 미리 정지작업을 하는 것이다.    -- 남북대화 바로 재개할 것인가.    ▲ 강력한 제재를 하면서 적절한 시기에 대화를 병행하면서 협상 테이블을 만드는 것이 중요하다. 정상회담은 목적이 아니라 수단이다.     -- 미국과 중국 어느 쪽이 더 중요한가.     ▲ 당연히 동맹관계인 미국이 중요한 나라다. 중국과는 전략적 협력·동반자 관계다. 우리 역량은 충분하다. 예전처럼 약소국이 아니라 매력적인 중견 국가다. 우리만이 미국과도, 중국과도 소통할 수 있다.     -- 사드 배치 입장이 바뀐 이유는    ▲ 상황이 바뀌면 입장이 바뀌어야 하는 게 당연하다. 대선 기간에 후보 중심으로 논의해서 설득해나가고 당이 한 방향으로 가겠다.    -- 한일 위안부 합의에 대한 입장은.    ▲ 한국 정부가 소녀상에 대해 다른 이면 합의가 있었는지, 있었다면 내용을 밝혀야 한다. 다음 정부에서는 위안부 할머님들과 상의해서 의사가 반영되게 고쳐야 한다.     -- 최저임금이 얼마인지 아나. 인상에 대한 입장은.     ▲ 6천470원이다. 점진적으로 올리는 것이 옳다. 2022년 정도 되면 1만 원에 도달하는 게 적절하다. 최저임금이 높아질수록 사각지대는 더 커지는 문제도 동시에 해결해야 한다.    -- 기업 시절 직원들과 소통이 원활하지 않았다는 지적도 있는데.     ▲ 회사 10년 하면서 영업을 했다. 청춘콘서트로 수많은 젊은이를 만났다.     -- 광주 경선에서 당 관계자가 고발됐는데.    ▲ 법에 따라 단호하게 대응하겠다.    ljungberg@yna.co.kr최신 유행 트렌드 총집결 #흥(클릭!)", "press": "연합뉴스", "title": "안철수 \"대세론 가고 대탕평 시대 올 것\"…관훈 토론회(종합)"}