{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=014&aid=0003798678", "datetime": "2017-04-04 17:48", "contents": "(1) 일자리 창출문.심, 정부 주도형공공부문 늘려 실업 해소.. 지속적 재원마련이 부담안.유, 민간 창출형중기 육성해 일자리 확대.. 단기간 문제 해결 어려워홍준표, 중간 절충형공공일자리 구조조정.. 기업들 국내 복귀 유도     대통령 공약은 국민과의 약속이다. 공약은 차기 정부의 국가정책과 직결된다. 실현 가능한 구체적인 공약은 국가를 부강하게 만든다. 선심성 포퓰리즘 공약은 국론 분열과 갈등, 상당한 사회적 비용을 초래한다. 대선(5월 9일)이 30여일 앞이다. 주요 대선후보들도 사실상 확정됐다. 국민들이 후보들의 정책.비전을 정확하게 이해하고 판단할 시점이 다가왔다. 파이낸셜뉴스는 경제.기업.고용.복지.외교.국방.교육 등 대선후보들의 핵심 공약이 실현 가능한지, 재정여건이 되는지, 실효성이 있는지 등을 각계 전문가와 함께 집중 점검한다.               '제대로 된 일자리 공약을 제시하는 후보가 승기를 잡는다.'지난 2월 실업률이 5.0%로 7년1개월 만에 최고 수준으로 치솟는 등 한국 사회가 '고용절벽'에 맞닥뜨리면서 19대 대통령 선거의 최대 화두는 '일자리 창출'로 모아지고 있다.4일 대선 레이스에 본격 돌입한 더불어민주당 문재인, 자유한국당 홍준표, 국민의당 안철수, 바른정당 유승민, 정의당 심상정 등 5명의 후보는 어떤 묘안을 가지고 있을까. 후보들의 일자리 공약은 크게 둘로 나뉜다. 각론에선 차이가 있지만 문재인.심상정 후보는 공공부문 일자리를 늘리겠다는 반면 안철수.유승민 후보는 일자리는 역시 민간의 혁신을 통해 창출해야 한다고 주장하고 있다. 홍준표 후보는 일자리 공약을 공식화하지 않았는데 정부 공공일자리 구조조정과 해외로 나간 기업의 국내 복귀를 유도하는 정책을 시사했다.■'정부 주도형'…\"OECD대비 공공일자리 턱없이 적다\"문재인 후보의 일자리 공약은 '21세기 한국형 일자리 뉴딜'로 불린다. 임기 5년간 공공부문 일자리 81만개를 포함한 일자리 131만개 창출을 공약했다. 전체 고용에서 공공부문 일자리 비율이 7.6%로 경제협력개발기구(OECD) 회원국 평균(21.3%)의 3분의 1 수준에 불과하다. 이 비율을 3%포인트만 올려도 공공부문에서 81만개의 일자리를 만들 수 있다는 설명이다. 경찰.소방관 등 공무원 일자리 17만4000개, 보육.의료.복지 등 공공서비스 일자리 34만개, 공공부문 직접고용 전환.근로시간 단축을 통해 일자리 30만개를 만든다.다수의 전문가는 공약의 기본 방향에 공감했지만 필요재원에 대한 고민이 더 필요하다고 지적했다. 문 후보 측은 공약 이행을 위해 5년간 21조원이 필요할 것으로 추산하고 있다. 김우철 서울시립대 교수는 \"공공일자리 재정은 한번의 지출로 끝나는 일회성 경비와 달라 지속적인 지출이 필요한 만큼 5년 이후의 인건비에 대한 재원 마련방안도 담보돼야 한다\"며 \"공공부문 일자리 창출에 소요되는 예산 역시 민간의 세금으로 충당되는 만큼 민간의 일자리 수요를 감소시키는 '풍선효과'로 이어질 수 있다\"고 지적했다.공공부문 일자리를 늘려야 한다는 건 심상정 후보의 공약이기도 하다. 심 후보는 공공부문 50만개를 창출하고, 300인 이상 중견기업에 청년고용 의무할당제 5%를 적용해 상시일자리 36만4000개를 만든다는 기업할당 방식을 내걸었다. 여기에 노동시간 단축으로 30만개 등 모두 '100만개+알파(α)'의 일자리 창출을 약속했다. 전문가들은 '할당'이란 방식에 거부감을 표했다. 김정식 연세대 교수는 \"할당이라는 방식을 통해 일자리 문제를 해결할 수 있을지 의문이 든다. 지속성과 실효성을 담보하기 어려울 것\"이라고 평가했다.■'민간 창출형'…\"신성장산업 육성 통해 민간에서 창출\"반면 안철수 후보는 교육개편, 과학기술 투자, 산업구조 개편을 통해 신성장산업과 첨단수출 중소기업을 육성, 새로운 일자리를 만들겠다고 공약했다. 또 청년일자리 해법으로 모든 청년을 대상으로 5년간 한시적 고용을 보장하고, 중소기업에 취업한 청년에게 대기업 임금의 80% 수준을 보장하는 '청년고용보장계획'을 제시했다. 현재 대졸 초임 기준으로 중소기업 연봉은 평균 2500만원, 대기업은 4000만원으로 약 1500만원의 격차가 존재한다. 안 후보 측은 약 3조원이면 청년 일자리 50만개를 늘릴 수 있을 것으로 본다.신광영 중앙대 교수는 \"현재 한국이 직면한 일자리 문제는 당장 해결해야 할 과제다. 신산업 및 중소기업을 육성해 일자리를 늘리겠다는 것은 과거 정부에서도 시도했던 정책\"이라며 5년 임기 내 일자리정책으로는 구체성이 떨어진다고 지적했다.유승민 후보의 일자리 공약은 '창업'에 방점이 찍혀 있다. 창업인재 육성을 위해 자유학기제 과정 안에 창업교육 비중을 대폭 늘리고 소프트웨어 코딩 교육 강화, 이공계 학생을 대상으로 한 국가장학금 확대, 대학의 창업지원예산을 확대하겠다는 게 주요 내용이다. 오준범 현대경제연구원 연구원은 \"창업은 결국 벤처인데, 벤처산업은 기술집약적 산업으로 고용효과가 크지 않다\"며 \"창업의 성공 가능성은 3~5%에 불과해 창업만으로 일자리 문제를 해결하는 건 어렵다. 추가대책이 필요하다\"고 말했다.홍준표 후보는 공식적으로 일자리 공약을 발표하지 않았다. 앞서 언론과의 인터뷰를 통해 \"일자리 창출을 많이 하는 제조업을 집중적으로 육성하겠다\"며 \"그 일환으로 해외에 있는 국내 기업을 불러들이는 유인책을 펴겠다\"고 말했다. 이른바 '유턴기업'에 세금감면, 부지 무상임대 등 혜택을 제공하겠다는 의미로 풀이된다.fact0514@fnnews.com 김용훈 기자     ▶ 세상의 모든 골 때리는 이야기 'fn파스'▶ 속보이는 연예뉴스 fn스타  ※ 저작권자 ⓒ  파이낸셜뉴스. 무단 전재-재배포 금지", "press": "파이낸셜뉴스", "title": "[대선후보 공약 점검] 일자리 창출, 문재인·심상정‘ 정부 주도형’  안철수·유승민‘ 민간 창출형’"}