{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=437&aid=0000151700", "datetime": "2017-04-06 22:32", "contents": "[앵커]어제(5일) 문재인 후보 아들의 '특혜채용' 의혹에 이어,  (해당 기사 ☞ [팩트체크] 문재인 아들 '특혜채용 논란' 확인해보니) 오늘은 안철수 후보 부인의 '교수임용 특혜' 의혹을 확인합니다. 안 후보의 부인 김미경 교수는 안 후보와 함께 2008년 카이스트 부교수로 임용됐습니다. 당시 남편의 후광으로 특혜를 입었다는 논란이 있었습니다. 그리고 3년 뒤에는 남편과 함께 서울대 정교수로 임용됐습니다. 2008년과 비슷한 상황이죠. 팩트체크에서 사실 여부 검증합니다.오대영 기자, 시작하죠. [기자]의혹의 핵심은 카이스트와 서울대가 3년의 간격을 두고 임용합니다. 그런데 이 두 학교가 안철수 교수를 이른바 모셔오기 위해서 전문성이 떨어지는 부인까지 함께 임용시켜줬느냐, 입니다.우선 2008년, 부인인 김미경 교수는 생명과학정책 분야의 부교수로 카이스트에 임용됐습니다. 원래 전공은 병인과 진행 과정을 연구하는 '병리학'이었습니다. 이후 미국에서 법학을 공부했고 스탠퍼드대학에서는 법과생명과학센터 연구원을 2년 지냈습니다. 그래서 생명과학분야에 정교수로 임용되기에는 전문성이 떨어진다는 논란이 계속됐죠.2012년 국정감사 속기록에 따르면 김 교수의 카이스트 임용 때까지 논문은 41개, 그 가운데 단 한 개만 관련 논문으로 나타납니다. 이 속기록대로라면 생명과학정책 쪽 연구는 거의 이뤄지지 않은 것이죠.서남표 당시 카이스트 총장은 절차상 문제는 없다고 했지만 공정하냐는 질의에 \"그렇지 않다\"고 답했습니다.[앵커]공정한 임용으로 생각하지 않는다…총장이 그렇게 답을 했군요. 그러면 2011년 서울대 임용은 어떻습니까?[기자]2011년에도 아주 유사한 논란이 재연됐습니다. 김 교수는 카이스트에서 생명과학정책 분야 경력을 쌓은 뒤 같은 분야의 정교수로 서울대로 옮겼습니다.임용 결정 당시의 회의록입니다. \"생명공학 정책이 새로운 분야이므로 독창적 우수성을 판단하기는 어려웠다는 의견이 있음\" 심사 위원들은 전문성이 충분하지 않다고 봤습니다. 그럼에도 14명이 참석했고 8명이 찬성해서 임용이 결정됐죠. 1명이 더 반대했다면 떨어질 뻔했습니다. 이로써 김 교수는 그 어렵다는 서울대 정년보장 정교수가 됐습니다.참고로 부부가 함께 임용된 사례, 서울대 역사상 두 번째, 매우 이례적입니다.[앵커]두 국립대에서 3년을 사이에 두고 '전문성'에 대한 비슷한 논란이 벌어진 것이군요.[기자]그렇습니다. 물론 각 대학은 위원회를 구성해 심의와 의결을 거쳤습니다. 따라서 절차와 요건에 문제가 있다고 할 수 없죠.그런데 당시의 언론보도를 보면 이해하기 힘든 정황들이 있습니다.김 교수가 서울대 임용 절차를 시작하기도 전인 2011년 4월 6일 자 중앙일보 보도입니다. 이미 '강의 분야'와 '계획'까지 공표됐습니다.누가 공표했느냐, 서울대 의대 학장입니다. 학장은 심사위원 선정에 영향을 줄 수 있는 자리입니다.4월 20일 자 보도에서도 역시 채용을 결정했다고 알리고 있습니다. 그러나 김 교수는 5월 18일에 후보로 추천이 됐고, 그 전에는 진행된 절차가 없었습니다. 심사받아 결정된 게 6월 13일. 따라서 보도대로라면 심사도 시작하기 전에 내정이 된 셈입니다.[앵커]이게 석연치 않은 부분이군요. 이에 대한 서울대 입장은 뭡니까?[기자]2012년 국감에서 이 문제 다뤘습니다. 당시 오연천 서울대 총장은 \"법적, 절차적 면에서 정당하다고 생각한다\"고 답했습니다. 안철수 후보 측도 '충분히 서울대에서 저렇게 해명했다'고 밝혔습니다.[앵커]정리하면 전문성에 의구심이 제기됐으나, 절차상 문제는 없다. 이렇게 본다는 얘기입니까?[기자]그렇죠. 그래서 저희가 오늘 김 교수의 연구 실적을 찾아봤습니다.KRI, 한국연구업적통합시스템이 있습니다. 교수들은 이곳에 자신의 연구 목록을 올리거든요. 교수 평가, 여러 이유로 업적을 알리는 것이 중요하니까 공개에 적극적인 게 일반적 상식입니다.그런데 김 교수는 공개를 차단해두었습니다. 어떤 연구를 했는지 파악할 수 없었습니다. 그래서 저희가 서울대에도 요청했으나, 끝내 답변을 받지 못했습니다.다행히 카이스트 홈페이지를 통해서 재직 시절까지의 연구물 상당수를 파악할 수 있었는데요, 총 36건 중, 생명과학정책 분야는 5건이었습니다. 그것도 카이스트 임용 전에는 2건에 불과했고 서울대 임용 전까지는 3건이 추가됐습니다. 이건 그동안 전체 연구 개수가 아니라 저희가 이 시간까지 파악할 수 있는 개수를 통해 분석한 결과입니다.비전문가인 저희가 전문성을 평가할 수는 없습니다. 다만 카이스트와 서울대 교수 임용 분야가 생명공학정책이었고, 국립대인 서울대에서 정년 보장 정교수가 됐습니다.그런데 정작 임용 때까지 관련된 연구 실적, 적었다는 게 숫자로 확인됐습니다.[앵커]숫자가 많은 걸 얘기해주는군요. 팩트체크 오대영 기자였습니다.오대영▶ JTBC 뉴스 공식 SNS [트위터] [페이스북] [유튜브]Copyright by JTBC(http://jtbc.joins.com) and JTBC Content Hub Co., Ltd. All Rights Reserved. 무단 전재 및 재배포 금지", "press": "JTBC", "title": "[팩트체크] 안철수 부인 '특혜임용' 논란…사실 여부 검증"}