{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=008&aid=0003847555", "title": "후보결정 사실상 마무리진 안철수, 다음 스텝은…", "press": "머니투데이", "datetime": "2017-03-29 17:16", "contents": "[머니투데이 정영일 백지수  기자] [[the300]대구경선 집중 '안風' 전국확산·지지율 상승도 과제]국민의당 대선 주자인 안철수 전 대표가 29일 오전 경북 안동 중앙신시장을 방문했다. 안 전 대표가 시장 상인들과 파이팅을 외치고 있다. 2017.3.29/사진=뉴스1국민의당 대선후보 선출 전국 순회경선에서 안철수 후보가 잇따라 압승을 거두고 있지만 안철수 후보의 국민캠프는 남모르는 고민에 빠져 있다. 자칫 경선에 대한 관심이 낮아지거나 당 안팎에서 연대론 등 다른 이슈가 제기될 수 있다는 이유에서다. 이에따라 본선을 위해서라도 대구 경선에 최대한 집중해 '안풍(安風)'을 전국으로 확산시켜 간다는 계획이다. 29일 국민의당에 따르면 지난 3번의 순회경선에서 참여한 투표자는 10만3003명이다. 광주·전남·제주 6만2441명, 전북 3만382명, 부산·울산·경남 1만180명에 달했다. 이 지역 전체 당원 12만1174명 가운데 85%에 달한다. 안 후보는 세번의 경선에서 모두 압승을 거두며 이 가운데 65.58%의 지지를 받고 있다.  국민의당 순회경선은 사전 선거인단 모집없이 완전국민경선으로 진행되고 있어 내달 4일 대전·충남·충북·세종 순회경선까지 끝나야 최종승자가 결정이 된다. 그러나 안 후보가 압도적인 지지를 받고 있는데다 안 후보가 일방적으로 유리한 20%의 여론조사도 남아 있어 사실상 승자가 결정됐다는 게 정치권의 지배적 관측이다.  문제는 경선 결과가 뚜렷해지면서 경선 집중도가 낮아질 수 있다는 점이다. 경선 초기 광주·전남·제주와 전북 경선의 경우 당 기대치의 2배에 가까운 사람들이 투표에 참여한 반면 부산·울산·경남의 경우 기대치 수준의 투표가 이뤄진 것도 이같은 분위기가 반영된 것으로 보인다.  문재인 더불어민주당 후보가 여론조사에서 우위를 차지하고 있는 상황에서 '강한 경선'을 통해 '안풍'을 전국으로 확산시키고자 했던 국민캠프 입장에선 반길 만한 상황은 아니다. 안 후보는 이날 경북 안동 중앙신시장에서 기자들과 만나 더문캠 관계자가 자신을 '보조타이어 격'이라고 평가한 것에 대해 \"본인들이 '폐타이어'라고 자백한 것\"이라고 쏘아붙였다. 후보의 윤곽이 드러나며 당 안팎에서 '연대론'이 계속되는 것도 부담스럽다. 박지원 대표는 전날 부산 벡스코 부·울·경 합동연설회장에서 김종필 전 총리와 홍석현 전 중앙일보·JTBC 회장과 지난주 회동을 가졌다는 사실을 공개했다. 당장 중도·보수 세력과의 연대를 염두에 둔 행보가 아니냐는 관측이 나왔다. 박 대표 역시 \"그것이 우리당 승리를 위해 필요하다\"며 연대론에 한걸음 더 다가선 입장을 내놨다.  국민캠프 입장에서는 30일로 예정된 대구·경북·강원 경선에서 또한번의 흥행을 통해 '안풍'을 이어가는 것이 본선경쟁력 강화를 위해 필요한 1차 목표라고 보고 있다. 이 지역의 국민의당 당원은 1만3000명 수준이다. 국민캠프 관계자는 \"30일 예정된 대구 경선에 집중해 '안풍'을 전국으로 확산시키는 것이 필요하다\"고 말했다.  10% 초반대에 머물고 있는 지지율을 끌어올리는 것도 시급하다. 바른정당 등 경쟁정당에서 속속 후보 선출이 마무리되고 있는 가운데 경선에 대한 주목도가 떨어질 경우 자칫 지지율에 부정적인 영향을 줄 수도 있다는 것이다. 국민캠프 관계자는 \"더불어민주당 경선이 예상대로 문재인 후보의 압승으로 흘러가며 문 후보에 부정적인 지지층이 안 후보를 지지하며 지지율이 상승하게 될 것\"이라고 밝혔다. [▶깊이있는 투자정보 'TOM칼럼'][▶트렌드 리더의 스타일 지침서 '스타일M'][▶빵빵한 차&레이싱걸]정영일 백지수  기자 bawu@mt.co.kr<저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>"}