{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=277&aid=0003970248", "datetime": "2017-04-07 15:41", "contents": "[아시아경제(대전 ·부산)=성기호 기자, 기하영 기자, 문채석 기자] \"반기문 전 유엔(UN) 사무총장이 하차해 아쉽다. (탈락한) 안희정 충남지사가 문재인 더불어민주당 후보보다 낫다고 생각했는데, 지금은 안철수 국민의당 후보가 그나마 낫다.\"(대전 동구시장의 야채 상인)\"지금 대결은 문재인하고 '강(强)철수'의 대결이다. 둘 중에 누가 보수파를 흡수하느냐, 그걸 해내야 이기는 것이지.\"(부산 자갈치시장의 70대 상인)충청권과 부산ㆍ경남(PK)에서 '안풍(安風)'이 거센 상승세를 타고 있다. 갈 곳 잃은 표심이 '당선 가능성이 높은 그나마 덜 싫은 후보'를 향해 쏠리고 있다는 해석이 가능하다. 안 지사의 바람이 드셌던 충청권에서 안 후보가 문 후보와 '양강구도'를 형성하면서 이 지역을 차지하기 위한 '중원 혈투'가 예고된다. 7일 대전 동구시장에서 만난 상인들은 이 지역의 맹주였던 안 지사의 경선 탈락을 무엇보다 아쉬워했다. 특히 '충청 대망론'을 완성시켜줄 유일한 희망이었던 안 지사가 민주당 경선에서 탈락하면서 그의 지지층 중 일부가 안 후보에게 빨려드는 움직임을 드러냈다.중앙시장 인근에서 약국을 운영 중인 한 남성 약사는 \"문 후보가 너무 좌파 성향\"이라며 \"중도를 끌어안아야 하는데 문 후보는 너무 패권적이라 청와대에 들어가도 정치권이 혼란해질 것\"이라고 내다봤다. 이어 \"안 지사의 표가 전부 안 후보에게 가고 있다\"며 \"보수 성향을 띠면서 정치권에 마음을 닫은 사람들이 움직이고 있다\"고 설명했다. 숙녀화를 파는 한 상인은 최근 논란이 되는 안 후보의 '조폭 동원설'에 대해 \"조폭이나 뭐 이런 것에 대해 말이 많은데 오히려 문 후보의 아들 문제가 더 의심이 간다\"고 말했다. 일각에선 문 후보의 '대세론'을 지지하는 시민도 있었다. 건어물상을 운영하는 한 여성 상인은 안 후보의 상승세에 대해 \"그건 모르는 일\"이라며 \"이회창 전 대표와 노무현 전 대통령이 붙었을 때도 그랬고 이번 총선에서도 아무도 결과를 몰랐다\"고 강조했다. 반면 홍준표 자유한국당 후보와 유승민 바른정당 후보 등 옛 새누리당 후보에게는 혹독한 평가를 내놨다. 한 시민은 박근혜 전 대통령에 대한 충청인들의 평가에 대해 \"아주 바닥\"이라고 평가했다. 이 같은 분위기는 보수색채가 짙은 부산 지역에서도 마찬가지였다. 이날 군청색 고무장화를 신고 '구르마'를 끌던 부산 자갈치시장의 70대 상인은 \"홍준표도 좋지만 지지율이 부족하다\"며 \"안철수와 문재인 중 누가 이길지 끝까지 가봐야 한다\"고 말했다. 자갈치시장 상인들은 대선 후보로 누구를 지지하느냐는 질문에 대체로 \"아직 모른다. 끝까지 지켜봐야 한다\"며 후보 이름을 선뜻 밝히지 않았다. 오히려 \"어느 후보가 대통령이 돼도 다 똑같다\"면서 정치에 대한 불신을 드러냈다. 좌판에 앉아 생선을 손질하던 한 상인은 \"우리는 찍을 사람이 아무도 없다. 다 '저거' 좋으려고 하는 거지\"라며 \"국민이 대통령이 돼야 한다\"고 불만을 토로했다. 옆에 앉아 있던 상인도 \"솔직히 투표도 안 하고 싶다\"고 말했다. 또 다른 상인은 \"문재인도 아니고 안철수도 아니다. 안철수는 경험을 더 쌓아야 한다\"며 \"누굴 뽑을 진 그날 돼봐야 알겠다\"고 말했다.보수 적자 논쟁을 벌이는 유 후보와 홍 후보에 대해서도 \"둘 다 뽑고 싶지 않다\"며 \"어차피 이번 선거는 진보에서 나오는 것 아니냐\"며 회의적인 반응을 내비쳤다. 성기호 기자 kihoyeyo@asiae.co.kr기하영 기자 hykii@asiae.co.kr문채석 기자 chaeso@asiae.co.kr▶ 세상의 모든 재미 [티잼]▶ 카드뉴스 ▶ 오늘의 운세<ⓒ세계를 보는 창 경제를 보는 눈, 아시아경제 무단전재 배포금지>", "press": "아시아경제", "title": "[5·9 표밭 르포⑥ 대전·부산]安<안희정>풍이 또 다른 安풍<안철수>으로…洪·劉에는 회의적"}