{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=079&aid=0002950229", "datetime": "2017-04-04 08:04", "contents": "[CBS 김현정의 뉴스쇼]■ 방송 : CBS 라디오 <김현정의 뉴스쇼> FM 98.1 (07:30~09:00)■ 진행 : 김현정 앵커■ 대담 : 송영길(민주당 의원, 문재인 캠프 총괄선대본부장)이변은 없었습니다. 더불어민주당 대선후보로 문재인 전 대표가 선출됐죠. 전국 순회경선에서 4전 전승이고요. 누적득표율은 57%였습니다. 분명히 당내 경선 과정에서는 문재인 대세론, 존재했습니다. 그렇다면 과연 본선에서도 이 대세론을 이어갈 수 있을까요? 이어가야 하는 게 이분의 과제겠죠. 문재인 캠프 송영길 총괄본부장 연결을 해 보겠습니다. 송영길 본부장님 안녕하세요. ◆ 송영길> 네, 안녕하십니까? ◇ 김현정> 축하드립니다. ◆ 송영길> 네, 감사합니다. ◇ 김현정> 결선 투표까지 가면 해 볼 만하다 이게 안희정 후보 생각이기도 했고 이재명 후보 바람이기도 했는데 결국은 결선 없이 확정이 됐네요? ◆ 송영길> 네. ◇ 김현정> 어떤 부분이 통했다고 생각하세요? ◆ 송영길> 아무래도 우리 지지자들 또 국민들께서 정권교체 열망이 강하기 때문에 그래도 누가 상대적으로 준비되어 있는가,검증돼 있는가 전체를 통합할 수 있는가 이것을 잘 보고 빨리빨리 본선준비하라고 확정해 주신 게 아닌가 이렇게 생각합니다. ◇ 김현정> 대세론이라는 게 결국 경선에서는 통한 셈이에요? ◆ 송영길> 꼭 대세론보다는 저는 도구론이라는 말을 쓰고 싶은데. ◇ 김현정> 도구론이요? ◆ 송영길> 네, 지금 이 시대에 국민이 요구하는데 쓰임 받는 도구이다. 즉 국민이 대세다 이런 표현을 쓰고 있습니다. ◇ 김현정> 국민이 대세이고 그 대세들이 뽑아준 도구다, 문재인은? ◆ 송영길> 그렇다고 생각합니다. 왜냐하면 대한민국 헌법 1조 1항, 2항을 노래로 만들어 부르는 국민은 아마 대한민국 국민밖에 없을 겁니다. ◇ 김현정> 촛불집회에서 그랬었죠. ◆ 송영길> 예. 오죽했으면 그렇겠어요. 그래서 이 단절된 청와대를 무너뜨리고 국민과 소통하는 대통령, 청와대를 국민에게 돌려드리고 정부종합청사로 옮기는 대통령. 이런 (국민들이) 바라는 그 열망을 누가 가장 잘 대변할 수 있을까. 상대적으로 문재인 후보가 도구로 선택받아가는 과정이다 이렇게 생각합니다. ◇ 김현정> 당에서는 당의 경쟁자들 중에서는 선택을 받았습니다. 그 도구로. 문제는 본선에서도 그 도구로 확실하게 쓰임을 받느냐 선택을 받느냐 이 부분일 텐데 국민의당은 이제 사실상 안철수 후보가 본선행을 예약해둔 상황이에요. 그런데 지난번에 뉴스쇼에서 그러셨어요,송영길 본부장께서. 호남분들이 안철수 후보에게 높은 지지를 보낸 건 문재인의 보조타이어격으로 격려해 주신 거다. 이게 굉장히 파장이 컸습니다, 이 발언. 알고 계시죠, 본부장님? ◆ 송영길> 네. 정권교체의 길을 가는데, 예비용으로 했다는 게 저는 나쁜말이 아니었다고 생각하는데 의도와 달리 오해를 받으신 것 같아요. ◇ 김현정> 그러면 이 생각은 여전히 변함 없으세요? ◆ 송영길> 지금은 그런데 상당히 지금 국민들을 혼란스럽게 하는 것이. 박지원 대표님이나 안철수 후보님이나 또 국민의당의 모습이 아직 불확실한 것 같아요. 연대론이냐 자강론이냐 여러 논란이 있습니다마는. 계속 바른정당과 자유한국당까지 포함한 연대를 시도하는 흐름이 있는 것 아니겠습니까? 문재인 전 대표 대선캠프의 총괄선대본부장인 더불어민주당 송영길 의원. (사진=윤창원 기자)◇ 김현정> 아니, 박지원 대표는 그거는 아니라고 분명히 여러 번 밝히기는 하셨는데요. ◆ 송영길> 그렇습니까? 당 자체가 아니라 그 지지자들을 자기 것으로 만들려는 시도가 있는 것이 아니겠어요? 그래서 이게 무엇을 위한 정권교체인가. 문재인 후보를 견제하고 문재인 후보를 막기 위한 그런 반문연대라는 소위 그런 흐름 속에 편승한다면 보조타이어가 안 되겠죠. (웃음) ◇ 김현정> 그게 무슨 말씀이세요? ◆ 송영길> 반문연대의 흐름을 지금 만들려고 있는 거 아니겠어요? 지금 중요한 것은 우리 국민이 요구하는 것은 적폐 청산과 정권교체 길인데 그 속에 더불어민주당과 국민의당이 연대하고 협력하라는 거 아니겠습니까? 그런데 지금은 오히려 연대, 협력이 아니라 반대로 연대하려는 것 아니겠어요? 바른정당과 자유한국당과의 연대는 없다고 말씀하지만 사실상 그걸 염두에 둔 여러 가지 행보들에 대해서 우려를 표시하고 있는 것입니다. ◇ 김현정> 그런 식의 행보라면, 보조타이어도 안 된다, 지금 그러셨어요? ◆ 송영길> 아니, 목적이 달라버리잖아요. 보조타이어는 같은 차 안의 식구인데. 빠져 나가는 것이죠. 다른 차를 타는 거죠. ◇ 김현정> 그러니까 비문 혹은 반문연대 이런 것을 꿈꾸면서 이른바 다른 진영, 보수진영과 손을 잡는다면. 이게 기계적인 건 아니더라도, 그쪽 지지자들을 흡수하려고 한다면 보조타이어도 안 되는 것이다? ◆ 송영길> 아니, 꼭 그런 얘기보다도 차가 달라지는 것이죠. ◇ 김현정> (웃음) 차가 달라지는 겁니까? 타이어가 다른 차에 실려 있는 거예요, 그렇게 되면? ◆ 송영길> (웃음) 네, 그렇겠죠. ◇ 김현정> 그런데 이건 경쟁이 아닙니까? 본선에서 경쟁하려면 당연히 중도층도 흡수해야 하고 보수층이라고 하더라도 나와 뜻이 맞으면 찍어주십시오라고 호소할 수 있는 것 아닌가요? ◆ 송영길> 그래서 정확하게 자유한국당,바른정당과 구별 정립해서 같이 경쟁하는 것은 저희들이 경쟁 속에 협력해 갈 것으로 생각합니다. ◇ 김현정> 저와 인터뷰를 하신 게 일주일 정도가 됐는데 사실 일주일 동안 안철수 후보의 지지율이 거의 모든 여론조사에서 상승했습니다. 특히 어제 나온 내일신문과 디오피니언 합동여론조사에서는 문 전 대표하고 안 전 대표 간 양자대결을 가정하고 질문을 했을 때 안철수 전 대표가 이기는 걸로 처음으로 나와가지고 이게 큰 이슈가 됐어요. 확인을 캠프에서도 하셨죠, 문 캠프에서도? ◆ 송영길> 그 여론조사 유선전화 40%, 인터넷 조사 60%로 돼 있고. 무선전화를 하나도 안 했더라고요. 그리고 실제로 이해가 안 되는 게 우리 당 지지도가 지금 모든 여론조사에서 40%를 넘잖아요. 그런데 거의 한 20%대로 이렇게 결과가 나왔어요. ◇ 김현정> 그 여론조사에 따르면? ◆ 송영길> 네. 15% 내지 20%가 적습니다. ◇ 김현정> 민주당 지지율이 20%대?  ◆ 송영길> 20%대로 나왔어요. 그걸 보더라도 신빙성이 떨어지고 실제로 이런 조사하는 의도가 대단히 불순한 것 아닙니까? 완전히 5명 후보가 현재 거의 확정돼 가고 있는데, 각 정당의. 다른 정당을 완전히 무시하고 1:1구도로 안철수, 문재인 개인간의 호불호 이러한 여론조사는 뭔가 문재인 후보한테 흠집을 내기 위한 그러한 여론조사가 아닌가 생각합니다. 그래서 제가 이거를 질소포장과자다. 이렇게 표현했는데. ◇ 김현정> 질소포장과자요? 부풀어진 것? ◆ 송영길> 봉지를 뜯어보면 과자는 얼마 없고 질소만 많이 들어 있어서 상당히 당혹스러울 때가 많잖아요. 안철수 후보를 띄워주려고 막 질소를 막 과자봉지에 집어넣고 있는 게 된다는 거죠. ◇ 김현정> 띄워주려고 지금 질소를 막 투입하고 있다? ◆ 송영길> 네네. 그런데 봉지를 뜯어보면 질소는 날아갈 것입니다. ◇ 김현정> 그런데 국민의당 입장에서는 양자구도 일대일 프레임을 얘기하는 게 국민의당 입장에서 유리하니까 계속할 수밖에 없는 것일 텐데. ◆ 송영길> 이 신문사의 여론조사 기관이 이런 식으로 여론조사를 하는 것은 올바르지 않는다는 뜻이죠. 선관위에 문제제기를 할 것입니다. ◇ 김현정> 문제제기를 선관위 측에다가 하신단 말씀. 그런데 실제로 이른바 비문, 반문 이런 흐름이 존재는 하잖아요, 현실적으로. 예를 들어서 더불어민주당을 탈당한 김종인 전 대표가 내일 대선 출마를 선언할 예정이라는데 이른바 텐트를 치고. 이게 빅이 될지 스몰이 될지는 모르겠지만 텐트를 치고 그 안에다가 문재인 비호, 그러니까 비호 지지층을 끌어모을 거라고 합니다. 그러니까 문재인은 절대 안 된다는 생각을 가진 사람들이 모일 가능성이 크다라고 얘기를 하는데? ◆ 송영길> 당연히 경쟁을 하는 것이죠. 그러나 누구를 반대하는 연대라는 것은 옹색하기 이를 데 없고 성공할 수 없는 구도라고 생각합니다. ◇ 김현정> 성공할 수 없는 구도이다. 문재인 후보 측의 송영길 총괄본부장 지금 만나고 있습니다. 어제 문 후보가 확정이 된 후에 정의로운 통합시대를 열겠다, 이러셨잖아요. 그러니까 본선에서는 통합의 리더십을 강조하겠다는 그 메시지가 확실하게 읽히던데 그러려면 이 경선 과정에서 상처 받은 다른 후보들 다른 지지자들을 어떻게 포용해 갈 건가, 사실은 그게 상당히 중요한 과제 아닐까요? ◆ 송영길> 그렇습니다. 어제 안희정 후보, 이재명 후보, 최성 후보 다 같이 축하를 해줬고 또 별도 인터뷰를 통해서 결과를 승복하고 정권교체의 길에 힘을 합하겠다라고 확실하게 멘트를 해 주셨습니다. 그래서 조만간 같이 회동이 있을 것으로 저희가 생각을 하고요. ◇ 김현정> 만나세요, 세 분이? ◆ 송영길> 그렇게 자연스럽게 만들어지지 않을까 생각합니다. 또 그 같이 했던 의원님들을 저도 어제 다 통화를 했습니다마는 같은 우리는 한 팀이다라는 생각을 갖고 있습니다. 선대위를 구성할 때 그런 분들이 다 격의 없이 참여할 수 있도록 통합선대위를 구성할 생각입니다. ◇ 김현정> 다른 후보 세 분이 다 공직자 신분이어서 공식 직책을 맡으실 수는 없잖아요, 선대위에서? ◆ 송영길> 그렇습니다. 그분들과 함께했던 의원님들이 계시기 때문에 통합선대위를 구성할 생각입니다. ◇ 김현정> 그 캠프에서 일했던 의원들 현역의원들 이런 분들을 흡수하는 방식으로? ◆ 송영길> 네네. ◇ 김현정> 얘기가 좀 구체적으로 되는 겁니까, 아니면 문재인 대표의 생각인 건가요? ◆ 송영길> 구체적으로 되고 있습니다. ◇ 김현정> 구체적으로? ◆ 송영길> 네. ◇ 김현정> 알겠습니다. 문재인 대표가, 문재인 후보가 공개적으로 좀 통합에 대한 입장표명을 하는 건 어떻겠느냐. 지지자들을 향해서 통합에 대한 이야기를 하는 건 어떻겠느냐 이런 아이디어도 있던데 어떻게 생각하십니까? ◆ 송영길> 어제 수락연설에서도 분명히 말씀을 드렸고 안희정 후보의 통합의 정신과 이재명 후보의 그런 열정과 또 최성 후보의 자치분권의 의지 이런 것들을 다 자신의 것으로 소화해서 포함시키겠다 이렇게 말씀을 했고 그런 행보는 계속되어 갈 것입니다. ◇ 김현정> 네네. 끝으로 짧게 이제 본선에 임하게 되는 각오랄까요? 한마디 해 주시겠어요? ◆ 송영길> 너무 국민 여러분께 감사를 드리고 다 어떤 지도자든지 완벽한 지도자는 없습니다. 부족한 면이 많이 있습니다. 더 겸손한 자세로 도구로 쓰임 받겠다는 자세로 국민을 섬기면서 나가겠습니다. 그래서 국민들이 자랑스러워하는 대한민국 우리 대통령을 자랑스러워하는 대통령이 탄생할 수 있도록 최선을 다하겠습니다. ◇ 김현정> 지금 끊으려는데 이 질문이 하나 들어왔습니다. 이제 본선과정에서는 혹독한 검증이, 경선보다 더 혹독한 검증들이 시작이 될 텐데. 예를 들어서 지금 문재인 후보 아들의 취업 특혜 의혹이 불거지고 있는데 이거는 뭐 10년간 이명박, 박근혜 정부에서도 뒤져서 안 나왔던 거다 이제 이야기를 하고 계시잖아요? ◆ 송영길> 네. ◇ 김현정> 그때 안 나와도 나올 때까지 더 뒤지겠다는 분들도 있을 수 있습니다. 검증이 필요하다. 그것도 다 받아낼 자신이 있으십니까? ◆ 송영길> 아니, 뭐 다 TV토론 같은 데서 질문하면 당연히 답변하고 해 가야 하는데 저는 자유한국당 같은 경우에 좀 낯이 부끄럽지 않을까요? 그동안 이 수많은 최순실 적폐를 국정감사부터 계속 은폐하고 막아오는데 앞장서왔던 세력이 아닙니까? 자신의 들보를 봐야 한다고 생각되고 국민의당에서 그런 검증을 요구한다고 하면 당연히 그에 대한 답변을 해 갈 거고 동시에 안철수 후보나 그 주변. 여러 가지 논란이 많습니다. 그런 검증도 당당하게 같이 해야 된다 이렇게 생각합니다. ◇ 김현정> 아, 안철수 후보에 대한 검증도 확실하게 하겠다, 준비 중이시군요? ◆ 송영길> 당연히 그렇지 않겠습니까? ◇ 김현정> 당연히 그런 것이다? 네. 본선에서 정말 좋은 대통령을 뽑기 위해서 함께 노력해야겠습니다. 좋은 정책들도 많이 선보여주시고요. 오늘 고맙습니다. ◆ 송영길> 네, 감사합니다. ◇ 김현정> 문재인 캠프에 송영길 총괄본부장이었습니다. 기사에 언급된 여론조사는 내일신문 의뢰로 디오피니언에서 실시했으며, 조사기간은 2017년 4월 2일입니다. 자세한 내용은 중앙선거여론조사심의위원회 홈페이지(http://www.nesdc.go.kr)를 참고하시기 바랍니다.[김현정의 뉴스쇼 프로그램 홈 바로가기] 저작권자 © CBS 노컷뉴스(www.nocutnews.co.kr) 무단전재 및 재배포 금지", "press": "노컷뉴스", "title": "송영길 \"안철수 지지율? 질소포장 과자다\""}