{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=366&aid=0000364204", "title": "호남 경선 후폭풍…대선구도 '문재인 vs 안철수' 재편되나", "press": "조선비즈", "datetime": "2017-03-28 15:41", "contents": "문재인vs안철수 양강구도, 안희정·이재명 지지층 향배가 관건안희정, 언론 인터뷰에서 \"경선에 실패하면 도지사 계속해야 한다\"더불어민주당과 국민의당이 지난 25~27일 호남권 경선을 치르고 난 뒤 차기 대권 구도가 문재인 전 대표와 안철수 전 국민의당 상임공동대표간 경쟁 구도로 재편되는 분위기가 강해지고 있다.양당의 호남권 경선 과정의 참여자가 수십만명에 달할 정도로 열기가 뜨거웠고, 각 당의 호남 경선 승자가 지난 2012년 이후 꾸준히 정치적 라이벌 관계를 유지해온 문, 안 전 대표로 나타났기 때문이다. 각 당 내부 경선 결과에서 다른 후보의 승률이 낮아진만큼 향후 문재인 대 안철수 경쟁구도는 더 강화될 가능성이 높다. 더불어민주당 문재인 전 대표(왼쪽)와 국민의당 안철수 전 대표가 지난 8일 오전 서울시청에서 열린 3.8 세계 여성의 날 기념 제33회 한국여성대회에서 대화하고 있다. / 사진=연합뉴스지난 27일 민주당 호남권(광주, 전남, 전북) 대선 후보 경선에서 문재인 전 대표는 23만6358명의 유효투표중 14만2343표(60.2%)를 얻어 안희정 충남지사와 이재명 성남시장 등을 누르고 1위를 차지했다.앞서 국민의당은 25일 광주전남제주권, 26일 전북권 대선 후보 경선을 차례로 열었고, 안철수 전 대표가 두 차례 경선에서 9만2823명(제주권 3465명 포함)의 누적유효투표 중 5만9731표(64.60%)의 누적득표를 얻어 손학규 전 의원, 박주선 의원을 누르고 1위에 올랐다.민주당과 국민의당 경선에 참여한 호남권 유권자들의 수를 합치면 32만여명으로, 540만명에 이르는 호남권(광주, 전남, 전북) 인구의 약 6%에 이른다. 이에 따라 문재인, 안철수 전 대표는 호남 경선 승리 후 저마다 '호남 민심'이 대선에서 자신을 지지하고 있다고 주장하고 있다.단순히 경선 과정에 참여한 수는 민주당과 문 전 대표측 많지만, 문 전 대표측이 안 전 대표에 비해 수적 우위를 차지하고 있다고 단언하기 어렵다. 민주당의 경선 방식이 주로 ARS전화투표이기 때문이다. 지난 27일 민주당 호남권 경선 현장을 찾은 인원은 각 캠프 핵심 지지자들과 호남지역 전국대의원을 더해 8000여명에 그쳤다. 반면 국민의당 호남지역 경선 현장에는 9만명이 넘는 인원이 참석했다.◆ \"호남, 文·安 모두 본선에 올려놓고 구애 경쟁시키겠다는 것\"'문재인 대 안철수' 구도가 부상하고 있는 것에 대해 안 전 대표측은 적극 환영하는 분위기다.27일 저녁 민주당 호남권 경선 결과 발표후 박지원 국민의당 대표는 소셜네트워크서비스(SNS)에 올린 글을 통해 \"문재인 후보의 호남 경선 60% 득표를 축하드린다\"며 \"우리 국민의당 바람대로 국민의당 대 민주당 구도로 되어 가기에 만족하고, 본선에서 국민의당이 승리한다\"고 말했다. 안 전 대표도 25, 26일 국민의당 호남권 경선에서 압승한 뒤 \"국민의당 중심으로 정권을 교체하라, 문재인을 이기라는 호남의 명령을 기필코 완수하겠다\"고 주장했다.국민의당은 28일부터 문 전 대표의 아들의 취업 특혜 의혹에 대한 문제를 본격적으로 제기하기 시작했다. 문재인의 호남 압승으로 민주당 경선의 향배가 드러난 만큼, 문 전 대표 검증 공세를 통해 '문재인 대 안철수' 구도를 강화하기 위한 포석으로 읽힌다.반면 문 전 대표측은 안 전 대표와의 1대 1 구도를 일축하면서도, 안 전 대표와 국민의당 측을 적극적으로 공격하고 있다. 굳이 대결을 피할 이유가 없다는 자신감도 읽힌다.문재인캠프 총괄본부장인 송영길 의원은 28일 한 라디오 인터뷰에서 국민의당 호남경선 흥행에 대해 \"민주개혁세력으로 함께 가야할 세력이기 때문에 국민의당도 일정한 격려를 해준 것\"이라며 \"경쟁은 되겠지만, 격려와 지지의 내용이 다르다\"고 말했다. 박지원 대표의 주장을 일축한 셈이다. 송 의원은 이어 \"격려를 통해 국민의당은 협력해서 다른 역전과 반전의 가능성을 차단시켜라, 이렇게 일종의 보조타이어 격으로 지지해준 것\"이라고도 했다.송 의원은 특히 안 전 대표와 그의 지지층에 대해 '3당 야합'이라는 표현까지 쓰며 공세 수위를 높였다. 그는 국민의당 측이 구상하는 비문 진영의 안 전 대표 지지를 통한 사실상의 단일화 주장에 대해 \"가능성이 매우 희박하지만, 만약 자유한국당과 바른정당이 후보를 내지 않고 안철수 후보로 단일화해 1대 1구도를 하겠다면 제2의 3당 야합\"이라고 말했다.'3당 야합'은 지난 1990년 여소야대 정국에서 집권당인 민주정의당이 야당인 통일민주당, 신민주공화당이 합당해 민주자유당을 출범시키며 정국을 여대야소로 전환한 일을 비판적으로 일컫는 말이다.송 의원은 그러면서도 안 전 대표에 대해 \"자유한국당과 바른정당의 지지세력의 지지를 얻어서 되는 안철수 후보의 정치적 토대 자체가 이 사회의 적폐를 해소하고 개혁으로 끌고 나가는데 동력이 되기는 쉽지 않다\"고 비판했다.정치권에서는 이같은 '문재인 대 안철수' 구도 자체가 호남 유권자들의 '전략적 투표'가 만들어낸 결과라는 분석도 나온다. 윤태곤 의제와전략그룹 더모아 정치분석실장은 조선비즈와의 통화에서 \"현재 대선 판을 짜는 것은 김종인 전 대표나 박지원 대표 같은 정치인이 아닌 호남\"이라며 \"문재인과 안철수라는 두 장의 카드를 올려놓고 본선까지 계속 영향력을 행사하겠다는 것\"이라고 분석했다. 이어 \"이는 국민의당 학습효과라고도 할 수 있는데, 지난 총선에서 민주당이 압승했다면 문 전 대표가 선대위 구성을 지금처럼 하지 않았을 것\"이라며 \"양측이 계속 호남을 향해 구애하게 만든 것\"이라고 말했다.◆ 安·李 지지층, 본선에서 文 지지할까?한편, 경선 과정에서 불거지는 당내 갈등은 또다른 변수다.27일 민주당 호남권 경선 결과 발표 직후 이재명 성남시장의 지지자들은 \"사기\", \"부정선거\"라는 표현을 써가며 지도부와 선관위에 대한 극단적 불신을 드러냈다. 또 문 전 대표에 대해서도 \"문재인은 사퇴하라\", \"박근혜보다 더하다\"는 극단적 표현을 써가며 비난했다. 이 시장이 28일 성명을 통해 \"우리는 당을 신뢰해야 한다\"며 \"팀 플레이로 승리해야 한다\"고 지자들을 달랬지만, 경선 이후 이 시장 지지자들이 문 전 대표를 계속 지지할 지는 미지수다. 일각에서는 이미 독자 완주를 선언한 심상정 정의당 후보를 지지하겠다는 목소리도 나오는 상황이다.문 전 대표 입장에서 안희정 충남지사의 지지를 끌고 오는 것도 쉬운 문제가 아니다. 안 지사는 28일 SNS에 올린 글을 통해 \"적폐청산 제1호는 이 이분법적 진리관\"이라며 문 전 대표와 노선 차이를 분명히 했다. 그는 경선 후 상황에 대해서는 한 언론 인터뷰에서 \"싸우더라도 다음날 다시 만나는 게 친구요 동지\"라면서도 \"경선에 실패하면 도지사를 계속해야 한다\"고 말해 여지를 남겼다. 안 지사가 공직에 묶여 있어 문재인 후보 지지 운동을 하지 못하는 상황이기 때문에 안 지사의 지지층이 문 전 대표에게 그대로 옮겨가는데는 한계가 있다는 전망도 나온다.윤태곤 실장은 이에 대해 \"문 전 대표 승리를 가정할 경우 리스크는 안 지사와 이 시장이 선거운동을 자유롭게 할 수 없는 현역 단체장으로 복귀해야 한다는 것\"이라며 \"이들을 대신해 문재인 캠프에 합류해 안희정, 이재명 지지층을 문재인 지지로 이끌어 올 수 있는 상징적 인물이 없다는 게 변수가 될 수 있다\"고 말했다.[박정엽 기자 parkjeongyeop@chosunbiz.com]chosunbiz.com"}