{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=028&aid=0002359622", "datetime": "2017-04-04 23:56", "contents": "[한겨레] 국민 43번, 미래 12번 언급“평범한 국민힘 모아 비범한 나라로”“국민에 의한, 국민 대통령 되겠다”정치적 상속 아닌 ‘자수성가’한 사람 성공하는 나라 약속국민연대 강조, ‘비문 연대’ 선긋기“2012년보다 백만, 천만배 강해졌다”문재인 후보와 양자대결 자신감통합·안정 강조 ‘보수표’ 확장 전략안철수 국민의당 전 대표가 4일 저녁 대전 한밭체육관에서 국민의당의 19대 대선 후보로 선출된 뒤 후보수락연설을 하고 있다. 대전/강창광 기자 chang@hani.co.kr 4일 국민의당 대선 후보로 선출된 안철수 후보가 수락연설에서 가장 많이 언급한 단어는 ‘국민’(43번)과 ‘미래’(12번)였다. 강력한 맞상대인 문재인 더불어민주당 후보를 ‘패권 세력’, ‘과거지향 세력’으로 규정하며 자신을 ‘미래의 대안’으로 강조한 것이다.  안 후보는 이날 저녁 대선 후보로 확정된 뒤 수락연설에서 “대한민국의 미래를 여는 담대한 도전에 나선다”며 “평범한 국민들의 힘을 모아 비범한 대한민국을 만들겠다”고 선언했다. 그는 “저에게 정치를 배우지 말고, 정치를 바꾸라고 불러내신 분들도 국민”이라며 “국민께 도와드리겠다고 손 내밀겠다. 국민을 위한 국민에 의한, 국민의 대통령이 되겠다”고 다짐했다. 또 자신이 집권하면 “꿈꾸는 우리 젊은이들과 함께 역동적인 창업국가, 상속받은 사람이 아니라 자수성가한 사람이 성공하는 나라를 만들겠다”고 역설했다.   안 후보는 정치공학적 후보 연대론을 거듭 반박하며 ‘독자노선’을 통한 완주 및 압도적 대선 승리도 자신했다. 그는 이날 “정치인에 의한 공학적 연대, 탄핵 반대 세력에게 면죄부 주는 연대, 특정인을 반대하기 위한 연대는 하지 않겠다”며 “국민에 의한 연대만이 진정한 승리의 길이다. 국민만 믿고, 안철수답게, 당당하게 승리하겠다”고 강조했다. 대선 본선 막바지에 선거가 ‘박빙’으로 치달을 경우, 어떤 식으로든 후보간 연대가 이뤄질 것이라는 전망에도 불구하고 자신의 힘으로 독자 완주해 대통령이 되겠다는 것이다. 안 후보는 앞서 열린 후보 합동연설회에서도 “정치인에 의한 공학적 연대론을 불살랐다”고 밝히기도 했다. 안 후보는 이날 후보 선출 뒤 기자들과 만나 “이미 구도는 정권교체로 정해졌으니 (문재인과 안철수) 두 사람의 인물과 정책으로 결정될 것이다. 저는 자신이 있다”며 “남은 30여일 동안 조선왕조 500년 동안 일어날 수 있는 모든 일들이 다 일어날 것”이라고 승리를 자신했다. 또 ‘비문 연대’ 가능성에 대해서도 “저는 누구를 반대하기 위해 나선 것이 아니다. 제가 더 나은 리더십과 비전이 있기에 나선 것”이라고 밝혔다.  안 후보의 이런 발언은 5자 구도로 치러지는 이번 대선을 단일화 없이 국민에 의한 사실상의 ‘양자 구도’로 이끌어가겠다는 구상을 드러낸 것이다. 안 후보 쪽은 문재인 민주당 후보와 자신의 야-야 구도 형성으로 ‘정권교체’가 기정사실화된 만큼, 텃밭인 호남에 ‘몰표’를 호소하는 한편, 보수 성향의 민심을 향해 ‘통합’과 ‘안정’을 강조하며 표심을 끌어오겠다는 전략을 세우고 있다. 안철수 캠프 쪽 관계자는 “지금 외연을 확장할 곳은 중도·보수 표심뿐이다. ‘찍을 사람’이 없어 기권하는 보수층에게 문재인과 다른 통합의 비전을 제시하며 지지를 요청할 것”이라며 “유권자들이 자발적으로 안 후보 쪽으로 오는 것이 국민에 의한 연대”라고 주장했다. 자유한국당, 바른정당과의 인위적 연대가 아닌, 이들 지지층에 퍼져 있는 ‘문재인 공포증’을 자극해 안 후보 쪽으로 돌려세우겠다는 얘기다.   안 후보는 이날 연설에서 “2012년 제가 완주하지 못해 실망하신 국민들 계시다는 것을 잘 안다. 하지만 저 안철수, 2012년보다 백만배, 천만배 더 강해졌다”고 강조했다. 안 후보는 이날 대선후보 수락연설에서 양복 재킷을 벗은 와이셔츠 차림으로 단상에 올랐다. 소매는 팔꿈치 가까이로 걷어올린 모습이었다. ‘강철수’로의 변신을 선언한 것이다. 또 기존보다 더욱 강력한 ‘웅변’으로 연설을 마쳤다. 안 후보는 기자들과 만나 자신의 강해진 연설 목소리에 대해 “요즘 제 목소리가 바뀌었다고 말씀이 많다고 한다. 자기 자신도 못 바꾸면 나라도 바꿀 수 없다”고 밝혔다.  안 후보 쪽은 ‘안철수 바람’이 결국 ‘문재인 대세론’을 무너뜨릴 것으로 자신하고 있지만 변수와 위협은 여전하다. 우선 안 후보가 몸담고 있는 국민의당은 39석에 불과해 안정적 국정운영이 어렵다. 현재는 취약한 당세를 안철수 후보의 ‘개인적 호감도’에 기대어 희석시키고 있지만, 대선 막바지에 이르러서는 약점으로 부각될 가능성이 높다. 또 보수 세력이 홍준표 자유한국당 후보 등에게 결집할 경우, 40% 안팎의 고정 지지층을 갖고 있는 문재인 후보에게 밀려날 가능성이 높다. 보수 단일화가 이뤄져 대선이 보수-진보 대결로 판이 바뀌는 것도 안 후보에게 절대적으로 불리하다. ‘정권교체’가 다시 대선 화두로 떠오를 경우, 문재인 후보에게 표쏠림 현상이 가속화될 수밖에 없다. 최혜정 기자 idun@hani.co.kr  ▶ 한겨레 절친이 되어 주세요! [신문구독] [주주신청]▶ [페이스북] [카카오톡] [정치BAR][ⓒ한겨레신문 : 무단전재 및 재배포 금지]", "press": "한겨레", "title": " 안철수 “더 좋은 정권교체”…연대론 선긋고 독자 완주 강조 "}