{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=052&aid=0000995458", "datetime": "2017-04-06 11:59", "contents": "■ 백성문, 변호사  / 이종근, 데일리안 논설실장[앵커]한 달 정도 남은 대선 이야기로 넘어가 보겠습니다. 이번 대선 정국의 키워드 중 하나라고 하면 흘러다니는 보수 표심. 이렇게 이야기할 수 있을 것 같은데요. 안철수 국민의당 후보의 지지율이 심상치 않은 그런 상황입니다. YTN 여론조사에서도 보면 3자 대결부터는 앞서는 것으로 나오거든요. 문재인 후보와의 양강구도가 뚜렷해지는 그런 양상으로 가고 있는데 민주당 컨벤션 효과가 민주당한테 안 가고 안철수 후보한테 가는 그런 현상이 벌어졌어요. [인터뷰] 그게 민주당으로서는 참 아팠을 거예요. 왜냐하면 민주당의 경선이 끝나는 날 바로 내일신문이 디오피니언여론조사기관에 의뢰한 결과가 나왔는데 그 결과가 첫 번째로 양자대결에서 문재인 후보가 안철수 후보에게 뒤지는 것으로 나왔거든요. 그러니까 사실 그게 잔칫날이잖아요. 사실 그 내용이 아무리 그렇더라도 그 잔칫날 바로 처음으로, 그러니까 1년여, 2년여 가까운 여론조사 속에서 양자대결이 계속 있어 왔는데 처음으로 역전당한 거예요. 대세론의 기운이 꺾였다, 이런 식의 어떤 제목으로 언론보도가 나오기 시작하니까 바로 민주당에서 대응을 했거든요. 그 여론조사 기법에 비판을 했고 두 번째 양자대결이 문제가 있다라고 이야기했는데. 문제는 그 다음부터 몇몇 언론사, 특히나 어제 YTN보도까지 계속 양자대결에서 안철수 의원이 앞선 걸로 나오니까 민주당에서는 여론조사 기법에 비판하지 않고 양자대결에 문제가 있다라고 나오고 있습니다.[앵커] 지금 양강구도가 사실상 이루어지면서 다시 주목받는 게 호남 표심 아니겠습니까? 호남의 표심도 약간 변화가 있는 것 같아요.[인터뷰] 그러니까 사실 호남이 문재인 전 대표가 원래 호남에서 반문정서가 크다고 해서 걱정을 했었으나 호남의 전략적인 표심이라고 해야 될까요, 그래서 문재인 후보가 굉장히 호남에서 높았다가...[앵커] 호남이 전통적으로는 몰표를 주잖아요.[인터뷰] 몰표를 주잖아요. 그런데 지금 안철수 후보하고 문재인 후보하고 거의 비등비등한 양상으로 넘어가고 있는 상황입니다. 호남은 둘 중에 누구를 선택해도 정권교체입니다. 그렇죠? 누구를 선택해도 정권교체인 상황에서 누가 더 호남에 어찌 보면 앞으로 미래나 발전을 위해서 더 기여할 가능성이 높을까라는 이제 판단을 할 수 있어요.그전에는 우리가 제일 중요한 건 정권교체였는데. 정권교체이니까 제일 유력한 후보를 몰아주자였다면 이제는 둘 중의 한 명을 선택해도 되는 겁니다. 그러니까 호남 표심이 급격하게 변동이 있는 상황이 된 거고요. 그래서 아주 이례적으로 이번에는 만약에 지금 당장 대선이 치러진다면 호남에서 굉장히 두 후보가 비등비등하게 나올 가능성이 높아진 상황이 됐거든요. 호남이 누구를 선택하느냐에 따라서 또 수도권의 표심까지 영향을 미치게 됩니다.문재인 전 대표 입장에서는 처음에는 그렇게 생각을 한 거죠. 그냥 원래 내 전통적인 고정 지지층만 흡수를 해도 어차피 다자구도면 무조건 이긴다가 민주당의 생각이었습니다. 그래서 최초에는 사실 아주 간단하게 생각을 하면 참배와 관련해서도 얼마 전에 참배를 했을 때는 박정희, 이승만 전 대통령은 뺐어요.그런데 이번에 후보가 되자마자 가서는 박정희, 이승만 전 대통령을 참배를 했다라는 건 정말 발등에 불이 떨어졌다는 뜻입니다. 그렇기 때문에 문재인 대표 측에서 굉장히 당황할 수밖에 없는 구조가 된 거죠. 분명히 다자구도에서도 안철수 후보하고 문재인 후보가 굉장히 비등비등하게 나오는 상황까지 오다 보니까 지금 전략을 수정하고 있는데 그 전략 수정이 이제 유권자들한테 어떻게 받아들여질지, 과연 그리고 안희정 지사의 표심이라고 해야 될까요, 안희정 지사를 지지했던 사람들의 그 마음을 어떻게 흡수할지. 그래서 제가 알기로 안희정 지사의 대변인격 역할을 했던 강훈식 의원 이번에 문재인 선거 본부에 대변인으로 임명하는 과정들을 겪고 있는 게 아닌가 생각이 됩니다.[앵커] 문재인 후보도 마음이 급해졌겠습니다마는 보수 양당의 후보는 정말 답답한 상황인 것 같습니다. 지금 전통적인 텃밭인 대구에서도 지지층을 흡수하지 못하는 그런 상황이에요.[인터뷰] 그렇습니다. 자신을 지지해야 될 층들이 사실은 전략적인 투표를 하고 있다는 거죠. 원래 전략적인 투표는 진보 쪽에서 해왔어요, 만약 보수 진보라고 이렇게 표현한다면. 왜냐하면 전체적인 지형도에서 기울어진 운동장이라는 표현이 왜 나왔느냐 하면 보수가 훨씬 더 높았기 때문에 기울어진. 진보가 기울어졌다라고 표현을 했거든요.민병두 의원이 아마 제일 처음 표현했던 것으로 알고 있는데. 그랬던 것이 그렇기 때문에 사실은 진보에서는 단일화, 연대, 하지 아니하면 이게 균형을 못 맞춘다. 언제나 그래왔어요.그리고 거기서 전략적 투표가 나오는 게 예를 들자면 가장 진보적인 정의당이나 옛날의 민중당 이런 쪽에 나는 진짜 이 생각은 이쪽 이념인데 그럼에도 불구하고 여기다 투표를 하면 사표가 된다. 그러니까 덜 진보적이라도 민주당, 옛날 전통적인 민주당에 내가 표를 찍겠다. 이런 식의 전략적 투표를 해 왔다면 지금은 거꾸로 기울어진 운동장이 되어 버렸어요.막강한 보수 후보가 없다 보면 진보 쪽에서 60% 이상, 다 털면. 다 이렇게 합치면. 이런 형편이 되다 보니까 보수의 표심은 어차피 지금 사실 내 마음은 홍준표, 내 마음은 유승민. 이쪽으로 하고 싶은데 여기에 투표를 하면 사표가 돼버린다. 그러면 덜 보수적이더라도 가장 진보적인 후보만 안 되게 만들면 어떨까. 이런 표심이 지금 사실상 어떻게 나타나느냐면 안철수 후보쪽으로 나타나거든요.그러니까 지금의 보수 표심이 거꾸로 전략적인 투표를 하게 할 수도 있다. 이것이 지금 지형이 바뀌고 있다는 거죠. [앵커] 마지막에는 사표를 방지하기 위해서 더 이런 현상이 나타날 수도 있겠군요.[인터뷰] 쏠림 현상이 나타날 수 있는 것이죠. [앵커] 그렇군요. 지금 대구 민심도 얘기를 해봤는데 부산은 지금 후보 3명이 다 부산 출신 아니겠습니까? 마지막에 표심이 어디로 갈까요?[인터뷰] 지금 부산 표심도 끝까지 어떻게 갈지 알 수 없을 것 같습니다. 그런데 부산도 마찬가지로 가장 중요한 게 조금 전에 말씀하셨던 것처럼 이번 선거가 굉장히 묘하게 보수와 진보의 대결이 아니라 진보와 덜진보의 대결이 돼버린 상황이 됐거든요.[앵커] 진보와 덜진보. [인터뷰]그렇죠. 보수가 50, 진보가 50이라고 기계적으로 생각을 해보면 사실 홍준표 지사는 이렇게 표현하면 맞을지 모르겠지만 자유한국당은 탄핵을 반대하는 분들이 주로 지지하는 정당이 되어 버렸습니다. 그리고 홍준표 지사도 그걸 아니까 태극기집회에 나왔던 분들에 대해서 표심을 흡수하기 위해서 박 전 대통령에 대한 태도도 바뀌어가고 있는 거잖아요.그런데 거기의 최대의 단점은 확장성이 부족한 건데. 그러면 이 나머지. 보수층에서 탄핵을 찬성했던 보수들이 그다음에 찾아가야 되는 곳이 바른정당인데. 사실 어찌보면 지금 가장 아픈 후보는 유승민 후보죠. 그러니까 지금 안철수 후보가 받아야 될 지지율을. [앵커] 사실 정책대결이라든가 토론과정에 보여준 모습은 굉장히 호평을 많이 받았거든요.[인터뷰] 그런데도 불구하고 일부 보수 유권자들, 중도에 가까운 분들은 당신들도 책임이 있지 않느냐라는 게 굉장히 강해요. 그러다 보니까 일단 중도보수층으로부터 외면받고. 정통적으로 박근혜 전 대통령의 탄핵을 반대했던 분들은 또 배신자라고 해서 싫어하고 그러다 보니까 바른정당이 굉장히 힘든 상황이 됐는데 그러다 보니 중간에 있던 보수층 유권자들이 갈 데가 없잖아요. 갈 데가 없어서 처음에 갔던 게 안희정 지사였거든요. 안희정 지사는 경선에서 탈락했으니까 그럼 어디로 가지? 그래서 그게 안철수 후보에게 가게 되는 건데 그런데 안철수 후보의 어찌 보면 가장 아킬레스건이 될 수 있는 게 충성도 높은 지지층은 아닙니다. 그래서 이 마음을 계속 끝까지 잡고 갈 수 있느냐가 안철수 후보에게 가장 중요한 부분이 아닐까 생각이 됩니다.[앵커] 정책을 내놓을 때 굉장히 고민이 될 것 같습니다, 안철수 후보 입장에서는. 그런데 이런 상황에서 김종인 전 대표가 출마를 선언을 했습니다. 그러면서 문재인 후보를 굉장히 거세게 공격을 하고 있습니다. 양념발언이 상상하기 힘들다. 이런 얘기까지 나오는 상황인데요. 그런데 김종인 전 대표 하면 안철수 후보한테도 예전에 이런 비슷한 비판을 하지 않았습니까?[인터뷰] 그렇죠. 그때와 왜 달라졌느냐 하면 그때는 안철수 후보의 국민의당과 자신이 비대위원장 시절이었어요, 자신이 이끄는 더불어민주당과 4.13 총선에서 붙어서 누가 호남 표를 많이 가져가느냐, 전국적으로 누가 정국 정당이 되느냐. 이거를 갖고 붙었기 때문에 적대적인 모순관계가 성립이 됐지만 지금의 김종인 전 대표의 어떤 핵심적인 상대는 문재인 대표예요.나만큼 문재인 전 대표가 무능한 걸 아는 사람 있으면 나와봐라는 게 김종인 전 대표의 뉘앙스거든요. 그렇기 때문에 사실상 정치는 늘 그렇지 않습니까? 영원한 적은 없다, 또 영원한 동지도 없다. 자신이 마지막에 사실은 누구와 연합하고 누구를 상대할 것인가는 마지막에 봐야 된다 이런 격언도 있죠. [앵커] 오늘 이언주 의원이 비문계인데 탈당을 해서 국민의당으로 갔고 이게 도미노 탈당으로 이어질지 이건 지켜봐야 하는 상황이고요. 지금 정책 검증할 시간도 없고요. 후보들이 어떤 생각을 갖고 있는지 어떤 철학을 갖고 있는지 검증할 시간이 굉장히 적은데요. 방명록을 보면 조금 보이지 않나 이런 생각이 듭니다. 5명 방명록 글씨를 저희가 비교를 해 봤더니 정말 5인 5색이더라고요. 일단 문재인 후보. 현충원 참배했을 때 저희가 방명록에 남긴 글들을 모아봤는데요. 공정하고 정의로운 대한민국, 국민 모두의 대통령 이렇게 썼습니다. 일단 내용 면에서 보면 역시 통합을 강조하고 있다 이렇게 볼 수 있겠죠? [인터뷰] 적폐청산 플러스 통합이죠. 앞 부분은 공정하고 정의로운을 강조했기 때문에. [앵커] 그리고 안철수 후보도 볼까요? 나뉘어진 대한민국을 희망과 사랑으로 하나되게 하겠습니다. 내용은 비슷하게 통합을 강조했군요.[인터뷰] 아예 통합에 방점을 찍은 거죠. [앵커] 나뉘어진 대한민국을 하나로 간다. 그런데 안철수 후보는 내용보다 지금 글씨체가 더 화제인 것 같습니다. [인터뷰] 초딩체라고 할 수 있죠. [앵커] 너무 정직한 글씨체죠. [인터뷰] 귀요미체 이렇게 지평되고 있는데 글씨체만 보면 글씨체에서 안철수 후보의 얼굴이 연상된다.[앵커] 홍준표 후보 한번 볼까요. 필사즉생. 사자성어를 굉장히 많이 씁니다.[인터뷰] 검사 시절부터 익혔던 서예, 그러니까 자신이 불우한 환경에서 자신이 자수성가하지 않았습니까? 그러면서 검사 공부를 하면서 그래도 내가 뭔가는 하나 직급에 맞는, 내 직위에 맞는 뭔가를 하겠다 하면서 배운 서예 글씨체입니다. 글씨는 시원시원하죠. [앵커] 그렇죠. 박정희 대통령 생가 때는 대란대치 이런 사자성어를 남기기도 했는데요. 이번에는 유승민 후보의 글씨입니다. 글씨체가 굉장히 예쁘네요. 그런데 항상 보면 정의로운 대한민국. 정의롭다는 말을 굉장히 강조하고 있어요. [인터뷰] 그러니까 유승민 후보는 지금 일단 자유한국당과의 차별성을 이야기할 때 보수가 혁신이 되고 지금 부패한 보수가 정의로운 보수가 되어야 한다는 것을 계속 강조하고 있기 때문에 정의라는 말을 굉장히 강조하고 있는데요.문제는 이 유승민 후보가 이야기한 이 정의로운 대한민국이라는 것을 이 구호를 사실상 뺏어가는 곳은 야권 쪽이기 때문에 그래서 정말 유승민 후보 같은 경우는 굉장히 여러모로 정책도 그렇고 괜찮다는 평가를 받음에도 불구하고 지지율이 오르지 못하는 아이러니가 있다는 생각이 드네요.[앵커] 그러네요. 마지막으로 심상정 후보 글씨체도 볼까요. 어둠이 내려왔으니 빛을 끌어올려야 합니다. 오직 정의를 위한 정부를 위해서 그대들과 함께하겠습니다. 이건 현충원 참배 때 아니고요. 안산합동분향소 방문 때 남긴 것인데 엄마체다, 이런 얘기도 나오네요.[인터뷰] 또박또박 글씨를 그런 글씨체입니다.[앵커] 이런 글씨를 보면 각 후보들의 철학이나 이런 게 담겨있다고 볼 수 있는데요. [인터뷰] 철학도 철학이고 성격. 진짜 성격이 그대로 드러나는 느낌이에요.[앵커] 거기다가 굉장히 열심히 준비를 해서 써야 될 것 같아요. 이 방명록 한번 잘못 쓰면 계속해서 두고 두고 얘기가, 회자가 되는데 이명박 전 대통령이 예전에 현충원 참배했을 때. 지금 보여드리는 화면은 이명박 전 대통령이 남긴 글에 맞춤법이 틀린 걸 소설가 이외수 씨가 체크를 해서 남긴 건데요.[인터뷰] 글씨체는 또박하고 느낌이 있습니다. 그런데 이외수 소설가의 지적에 한 가지 읍니다, 습니다는 사실 읍니다가 맞았던 그런 교육을 받았던 분들이니까. [앵커] 사실 맞춤법이 굉장히 어렵습니다. [인터뷰] 그렇죠. 띄어쓰기도 그런데 마지막에 결정적으로 틀린 건 받치겠습니다. 받치겠다는 디귿을 빼고 해야 하는데 그건 결정적인 오류라고 할 수 있습니다.[앵커] 어떤 생각을 해봤냐 하면 어쨌든 간에 방명록에 글씨체를 남길려고 하면 미리 준비를 해서 다 외워서 써야 하지 않을까. 이런 생각이 드네요.오늘 오랜 시간 두 분하고 이야기를 나누었네요. 여기까지 듣겠습니다. 지금까지 백성문 변호사 그리고 이종근 데일리안 논설실장과 함께했습니다. 고맙습니다.▶뉴스 덕후들의 YTN페이스북 ▶\"대한민국을 구할 대통령을 찾아라\" 2017 대선! 안드로메다[저작권자(c) YTN(Yes! Top News) 무단전재 및 재배포 금지]", "press": "YTN", "title": "독해진 안철수, '文 대세론' 흔드나?"}