{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=022&aid=0003158825", "title": "장미대선의 변수 '反文연대'… 안철수 단일화 열쇠 될까", "press": "세계일보", "datetime": "2017-03-27 18:27", "contents": "보수·중도진영 대선 시나리오는 / 자력으로 문재인 대적 불가능 판단… 한국당·바른정당 연대 가능성 높아… 국민의당 합류 여부가 가장 큰 변수 / 국민의당·바른정당 먼저 손잡을 수도… 안철수, 반문연대 활용 여부가 관건더불어민주당의 대선 경선 열기가 뜨거워질수록 보수·중도 진영의 위기감은 고조되고 있다. 각 정당의 경선이 큰 이변 없이 굴러가며 반전의 동력을 이끌어낼 경우의 수가 점차 줄어들고 있어서다. 자유한국당과 국민의당, 바른정당 후보 중 어느 누구도 자력으로 민주당 문재인 경선후보와 대적하는 것은 불가능해졌다는 비관론도 나온다.정치권에서는 문 후보를 제외한 ‘반문(반문재인)연대’ 성사 여부가 이번 장미 대선의 사실상 유일한 변수가 될 것이라는 데 이견이 없다. 반문연대 구상은 협상 주도권을 쥔 국민의당 안철수 후보의 전략에 따라 윤곽이 드러날 것으로 보인다.경남 간 안철수 호남 경선에서 압승한 국민의당 안철수 경선후보(왼쪽)가 27일 오전 경남 양산시 중부동 남부시장에서 인사를 하자 한 시민이 엄지를 추켜올리고 있다.양산=연합뉴스◆3가지 반문연대 단일화 시나리오문 후보가 27일 민주당 호남 경선에서 압승하며 정치권의 다음 관심사는 반문연대 협상 테이블로 쏠릴 수밖에 없는 구조다. 국민의당은 안 후보가 독주체제를 이어가는 가운데 이번주 중 한국당과 바른정당 후보가 결정되는 대로 반문연대 협상의 물꼬가 트일 가능성이 있다.반문연대를 향한 물밑 움직임이 가장 활발한 쪽은 범보수진영이다. 한국당과 바른정당 경선에서 각각 지지율 선두를 달리고 있는 홍준표, 유승민 후보 모두 단일화에 대한 의지가 확고하다. 홍 후보는 이날 SBS 경선토론회 직후 기자들과 만나 “지금 한국당 후보가 되더라도 초상집 상주 노릇밖에 더 하느냐”며 “단일화를 비판하는 분도 막상 후보가 되면 그렇게 할 수밖에 없다”고 단일화 필요성을 거듭 주장했다. 그러나 1차로 한국당과 바른정당의 단일화가 성사되더라도 국민의당 합류 여부가 미지수다. 국민의당을 지탱하고 있는 호남 민심의 저변에는 한국당과 친박(친박계)에 대한 강한 반감이 깔려 있다. 안 후보가 호남 민심을 외면하기는 쉽지 않아 보인다.이에 따라 국민의당과 바른정당이 먼저 연대한 뒤 한국당과 손을 잡는 시나리오도 거론된다. 반문연대의 키를 쥔 안 후보의 부담감을 최대한 덜어주는 차원이다. 국민의당과 바른정당이 단일 후보를 결정하는 동안 한국당이 친박계 인적 청산을 비롯한 강도 높은 내부 개혁을 마무리해야 한다는 전제가 깔려 있다. 한국당과 바른정당 내부의 단일화 반대세력 반발을 잠재우는 것도 숙제다. 결국 ‘친박 청산’과 호남 민심 중 어느 한쪽이라도 놓칠 경우 순차적 단일화를 바탕으로 한 반문연대 구상은 어그러질 공산이 크다.일각에선 3당의 ‘원샷 경선’ 가능성도 거론되지만, 각각의 이해관계가 상충하는 3당 후보가 모두 만족하는 경선룰을 도출하는 것 자체가 쉽지 않다는 관측이 지배적이다.◆안철수 선택과 제3지대 후보 거취국민의당 안 후보는 줄곧 자강론을 강조하며 연대론과 선을 그어왔다. 그러나 대선 레이스가 막바지에 이를수록 당 안팎에서 반문연대를 요구하는 압박의 강도가 점차 높아질 것임이 자명하다. 안 후보가 경선 승리를 발판 삼아 ‘문재인 대 안철수’의 양자구도를 만드는 데 집중하는 쪽으로 전략을 수정할 가능성도 배제할 수 없다.양승함 연세대 명예교수는 “반문연대의 키는 안 후보가 쥐고 있다”며 “단일화 압박이 거세지는 흐름을 안 후보가 얼마나 잘 활용하느냐에 달렸다”고 내다봤다. 안 후보의 결단에 따라 호남민심을 향해 단일화 필요성을 설득할 수도 있고, 한국당 내부 친박계 청산을 이끌어낼 수도 있다는 것이다. 단일화 과정에서 제3지대 인사들의 감초 역할도 기대가 되는 대목이다. 민주당을 탈당한 김종인 전 비대위 대표는 최근 홍석현 전 중앙일보 회장, 법륜 스님 등과 회동하는 등 ‘제3지대 빅텐트론’의 불씨를 되살리기 위해 노력하고 있다. “국론분열을 끝낼 대통합이 필요하다”며 대권 도전을 선언한 정운찬 전 국무총리도 원외에서 연대 구상을 가다듬고 있는 것으로 알려졌다.이준한 인천대 정치외교학과 교수는 “단일화 순서보다는 후보들의 역량이 관건 아니겠느냐”며 “이해관계가 엇갈린 상황에서 ‘나 아니면 안 돼’라는 식의 자세를 고집하는 한 단일화를 한다고 해도 국민의 지지를 이끌어내지는 못할 것”이라고 지적했다.박세준 기자 3jun@segye.comⓒ 세상을 보는 눈, 글로벌 미디어 세계일보"}