{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=001&aid=0009156895", "title": "'벤처신화' 안철수, 국민의당 대선후보 사실상 '확정'", "press": "연합뉴스", "datetime": "2017-04-02 20:18", "contents": "연대론 압박 '安風' 재점화…문재인과 양강구도 가시화  '安신드롬' 발판 5년전 대권도전 했으나 文에 후보 양보민주당과 합당→국민의당 창당→총선 돌파→대선재도전(서울=연합뉴스) 이광빈 기자 = 5년 전 '새정치'를 들고 정치권에 화려하게 등장했던 국민의당 안철수 전 대표가 우여곡절 끝에 안풍(安風)을 재점화하며 대권 도전의 마지막 관문에 들어섰다.     7차례의 국민의당 순회경선 가운데 2일 서울·인천 경선까지 6연승을 질주한 안 전 대표는 사실상 공식적인 대선후보 확정 절차만 남겨둔 채 37일 앞으로 다가온 대선 본선에 나서게 됐다.    안 전 대표는 2012년 대선에서도 '안철수 신드롬'을 일으키며 무소속으로 출사표를 던졌지만, 본선 무대에는 나서지 못했다. 당시 민주통합당 문재인 후보와의 야권 후보 단일화 과정에서 후보직을 스스로 내려놓았던 탓이다.    하지만 안 전 대표는 5년 가까운 세월이 흐른 이번 대선에서는 예선이 아니 본선에서 더불어민주당 대선후보로 유력시되는 문재인 전 대표와 다시 맞붙게 될 전망이다.    2015년 말 새정치민주연합을 탈당해 국민의당을 창당하며 승부수를 띄웠고, 4·13 총선에서의 성공에 이어 본선 진검승부에 들어간 것이다. ◇ 의사에서 벤처신화 주인공으로, 그리고 유력 대선주자로 = 연구의 출신인 안 전 대표는 성공한 벤처기업인으로 성장한 뒤 사회 저명인사로 부각되면서 정치권의 이목을 끌었다.    안 전 대표는 2009년 MBC `무릎팍 도사'에 출연하면서부터 주목도를 높였고, 2011년 서울시장 재보선 과정에서 박원순 변호사에게 후보 자리를 전격 양보하면서 여론의 집중조명을 받았다.    후보 단일화 협상이나 어떤 조건도 없이 이뤄진 당시 결정은 정치권 안팎에 신선한 충격을 던지며 '안철수 신드롬'이 일어났다.     당시 2012년 대선을 앞두고 야권 후보들의 지지율이 부진한 상황에서 안 전 대표의 지지율이 치솟으며 정치권 안팎에서의 출마 요구가 불거졌고, 안 전 대표는 장고 끝에 같은 해 9월 대선 출마를 선언했다.     이 과정에서 안 전 대표는 자신이 보유했던 안랩 주식 372만 주 중 절반을 기부하겠다고 약속했고, 2014년까지 실제 공익재단 설립 및 재산 이양작업도 완료했다.    안 전 대표는 진심캠프를 꾸린 뒤 '새 정치'를 트레이드 마크로 내세웠으나 당시 문 후보와의 후보 단일화 논의를 시작하면서 고공행진을 이어가던 지지율도 꺾이기 시작했다.    결국, 단일화 과정에서 양측이 팽팽히 대치하고, 신경전이 극으로 치닫는 상황에서 안 전 대표는 대선 후보직을 내려놓았다.    대선 출마 양보로 정치 일선에서 물러선 듯했던 안 전 대표는 이듬해 4월 서울 노원병 보궐선거로 여의도 입성에 성공했고, 2014년 초에는 새정치연합을 창당했다.    그러나 안 전 대표는 창당 이후 세(勢)부족이라는 현실정치의 벽에 부딪히면서 3월 민주당과 합당해 새정치민주연합을 출범시켰다. 기성 정치권의 한복판에서 새 정치를 구현하겠다는 전략을 선택한 것이다. 하지만 이는 '헌 정치·철수 정치'라는 비판론도 함께 불러왔다.    이후 안 전 대표는 김한길 의원과 함께 공동대표를 맡으며 당내 개혁을 요구했으나, 같은 해 7월 7·30 재보선 패배의 책임을 지고 대표직에서 사퇴했다.    또한, 안 전 대표는 새정치민주연합이 문재인 대표 체제로 전환되자 반문(반문재인) 진영에 서서 당의 혁신을 촉구하다 다시 허허벌판으로 나섰다. 2015년 말 새정치민주연합을 탈당해 국민의당이라는 새로운 둥지를 만든 것이다.    ◇ 국민의당 창당과 총선 '승리'…지지율 급락·연대론 도전은 '자강론'으로 돌파 = 국민의당 창당 이후 안 전 대표의 첫 시험대는 2016년 4·13 총선이었다.    안 전 대표는 총선 과정에서 더불민주당과 후보단일화를 해야 한다는 당 안팎의 요구를 돌파하고 독자노선을 고수한 끝에 38석을 얻고 정당득표율 2위(26.74%)를 기록하는 성과를 올렸다.     총선 이후 안 전 대표 존재감은 극대화됐으나 '홍보비 리베이트 파동'에 대한 책임을 지고 대표직을 내려놓았고 지지율도 급락하는 등 다시 시련의 계절을 맞이했다.    탄핵 정국을 거치면서 박근혜 전 대통령에 대한 탄핵을 일찌감치 주장하는 등 선명성을 강조했음에도 이재명 성남시장이 급부상하는 가운데 지지율이 더욱 하락했다.     안 전 대표는 반기문 전 유엔 사무총장이 등장하면서 당 안팎의 연대론에 포위공격을 받았으나, '자강론'으로 이를 돌파해내는 뚝심을 발휘했다.     이 과정에서 호남 중진들과의 갈등설 등이 불거졌으나, 당내 통합 행보를 보이며 이를 불식시키기도 했다.     특히 반 전 총장이 대선 불출마를 선언한 뒤 안 전 대표가 주장하던 국민의당 중심의 제3지대론이 탄력을 받으며 손학규 전 민주당 대표가 입당하는 등의 성과를 거두며 자강론의 결실을 보았다.    안 전 대표는 당 순회경선에서 압승을 이어나가며 사실상 대선후보를 확정 지은 가운데 지지율이 급등하며 다시 문 전 대표에 대한 대항마로 떠올랐다.    안 전 대표는 오는 4일 대전·충남·충북·세종에서 경선 투표를 마친 뒤 곧바로 대선후보로 최종 확정될 전망이다.     부인 김미경 서울대 교수와 1녀.    ▲부산(55) ▲부산고 ▲서울대 의학과 ▲펜실베이니아대 공과대학원·와튼스쿨 경영대 ▲안철수연구소 대표 ▲KAIST 기술경영전문대학원 석좌교수 ▲서울대 융합과학기술대학원장 ▲18대 대선 무소속 후보 ▲19대·20대 의원 ▲새정치민주연합 공동대표 ▲국민의당 상임공동대표 lkbin@yna.co.kr최신 유행 트렌드 총집결 #흥(클릭!)"}