{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=001&aid=0009151701", "title": "안철수 지지율 급등·20%대 코앞…대선구도 바뀌나", "press": "연합뉴스", "datetime": "2017-03-31 11:05", "contents": "국민의당안철수 전 대표(왼쪽)과 더불어민주당 문재인 전 대표 [연합뉴스TV 제공]安 경선 바람몰이로 '안희정표' 흡수…1위 유지 文 대항마 부상安측 \"안희정 탈락후 결집 가속\"…文측 \"일시조정일 뿐 독주 여전\"(서울=연합뉴스) 임형섭 기자 = 국민의당 안철수 전 대표가 급상승세를 타면서 지지율 20% 진입을 코앞에 뒀다. 이에 따라 더불어민주당 문재인 전 대표의 독주체제에 변화가 생길지 주목된다.    안 전 대표 측에서는 \"중도층이 모두 안 전 대표에게 집결하면서 대선은 사실상 '안철수 대 문재인'의 양자대결로 치러질 것\"이라고 자신감을 내비치고 있다.    그러나 문 전 대표 측에서는 \"각당 경선 과정에서 일시적인 조정기에 안 전 대표의 지지율이 크게 오른 것\"이라며 \"민주당 경선이 끝나면 다시 독주체제가 굳어질 것\"이라고 맞섰다.    한국갤럽이 지난 28∼30일 전국 유권자 1천10명을 대상으로 한 여론조사(표본오차는 95% 신뢰수준에 ±3.1%포인트, 자세한 조사개요와 결과는 한국갤럽 홈페이지나 중앙선거여론조사심의위원회 홈페이지 참조)에서 안 전 대표의 지지율은 지난주보다 9%포인트나 급등하면서 19%를 기록했다.    문 전 대표는 지난주와 변함 없는 31%의 지지율을 기록하며 1위를 이어갔지만, 둘 사이의 격차는 12%포인트로 좁혀졌다.    안 전 대표의 약진은 안희정 충남지사의 표를 대거 흡수하면서 가능해 졌다는 분석이 나온다.    실제로 안 지사는 지난주 조사보다 3%포인트 떨어진 14% 지지율에 그치며 2위 자리를 안 전 대표에게 내주고 3위로 밀렸다.    특히 민주당과 국민의당이 당내 경선을 거치는 과정에서 '밴드왜건(유력주자 쏠림 현상)' 효과가 나타나면서 민주당에서는 문 전 대표가, 국민의당에서는 안 전 대표가 각각 독주하는 것이 계기로 작용했다는 관측이 우세하다.    민주당 충청 경선에서도 안 지사가 문 전 대표에게 패배하자 안 자시가 내세운 '중도 대안 후보론'에 대한 기대감이 사그라지고 대신 이 지지세가 국민의당에서 압승을 거두고 있는 안 전 대표에게 옮아가는 기류가 여론조사에 반영된 것 아니냐는  해석이다.   [그래픽] 대선 주자 지지율…문재인 31%, 안철수 19%, 안희정 14%<갤럽>    이를 두고 국민의당과 안 전 대표 측에서는 대선구도 재편이 시작됐다며 기대감을 보이고 있다.    안 전 대표 측에서는 이번 대선 레이스 내내 '결국 문재인·안철수의 1대1 대결구도가 될 것'이라는 점을 강조해왔고, 최근 여론의 흐름도 여기에 힘을 싣는 것으로 파악하고 있다.    국민의당 박지원 대표는 이날 평화방송 라디오에 나와 \"늘 제가 주장했던대로 결국 이번 대통령 선거는 문재인, 안철수 대결이다, 양자대결을 하면 둘의 지지율 차이가 오차범위 내로 축소된다\"며 \"4월4일 후보 확정 뒤 이런 구도가 될 거라고 봤는데 저희 예상보다 열흘 내지 일주일 빨라진 셈\"이라고 말했다.    사회자가 '민주당 경선에서 안 지사가 탈락하면 지지층 상당수가 안 전 대표에게 추가로 이동할 것으로 보느냐'고 묻자 \"아주 정확하게 봤다\"고 답하면서 \"후보 확정 뒤 일대일 구도에서는 승리할 수 있다고 확신한다\"고 말했다.    반면 문 전 대표 측은 각당 경선 과정에서 조정기를 거치는 것일 뿐, 이를 '문재인-안철수 대결'로의 재편이라고 해석하는 것은 적절치 않다는 입장이다.     문 전 대표 측은 \"안 지사가 당내 경선에서 불리하다고 생각하는 지지층 일부가 국민의당으로 지지를 옮길 것은 이미 예측됐던 것\"이라며 \"지금도 여전히 안 지사를 지지하는 유권자들은 민주당에 의한 정권교체를 원하는 분들이다. 경선 후에는 민주당 후보를 지지할 것\"이라고 강조했다.    아울러 자유한국당 등 구 여권 후보도 상당한 지지율을 얻으리라는 점, 안 전 대표로서도 이들과 연대는 하기 어렵다는 점에서 양자구도는 사실상 불가능하다는 것이 문 전 대표 측의 생각이다.     hysup@yna.co.kr최신 유행 트렌드 총집결 #흥(클릭!)"}