{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=001&aid=0009173644", "datetime": "2017-04-09 07:01", "contents": "인터뷰하는 안철수 후보(서울=연합뉴스) 이지은 기자 = 국민의당 안철수 대선후보가 9일 서울 여의도 국회의원회관에서 가진 연합뉴스와의 인터뷰에서 질문에 답하고 있다. 2017.4.9    jieunlee@yna.co.kr\"대통령은 시대가 부르는 것…19대 대통령은 미래·유능함·통합능력 갖춰야\"\"네거티브 뒤에 숨지 말고 정정당당하게 토론해야\"…끝장토론 거듭 제안 장점 묻자 \"가진 게 체력밖에 없다\" \"저에겐 국민이 상왕\"(서울=연합뉴스) 정재용 이광빈 홍지인 고상민 기자 = 국민의당 안철수 대선후보는 9일 애초 사드(THAAD·고고도미사일방어체계) 배치를 반대했던 입장에서 선회한 데 대해 \"사드배치가 현재 진행 중인 상황에서 집권 후에 철회하겠다는 건 대통령이 되겠다는 사람으로서 책임있는 모습이 아니다\"라고 말했다.    안 후보는 이날 국회의원회관에서 대선후보 선출 후 첫 단독 인터뷰를 연합뉴스와 하고 \"대통령은 국가간 합의를 넘겨받아야 할 책임이 있다\"며 이렇게 말했다.    안 후보는 \"더 근본적인 것은 사드 문제로 미국과 충돌하면서 한미동맹에 금이 갔을 때 북핵문제를 제대로 해결할 수 없다는 점\"이라며 \"궁극적으로는 한반도 비핵화를 이뤄 핵무기도 없고 사드도 없는 평화로운 한반도를 만드는 게 우리 모두의 지향점\"이라고 강조했다.    안 후보는 최근 과반 지지율로 당선될 것이라는 자신감을 피력한 것과 관련해서는 \"50% 이상 지지받고 당선돼야 국민의 지지를 받고 제대로 된 개혁할 수 있기 때문\"이라면서 \"결선투표제를 도입해야 한다고 주장한 것도 이 때문\"이라고 말했다.    다음은 안 후보와의 일문일답. -- 최근 여론조사를 보면 5자 대결에서도 더불어민주당 문재인 후보와 접전을 펼치고 있는데. 지지율 상승의 원인은.    ▲ 예전부터 지지율에 일희일비하지 않았다. 소신 밝히고 행동으로 보여드리면서 뚜벅뚜벅 걸어갔다. 거기에 국민이 평가해주시는 것이다. 정치는 그렇다고 본다. 그렇게 선거를 치러왔고 지금도 마찬가지다.    -- 특정 후보에 대해 '무능한 상속자'라고 거론한 이유는.    ▲ 저는 경제적으로도, 정치적으로도 자수성가했다. 최순실 국정농단 사건만 봐도 우리 사회의 문제는 상속자가 자수성가한 사람보다 성공하는 사회라는 것이다. 이걸 바꿔야 한다.    -- 문재인 후보 측에선 '조폭연계설'에 이어 안 후보의 부인 김미경 교수의 채용 문제까지 거론했는데.    ▲ 그저께는 '조폭', 어제는 '신천지', 오늘은 외계인 나오는 거 아닌가 했다. 우리당 색깔이 초록색인 이유는 안철수 피가 초록색 때문이다라며 외계인 만드나 했다. 국민들은 다 안다 얼마나 현명하신데. 정치인들이 국민이 아니라 자기들끼리만 바라보니까 네거티브를 하는 것이다. 비전, 정치, 철학을 국민들에게 보이고 평가받는 게 정치다.     -- 상대진영에서 '적폐연대' 프레임을 걸고 있는데.    ▲ 적폐세력의 지지를 받는 후보라는 표현은 정치인을 비판하는 게 아니고 국민을 모독하는 것이다. 자기를 지지 안 한다고 어떻게 적폐라고 하나. 국민을 바라보고 해야 하는데 경쟁상대인 정치인만 보고 하다 보니 말도 안 되는 네거티브하는 것이다.    -- 대선 승리를 확신하는 배경은.    ▲ 대통령은 자기가 원한다고 되는 게 아니다. 준비됐다고 시켜주는 것도 아니고 시대가 불러줘야 한다. 시대의 과제를 해결할 수 있는 사람인지를 보는 것이다. 국민이 19대 대통령으로 바라보는 기준은 미래, 유능함, 통합 등 세 가지다. 이 세 가지 분야 기준에 따르면제가 이길 자신이 있다.    -- 최종 후보 수락연설에서 3대 연대 불가론을 밝혔는데.    ▲ 정치를 하면서 항상 나침반 역할을 한 것이 바로 역사의 흐름, 그리고 국민들의 집단지성이었다. 그게 다 결정하는 것이다. 탄핵도 정치권에서 한 게 아니다. 국민이 만들어주고 정치권에서 따라간 것이다. 지금은 그런 시대는 아니다. 국민이 투표과정에서 결정해 주실 것이다.    -- 바른정당과 연대 안 한다고 했는데 만일 그쪽에서 안 후보에 대한 지지선언을 한다면.    ▲ 우리나라에서만 이런 논의(연대논의)가 계속된다. 유럽을 보면 정당이 다들 독립적으로 존재하는 이유가 있다. 각자가 자기가 가진 비전과 정책이 다르기 때문에 서로 정당도 다른 것 아닌가. 그런 정당은 자기 생각 밝히고 거기에 따라서 선거로 평가받는 것 아닌가.    -- 문 후보측에 '끝장토론'을 제안했는데 답이 없다.    ▲ 결국은 피하는 것이다. 국민들이 다 판단해서 평가하고 선거결과에 반영될 것이다.    -- 대선 경쟁을 정책 대결로 끌어올릴 방안은.    ▲ 제가 끝장토론 제안했지만 돌아온 것은 네거티브였다. 네거티브 뒤에 숨지 말고 정정당당하게 토론해 정책 대결하자고 다시 한 번 말씀드리고 싶다. 민주당의 한 의원이 말 잘하는 우리 아이더러 한국말 못 한다고 공격했다. 이제 그런 수준 벗어나야 하는 것 아닌가. 미셸 오바마가 마지막 연설 때 \"우리의 모토는 저들이 저급하게 갈 때 우린 높이 가는 것\"이라고 했다.     -- 타 후보들이 40석 규모를 들어 국민의당 능력을 폄하하는데.    ▲ 그럴 때마다 반대로 묻는다. 박근혜 전 대통령은 소속 정당 150석 넘었는데, 과연 국정운영을 잘했는지, 협치의 리더십을 발휘했는지 말이다. 이번에는 국민의당이 집권해도 민주당이 집권해도 여소야대다. 본질적으로 같다.    -- 지난 7일 손학규 전 민주당 대표 만나서 무슨 대화를 했나. 선대위원장 제안했는지.    ▲ (손 전 대표의) 타이틀은 나중에 발표할 때 알려질 것이다. 협력을 부탁드렸다. 힘 합쳐서 이번에 정권 창출하자고 말씀해주셔서 정말 감사했다.     -- 지지율이 급상승한 만큼 쉽게 꺼질 것이란 주장도 있는데.    ▲ 너무나 편안한 맘으로 열심히 제 할 일 했고, 주위에서 지지율이 지금 오른다고 하는데 전혀 들뜨지 않고 똑같다. 평정심은 예전이나 지금이나 같다.     -- 대통령이 되면 우선 시행할 정책 3가지만 꼽는다면.     ▲ 교육, 안보, 일자리다. 일자리 정책은 특히 청년실업 문제가 중요하다.    -- 집권하면 당장 북핵 문제가 중요할 텐데. 해법은.    ▲ 제일 먼저 안보실장부터 임명하겠다고 말한 바 있다. 늘 안보부터 챙기겠다고 했다. 제일 먼저 할 일은 국가의 소중한 외교적 자산인 반기문 총장을 특사로 임명해 먼저 주요국과 정지작업 하는 역할을 부탁드릴 것이다.    -- 대선후보가 되고 나서 얼굴이 좋아 보이는데 건강관리 비법은.    ▲ 맘이 굉장히 편하다. 국민이 평가하니까 국민만 보고 간다. 옆에서 극심한 네거티브를 하는 모습을 보면 딱하기도 하다. 너무 터무니 없는 네거티브는 국민들이 바라는 것이 아니다.      -- 선대위 구성은 어떻게 돼 가는지.    ▲ 곧 발표할 것이다. 발표한 형태보다 날이 갈수록 더 발전하는 모습, 변화하는 모습을 볼 수 있을 것이다. 경선과정에서 목소리 바뀌었다고 많이 하시는데 자기가 자기를 바꾸기가 어렵다. 그런데 나라 바꾸는 것은 훨씬 더 어렵다. 자기 자신도 못 바꾸는 사람이 어떻게 나라를 바꿀 수 있겠나.    -- 목소리 바꾸려고 어떻게 노력했는지.    ▲ 저는 원래 '자강파'여서 백신프로그램 V3를 만들 때도 혼자 공부했고, 이번에도 마찬가지였다. 전문가들이 달라붙어서 내 목소리를 연구한 결과 혼자 한 게 맞다고 하더라.    -- 다른 당에서 '안 후보가 대통령되면 박지원 대표가 상왕된다'고 공격했는데.    ▲ 지금까지 들어온 말이 'CEO 출신이라 독선적'이라는 비판이었다. 저에겐 국민이 상왕이다. 비판을 해도 일관성 있게 해야하지 않겠나.    -- 본인의 장점과 약점이라면.    ▲ 저는 항상 가진 게 체력밖에 없다고 얘기했다. 체력만큼은 누구보다 자신있다. 약점은 많다(웃으면서).    -- 대통령 되면 어느 나라부터 방문할 계획인지.    ▲ 일단은 미국이 제일 먼저다. 동맹국가이고 다른 나라에 비해 트럼프 대통령은 취임한 지 얼마 안돼 빨리 외교관계를 정립할 수 있는 기회라고 본다. 트럼프 대통령은 저와 같은 워튼 출신이고 같은 비즈니스맨 출신이다.    -- 대선이 한 달 남았다. 국민에게 당부하고 싶은 말은.    ▲ 당선해서 성공하는 게 저의 목표다. 제대로 국정 운영해서 위기 극복하고 오바마처럼 끝나고 퇴임할 때 여전히 많은 사람들로부터 존경받고 사랑받는 대통령 되는 게 제 목표다. 제 목표 지점을 거기에 두고 가고 있다는 점 말씀드리고 싶다.    -- 인수위 없이 국정 운영해야 하는데. 집권하면 가장 먼저 해결할 부분이 조각이다. 구상은.    ▲ 대탕평 인사하겠다고 했다. 상대방 캠프에 있는 사람일지라도 집권하면 그 문제 해결에 최적임자라면 쓰겠다는 것이다. 문재인 후보 캠프에서 섀도 캐비닛 만들겠다고 했는데, 전 오픈 캐비닛 만들겠다.    gorious@yna.co.kr최신 유행 트렌드 총집결 #흥(클릭!)", "press": "연합뉴스", "title": "안철수, 사드배치에 \"대통령은 국가간 합의 넘겨받을 책임있다\""}