{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=047&aid=0002146471", "datetime": "2017-04-05 11:48", "contents": "지지율 상승 안철수, '반 문재인' 아닌 자연스러운 결집 노려[오마이뉴스 글:최봉진, 편집:장지혜] ▲ 대선후보로 확정된 안철수 국민의당 안철수 의원이 4일 오후 대전 한밭체육관에서 열린 완전국민경선 제19대 대통령선거후보자 선출대회에서 대선후보로 확정된 뒤 두 주먹을 불끈 쥐어보이고 있다. ⓒ 남소연압도적이었다. 4일 국민의당 대선후보로 선출된 안철수 전 대표의 순회경선 결과를 한마디로 표현하면 그렇다. 경선 7연승, 최종 득표율 75.01%는 국민의당 경선에서 안 전 대표의 기세가 얼마나 대단했는지를 여실히 보여준다.경선에서의 압승은 지지율 상승으로 고스란히 이어졌다. 리얼미터가 MBN·매일경제의 의뢰로 지난달 27~31일 조사해 3일 발표한 3월5주차 '차기 대선 다자 지지도 조사'에서 안 전 대표의 지지율은 그 전주보다 6.1% 상승한 18.7%를 기록했다(중앙선거여론조사심위원회 홈페이지 참조).대선 후보로 선출된 직후의 지지율 상승은 훨씬 더 가파르다. 4일 JTBC가 한국리서치에 의뢰해 긴급 여론조사한 결과에 따르면, 안 전 대표는 31.8%를 기록해 39.1%를 기록한 문재인 전 더불어민주당 대표에 이어 2위를 차지하는 것으로 나타났다(중앙선거여론조사심의위원회 홈페이지 참조).흥미로운 사실은 이 여론조사가 5자 대결을 가상해 이루어졌다는 점이다. 안 전 대표는 그동안 다자 대결에서는 문 전 대표에게 크게 밀리는 모습을 보여왔다. 그런데 이번 여론조사 결과 안 전 대표가 처음으로 30%대에 올라서며 문 전 대표를 바짝 추격하는 모양새다. 안 전 대표의 상승세가 그만큼 뚜렷하다는 뜻이다.안 전 대표의 지지율 상승은 경선 과정의 '컨벤션 효과'와 '밴드웨건 효과'에 의한 쏠림 현상이란 시각이 우세하다. 여기에 대선이 가까워지면서 그동안 관망세에 있던 중도·보수층과 무당층, 민주당 경선에 참여했던 안희정 충남지사에게 쏠렸던 보수세력의 표심이 안 전 대표 쪽으로 유입된 측면도 있다.'문재인-안철수' 양강구도 형성될까지지율 상승이 확연해지면서 그동안 안 전 대표가 주장해온 '문재인-안철수' 양강구도가 형성될 수 있을지가 관심이다. 자강론을 고집해온 안 전 대표가 양강구도의 기반을 마련했다는 평가 속에, 그가 문 전 대표의 대세론을 위협하는 확실한 대항마로 부각될 수 있을지에 세간의 이목이 집중되고 있는 것이다.일각에서는 양강구도를 넘어 아예 '문재인-안철수'의 양자대결 가능성을 거론하는 주장도 나오고 있다. 보수가 사실상 궤멸한 상태에서 홍준표 자유한국당 후보와 유승민 바른정당 후보가 결국 안 전 대표와 손을 잡게 될 것이라는 예측에서다. 양강구도가 형성되면 당선 가능성이 희박해진 보수후보들이 중도하차할 것을 가정한 시나리오다.이와 관련 눈길을 끄는 것은 안 전 대표가 주장한 '국민에 의한 연대'다. 그동안 안 전 대표는 당안팎에서 연대론이 제기될 때마다 자강론으로 정면 돌파를 시도해 왔다. 이는 지난 대선의 쓰라림과 총선에서의 달콤한 경험이 복합적으로 작용한 결과다. 아울러 안 전 대표가 그만큼 본선 경쟁력을 확신하고 있다는 방증이기도 하다. 자강론에 대한 안 전 대표의 확신은 지난 2일 열렸던 서울·인천 순회경선 합동연설에서도 확인된다. 그는 이날 \"정치인에 의한 공학적 연대론을 모두 불살랐다. 국민에 의한 연대 그 길만이 진정한 승리의 길이다\"라고 역설했다. 정치권에서 끊임 없이 제기돼온 '반문연대'의 가능성을 다시 한번 일축한 것이다.여기서 주목할 것은 '국민에 의한 연대'가 의미하는 바다. 안 전 대표는 대세론을 형성하고 있는 문 전 대표에 대항하기 위한 정치권의 당리당략적 결합에는 일단 선을 긋는 모습을 보였다. 그러면서 '국민에 의한 연대'의 가능성에는 여지를 남겨뒀다. 이는 안 전 대표가 정치공학적 차원의 연대에는 거부감을 나타내고 있지만 그렇다고 그가 연대의 가능성까지 차단한 것은 아니라는 뜻이다.그런 면에서 안 전 대표가 언급한 '국민에 의한 연대'는 여러가지 의미를 함축하고 있다. 안 전 대표의 강점은 중도층과 보수층을 아우르는 폭넓은 정치적 스탠스다. 문 전 대표의 약점이라 지적받고 있는 표의 확장성 면에서 안 전 대표의 지지율이 상승할 수 있는 여력이 있다는 의미다. 안 전 대표의 지지율은 보수진영의 위기와 맞물려 보다 강력해질 수 있다. 극심한 인물난에 빠져있는 보수진영의 초라한 현실이 안 전 대표에게는 오히려 커다란 기회로 작동하는 셈이다.   현재 홍준표 자유한국당 후보와 유승민 바른정당 후보의 지지율은 지극히 미미한 상태에 머물고 있다. 리얼미터의 3월 5주차 조사에서 홍 후보는 7.5%의 지지율로 5위에 머물렀고, 유승민 바른정당 후보는 2.9%에 머물며 한국당 경선에서 패한 김진태 의원(4.8%)에게도 밀리는 것으로 조사됐다. 특히 보수세력의 대안으로 관심을 끌었던 홍 후보의 경우 전주보다 지지율이 2.0%포인트 하락하며 상승세가 꺾인 것으로 나타났다(중앙선거여론조사심위원회 홈페이지 참조). '문재인-안철수' 양강구도가 형성되면 홍준표·유승민 두 보수후보의 본선 경쟁력은 지금보다 더욱 지리멸렬해질 가능성이 크다. 그렇게 되면 문 전 대표의 대항마를 찾아야 하는 보수세력의 상당수가 안 전 대표에게 쏠릴 공산이 커지게 된다. 일각의 주장처럼 두 후보가 중도하차까지는 가지 않더라도 그와 비슷한 효과를 거둘 수 있는 것이다.'국민에 의한 연대'는 '반문연대'에 부정적인 호남지역 민심과 국민여론을 감안할 때도 아주 전략적인 선택이 될 수 있다. 자유한국당·바른정당과의 연대에 화학적 거부반응을 일으키는 호남지역 민심은 물론이고 안 전 대표를 지지하면서도 두 당과의 연대에는 부정적인 입장에 있는 유권자들을 결집시킬 수 있는 측면에서 그렇다.만약 안 전 대표의 지지율이 양강구도를 형성할 수 있을 정도로 유지될 수 있다면 이 전략은 더욱 힘을 받을 수 있다. '국민에 의한 연대'가 인위적인 '헤쳐 모여'의 방식이 아닌 '문재인이 싫은 사람들'의 자연스러운 결집을 노리고 있는 전략인 탓이다. 이렇게 되면 안 전 대표가 의도한 대로 다자 구도 속에서도 양자 구도와 다름 없는 양상으로 국면이 전개될 수 있게 된다. 이번 대선을 '문재인'과 '안철수'의 양자 대결로 몰고 가려는 안 전 대표의 노림수가 바로 여기에 있는 것이다.저작권자(c) 오마이뉴스(시민기자), 무단 전재 및 재배포 금지☞ 이 기사 응원! 자발적 유료 구독 [10만인클럽]☞ 모든 시민은 기자다! [오마이뉴스 기사 더보기]☞ 페이지 좋아요! 공식 [페이스북]", "press": "오마이뉴스", "title": "안철수가 말한 '국민에 의한 연대'에 숨은 뜻"}