{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=030&aid=0002597581", "datetime": "2017-04-03 19:54", "contents": "문재인 더불어민주당 전 대표가 19대 대통령 선거 후보로 선출됐다. 결선 투표 없이 본선 직행이다. 당내 '압도적 지지'는 확인됐지만 최종 관문을 통과하기 위해선 넘어야 할 파고가 높다.문 후보는 부산경남(PK) 출신으로 호남에 전통적 지지 기반을 둔 민주당 대선 후보에 올랐다. 부산에서 노무현 전 대통령 당선을 도우면서 대한민국 정치 전면에 나섰다.문재인 더불어민주당 대선 후보와 노무현 전 대통령의 참여정부 시절 모습그는 1953년 경남 거제 출신이다. 1982년 당시 변호사였던 노 전 대통령과 합동법률사무소를 열면서 인권변호사로 이름을 알리기 시작했다.문 후보는 2003년 노 대통령이 취임하면서 청와대 민정수석으로 청와대에 입성한다. 청와대 시민사회수석과 비서실장을 거쳤으나, 노 대통령 서거 이후에는 한동안 정치에 거리를 두기도 했다.이후 문 후보는 2012년 제18대 민주통합당 대선후보로 나서 박근혜 전 대통령과 100만표 차이로 대권 경쟁에서 뼈아픈 고배를 마셨다. 절치부심하던 문 후보는 이후 당 대표를 맡으면서 김종인 전 비대위원장을 영입해 지난 4·13 총선을 승리로 이끌었다.문재인 더불어민주당 대선 후보는 지난 18대 대선에서 박근혜 전 대통령에게 100만표 차이로 패배했다.문 후보는 현재 대선 후보 중에 가장 높은 지지율을 얻고 있다. 각종 여론조사에서 지지율 1위를 달리고 있다. 박 전 대통령 탄핵사태로 만들어진 '적폐청산'을 앞세워 '정권교체를 위한 가장 확실한 카드'를 내세우고 있다.정책자문단 규모도 타 후보를 압도하는 '매머드급'이다. 짧은 대선 기간에 당선후 곧바로 대통령직 돌입에서 가장 준비된 후보라는 점을 강조한다.열성적 지지자 만큼 확장성이 숙제로 남아있다. '문자폭탄'과 '18원후원금' 등으로 같은 당 내 지지자에게도 상처를 남겼다. 문 캠프 임종석 비서실장도 “용광로 캠프를 구성하기 위해 노력했지만 여전히 부족함을 느낀다”면서 “문재인 후보를 지지하는 과정에 다른 사람들에게 남긴 상처를 돌아봐야 할 때”라고 밝혔다.경선 과정에서 타 후보와 벌인 갈등 봉합도 시급하다. 이를 두고 '친노세력'에 나아가 '친문 패권주의'로 비판하는 목소리도 나온다.문재인 더불어민주당 대선 후보가 지난 2015년 새정치민주연합 당대표 선거에서 당선될 때 모습.문 후보는 대선후보 공식 선출 이후에도 안희정 충남지사와 이재명 성남시장 지지층이 타 후보로 이탈될 것을 의식했다. 3일 수도권 연설문에도 두 후보의 '포용과 통합의 정신' '뜨거운 분노와 치열한 시대정신'을 흡수하겠다고 천명했다.이는 민주당 내 과반을 넘은 지지와 달리 전체 유권자층에서 보수층까지 끌어안는 전략은 부족하다는 평가로 이어진다. 적폐청산 만큼이나 분열된 국가 통합문제가 중요해졌기 때문이다.이에 '대연정'으로 진보와 보수를 아우르는 정치비전을 내세웠던 안희정 충남지사 표가 안철수 국민의당 대선 후보로 일부 이동할 것으로 보는 관측도 나온다. 실제로 문 대표가 호남과 충청권 경선에서 승리한 뒤 안희정 지사 지지율이 하락하고 안철수 후보 지지율은 반등했다.특히 국민의당 전국 순회 경선을 치르면서 안철수 국민의당 예비후보는 지지율이 가파르게 상승하고 있다. 컨벤션 효과까지 더해진 안 후보는 적폐청산과 함께 국민통합 화두를 선점하며 보수 지지층을 결집하고 있다.지지율 선두권을 지키는 문 후보에 대항하는 비문(非文)세력 공세도 거세질 전망이다. 대선 정국 이전부터 날선 비판을 해왔던 국민의당·자유한국당을 비롯해 바른정당까지 아우른 '비문연대'는 본선에서 더욱 힘을 발휘할 것으로 예상된다.문 후보를 포함해 5개 정당에서 각각 1명 후보를 내세웠을 때, 문 후보 지지율을 바탕으로 당선 가능성이 가장 높다. 그럼에도 불구하고 비문세력이 연대하고 후보 단일화를 했을 때 대선 상황은 예측하기 어렵다.문 후보는 “적폐세력이 연대를 통해 집권연장을 시도하고 있다”면서 “오로지 문재인이 두려워 뭉치고 비전이 아니라 비난으로 선거를 치르는 적폐연대 세력을 심판해 달라”고 거듭 강조했다.김명희 기업/정책 전문기자 noprint@etnews.com▶ 전자신문 인기 포스트▶ 전자신문 공식 페이스북▶ 전자신문 바로가기 [Copyright ⓒ 전자신문 & 전자신문인터넷, 무단전재 및 재배포 금지]", "press": "전자신문", "title": "[선택 2017]대선 직행 文, 자기 자신·안철수·보수결집 3각 파도와 싸워야"}