{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=057&aid=0001107515", "datetime": "2017-04-04 14:51", "contents": "<국민의당 완전국민경선 제19대 대통령 선거후보자 선출대회 대전·충청·세종 지역 안철수 후보 연설 전문>감사합니다. 사랑하는 당원 동지 여러분 존경하는 충청도민 대전시민 세종시민 여러분. 반갑습니다. 국민의당 기호 1번 안철수입니다.정치혁명의 열기 정말 뜨겁습니다. 대한민국의 중심 충청 대전 세종까지 국민의당 녹색 태풍 정말 거셉니다.변화와 개혁을 바라는 절절한 민심입니다. 이곳 대전은 제가 청춘콘서트 시작한 곳입니다. 청년들 눈물 닦아주기 위해서 전국 다녔습니다. 대전은 국민의당이 창당한 곳이자 정치혁명의 발원지입니다. 녹색깃발 들고 전국 누볐습니다.결국, 지지율 제1야당 만들었습니다. 패권주의 양당체제 무너뜨렸습니다.3당 체제 여소야대 만든당 어느 당입니까?대전 충청 세종은 저 안철수에게 약속의 땅입니다. 승리의 땅입니다. 미래의 땅입니다. 저를 대선후보로 선택해주시면 대한민국의 방대한 변화가 시작됩니다. 대선 승리 이끌 적임자 누구입니까? 지난 가을과 겨울 이 나라 이끌어온 것은 오직 국민입니다. 위기에 빠진 나라 구하기 위해 숭고한 애국심 보여주셨습니다. 세계가 깜짝 놀랐습니다. 1987년 국민은 대통령 직접 뽑을 권리 쟁취했습니다. 2017년 국민은 대통령 파면할 권리 쟁취했습니다. 국민은 스스로 민주주의를 만들고 지키고 고쳤습니다. 저를 정치로 불러내신 분들이 국민입니다. 정치 바꾸고 세상 바꾸라고 하신 분들도 국민입니다. 광야에서 괴롭고 힘들었을 때 손잡아 주신 분들도 국민입니다.제게 다시 기회준 분도 국민입니다. 저 안철수 위대한 국민들이 만든 길을 따라 여기까지 왔습니다. 앞으로도 오직 국민만 바라보고 가겠습니다. 국민을 위한 국민에 의한 국민의 대통령 적임자 누구입니까.국민의 요구, 공정한 나라 만들라는 겁니다.돈과 빽이 이기는 사회 고치라는 겁니다.실력만으로 성공할 수 있는 나라 만들라는 겁니다. 상속자들 나라, 공정한 기회의 나라로 바꿀 지도자 누구입니까?박근혜가 박정희 딸 아니었으면 어떻게 대통령 됐겠습니까?이재용이 이건희 아들 아니었으면 어떻게 삼성 2인자 됐겠습니까?유산 받아 손쉽게 올라간 사람들 어떻게 됐습니까? 대한민국을 큰 위기에 빠뜨리고 감옥 갔습니다.상속자의 나라 청년들이 절망합니다.청년이 죽으면 민족도 죽습니다.바로 도산 안창호 선생의 말씀입니다. 능력 없는 사람들이 상속으로 높은 자리 오르면 안됩니다.무능력한 상속자에게 국가 맡기면 안 됩니다.국민도 자신도 자산을 물려준 사람까지 불행해집니다.스스로 노력해서 자수성가한 사람이 정치 이끌고 경제 이끌고 나라 이끌어야 합니다.그래야, 젊은이들이 꿈가지고 도전할 수 있지 않겠습니까?저 안철수 중도포기한 적 없습니다.정치에서도 경제에서도 스스로 힘으로 성과 만들었습니다.정치 개혁할 혁신가 누구입니까? 경제 개혁할 지도자 누구입니까?대한민국 위기입니다. 제대로 된 대통령 뽑아야 합니다. 민생 돌보는 대통령 뽑아야 합니다.정직하고 깨끗한 대통령 뽑아야 합니다.책임지는 대통령 뽑아야 합니다.계파에 치우치지 않고 통합할 수 있는 대통령 뽑아야 합니다.미래를 이끌 수 있는 대통령 뽑아야 합니다.오직 국민만 보고 전진할 지도자 누구입니까?미래는 기다리는 것이 아닙니다.우리가 만들어가는 겁니다.대신할 수 없는 미래, 저 안철수가 미래를 여는 첫 번째 대통령 되겠습니다.안철수의 시간이 시작됐습니다. 스스로 믿어야 국민이 믿어주십니다.정치인을 위한 연대론 모두 불살랐습니다. 국민에 의한 연대 그것만이 승리의 길입니다. 저 안철수 더 나은 대한민국 비전과 리더십으로 반드시 이기겠습니다.여기 계신 손학규 박주선 후보님과 함께 압도적으로 이기겠습니다.대한민국 위해서 이기겠습니다.국민을 위해 이기겠습니다.개혁을 위해서 이기겠습니다.청년들 꿈을 위해서 이기겠습니다.미래를 위해서 이기겠습니다.통합을 위해서 이기겠습니다.승리의 길 저와 함께 하시겠습니까?반드시 기필코 대선 승리 위해서 꼭 보답하겠습니다.여러분! 고맙습니다.정규해 기자오태윤 기자< Copyright ⓒ MBN(www.mbn.co.kr) 무단전재 및 재배포 금지 >", "press": "MBN", "title": "안철수 \"무능력한 상속자에게 국가 맡기면 안 돼\""}