{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=215&aid=0000541221", "datetime": "2017-04-07 14:00", "contents": "[한국경제TV 이슈팀 정수아  기자]차떼기 의혹으로 몸살을 앓은 국민의당 대선 후보 안철수가 이번에는 부인 김미경 서울대 교수의 언행으로 궁지에 몰렸다.김미경 교수는 위안부 피해자 할머니 빈소에 찾아가 선거운동을 했다는 의혹을 받고 있다.논란은 이화여대 에브리타임에서 시작됐다. 에브리타임은 이화여대 익명 커뮤니티로 지난 5일 위안부 피해 이순덕 할머니의 빈소에서 안철수 후보 부인 김미경 교수를 목격했다는 글이 게시되면서 시작됐다.익명의 글쓴이는 \"헌화를 하고 밥 먹는 순간에 한 무더기의 사람들이 우글거리며 다가오더니 의기양양한 목소리로 '이 분이 안철수 대표님의 아내 분이다'라고 말했다\"며 \"옆 테이블에 가서 또 인사하고, 그 뒤 테이블에 가서도 또 소개하고 인사하는 모습을 보면서 울컥했다\"고 적었다.이 모습을 지켜보던 한 이화여대 학생이 “‘그런 건 나가서 하시라\"고 하자 이 일행은 빈소에서 사진 촬영까지 한 뒤 빠져나갔다“며 \"너무 의도가 뻔하고 정치적인 행동을 보며 불순하고 당황스러웠다\"고 덧붙였다.글에는 또 “다른 정치인들도 장례식장에서 선거활동을 하고 갔다. 너무 슬퍼서 울고 있는 중에 글을 쓴다. 선거 활동하는 정치인들이 아닌 진정으로 할머니를 추모하는 사람들이 장례식장을 채울 수 있도록 도와달라”고 호소했다.해당 글이 인터넷상에 일파만파 번지며 네티즌 사이에서 갑론을박이 펼쳐지자 국민의당이 진화에 나섰다.국민의당 신용현 최고위원은 6일 입장문을 통해 \"국민의당 주승용 원내대표를 비롯해 조배숙 정책위 의장, 신용현 최고의원, 김삼화 사무총장이 이순덕 위안부 피해자 할머니 조문을 갔다. 이 자리에는 평소 위안부 피해자 할머니들에게 관심이 많았던 안철수 후보의 부인 김미경 교수도 조문을 가고 싶다는 의사를 보여서 함께했다\"고 밝혔다.이어 \"조문을 마친 뒤 안쪽 테이블로 안내 받아 들어가면서 의원 중 한 분이 학생들이 앉은 테이블 3곳에 '안철수 대표 부인으로 서울대 의대 교수님인 김미경 교수세요'라고 말하고 안쪽 테이블로 들어가 앉았고, 그때 학생 중 한 명이 '인사는 밖에 나가서 해 주시면 안 되나요?'라고 했다\"고 설명했다.다만 신 최고위원은 \"홍보 목적으로 방문했다면 공개 일정으로 방문했을 것이나, 일정 자체도 비공개로 진행되었고 조문하는 사진을 김 교수 쪽에서 찍지도 않았다“며 ”이날 김 교수와 의원들은 윤미향 정대협 대표 등과 함께 위안부 피해자 할머니들의 안부와 장례비용 문제, 소녀상 문제, 한일 위안부 합의 문제로 이야기를 나눴다. 위안부 피해자 할머니 조문을 간 의도가 왜곡되지 않기를 바란다\"고 해명했다.하지만 7일 문재인 캠프 권혁기 수석대변인은 이날 논평에서 “안 후보 부인 김 교수가 지난 4일 위안부 피해자 故이순덕 할머니 빈소에서 했던 행동이 논란이 되고 있다”고 지적했다.문재인 후보 캠프 측은 “언론보도와 당시 조문객의 글을 보면 사실상 안 후보 부인은 선거운동을 하다 조문객들의 항의를 받자 짜증섞인 언사를 했다고 한다”면서 “‘국민의당’ 측은 ‘조문 사진도 찍지 않았고, 조문 의도가 왜곡되지 않기를 바란다’고 해명했지만 최근 안 후보의 ‘자유한국당, 바른정당 따라하기’ 행보를 보면 뒷맛이 개운치 않다”고 목소리를 높였다.앞서 지난 6일 문재인 후보 공보단장인 박광온 의원은 \"안철수 후보는 ‘차떼기’ 동원의 실상을 밝히라\"며 \"조폭과도 손잡는 게 안 후보의 미래인가\"라고 논평해 안철수 후보를 코너에 몰기도 했다.그는 \"국민의당의 ‘차떼기’ 선거인단 동원의 실상이 드러나고 있다\"며 \"언론보도에 따르면 안철수 후보가 지난달 24일 호남 경선을 앞두고 전주를 방문해 찍은 사진을 놓고 인터넷상에서 논란이 벌어지고 있다고 한다\"고 설명했다.이어 \"이날 한 단체 초청 강연을 마치고 찍은 기념사진에 함께 서있는 인사들이 전주지역 조직폭력과 관련이 있다는 것\"이라며 \"안 후보는 이 사진을 자신의 페이스북 등에 게재해놓았다\"고 강조했다.박 단장은 \"다음날인 3월 25일은 광주전남 제주, 이틀 뒤인 26일은 전북지역 경선이 열리는 날이었다\"며 \"선관위는 최근 호남 경선 당시 선거인단을 렌터카로 ‘차떼기’ 동원한 혐의로 국민의당 관계자들을 검찰에 고발했다. 이 때문에 일각에선 국민의당이 선거인단 ‘차떼기’ 동원을 위해 조폭의 손을 빌린 것 아니냐는 의혹이 제기되고 있다\"고 지적했다.그는 \"이미 전주 지역에서는 공공연한 사실로 알려져 있다. 안 후보는 직접 나서 관련 의혹을 해명해야 한다\"며 \"정권을 잡기 위해서는 조폭과도 손잡는 게 안 후보가 얘기하는 ‘미래’인가. 검찰은 국민의당 ‘차떼기’ 동원의 배후를 철저히 규명하라\"고 밝혔다.이에 대해 안철수 국민의당 후보 측은 \"허무맹랑한 내용이다\"라며 일축했다.안철수 후보 측은 \"지난 달 24일 전주에서 열린 '포럼 천년의 숲' 초청 간담회에 안철수 후보가 참석해 거기 계신 분들과 질의응답을 하고 기념촬영을 했지만 조폭과는 상관이 없는 사람이다\"고 밝혔다.특히 안 후보 측은 \"검은 양복을 입었다고 해서 조폭일 것이라는 생각은 이상한 생각\"이라며 \"당시 있었던 젊은 인사들은 JC에서 활동하던 청년들이었다\"고 반박했다.이슈팀 정수아 기자 issue@wowtv.co.kr▶비오는 날엔 무서운 웹툰 한 편 보세요(보러가기 클릭) ⓒ 한국경제TV, 무단 전재 및 재배포 금지", "press": "한국경제TV", "title": "안철수 차떼기 이어 부인 김미경 교수 언행 논란, 2연타 악재에 ‘몸살’"}