{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=008&aid=0003853239", "datetime": "2017-04-07 17:48", "contents": "[머니투데이 인천=백지수  기자] [[the300]국방력 강화·병사 복지 강조…안보·교육 등 핵심공약 강조하며 文에 정책 대결 촉구]안철수 국민의당 대선후보가 7일 인천 부평구 육군 17사단 신병교육대대를 방문해 훈련병들과 함께 식사를 하고 있다. /사진=뉴스1안철수 국민의당 대선 후보는 7일 육군 훈련소를 찾아 병사 복지 강화를 통한 '자강안보'를 강조했다. 최근 문재인 더불어민주당 후보 측에서 안 후보에 대한 비방이 이어지고 있는 가운데 안 후보는 자신의 공약 중 핵심인 안보 분야에 관심을 나타내며 정책으로 경쟁하겠다는 뜻을 암시했다. 훈련소 방문에 이어서는 사립대학 총장들과 교육 개혁을 논의하며 또 다른 핵심 공약인 교육 분야에 대한 전문성을 뽐냈다.안 후보는 이날 오전 인천 육군 보병 제17사단 신병교육대대를 방문해 사격장 등 신병 훈련 현장을 돌아보고 훈련병들과 함께 병영식당에서 점심을 먹었다. 그는 이 자리에서 \"안보는 국가의 가장 근본이자 기본중의 기본\"이라며 \"저는 튼튼한 한미동맹을 바탕으로 해서 우리나라 스스로 힘으로 지키자는 자강안보를 주장하고 있다\"고 설명했다.안 후보는 이어 \"이를 위한 가장 기본 중의 기본은 병사들\"이라며 \"병사들의 건강·안전문제와 귀중한 복무기간 헛되지 않도록 자기계발도 할 수 있는 여러 지원 꼭 필요하다고 본다\"고 말했다. 그는 \"요란한 것보다 어렵고 힘든 환경에서 교육 훈련을 받는 여러분 만나고 불편함 듣고 해결하는게 가장 기본 중의 기본\"이라고도 덧붙였다.안 후보는 훈련병들과 똑같이 식판에 배식을 받아 식사하며 훈련병들 고충을 들었다. 그는 식판에 담긴 음식을 모두 비운 뒤 한 훈련병 어머니에게 영상통화를 걸어서도 아들을 군에 보낸 뒤 걱정되는 점을 물었다. 그는 병사들에게 \"저도 해군 장교 출신인데 기초군사훈련 때가 가장 힘들었다, 장교 훈련이라 3개월 동안 받았는데 아무리 해도 끝나지 않았다\"며 경북 영천 3사관학교에서 보낸 훈련병 때 일화를 소개하기도 했다.안 후보는 식사 후 기자들과 만나서도 사병 복지 강화의 중요성을 강조했다. 그는 \"사병들의 복지와 안전·건강에 대한 부분들이 계속 발전하고 있는 것으로 생각되지만 좀 더 지속적으로 관심 가져야 할 부분이라 생각해서 현장을 찾았다\"고 신병교육대대를 방문한 이유를 설명했다. 그는 \"국방력 강화가 최우선인데 동시에 군 복무 기간이 제대로 잘 쓰일 수 있도록 자기계발 부분도 지원하는게 바람직하다\"며 \"예를 들면 직업 학교를 강화한다든지 군 복무 기간에도 기술을 잘 학습해서 제대 후에 취업·창업에 좀 더 도움 될 수 있는 방향으로 발전시켜야 한다\"고 덧붙였다.그의 자강안보론을 주장하는 데 걸림돌로 지적되는 사드 배치 관련 당론 갈등에 대해서는 \"당이 선거대책위원회 중심으로 재편될 것이고 거기서 제 생각들 설득해 하나의 목소리 내겠다\"고도 말했다.그는 이날 문 후보 측의 비방에 대해서도 \"제가 가진 비전과 정책과 리더십으로 평가받겠다\"고 말했다. 그는 \"이번 선거는 각자 가진 비전과 리더십을 밝히고 그것에 따라 국민들 평가 받는 과정 돼야 한다\"며 \"철저한 검증은 필요하지만 어떤 것이 '흑색선전'인지 어떤 것이 '진정한 검증'인지 국민들이 다 판단하실 것\"이라고 주장했다.이같이 정책 대결을 강조한 안 후보는 오후에는 전국 사립대학 총장들과 만나 이들 앞에서 자신의 교육 공약을 설명했다. 그는 \"교육 개혁은 교육부를 폐지하고 장기교육정책 수립하는 국가교육위원회와 교육지원처로 재편하는 정부 조직 변화와 초·중·고·대학에서의 창의적인 인재 양성, 평생교육을 획기적으로 강화하는 방향이 돼야 한다\"고 강조했다.[▶깊이있는 투자정보 'TOM칼럼'][▶트렌드 리더의 스타일 지침서 '스타일M'][▶빵빵한 차&레이싱걸]인천=백지수  기자 100jsb@mt.co.kr<저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>", "press": "머니투데이", "title": "훈련병과 한솥밥 먹은 안철수, \"자강안보 기본은 병사 여러분\""}