{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=055&aid=0000519926", "datetime": "2017-04-07 15:37", "contents": "▷ 주영진/앵커: 주영진의 뉴스 브리핑, 금요일 첫 순서는 전원책 변호사와 함께하는 고수의 일침으로 시작을 하겠습니다. 보수 논객으로 유명하시죠? 어서 오십시오. ▶ 전원책/변호사: 오랜만입니다. ▷ 주영진/앵커: 정말 오랜만입니다? 한 두 달 가까이 못 뵌 것 같습니다. ▶ 전원책/변호사: 네, 그렇군요. 대선 주자들 모신다고 저 같은 범민들은 잘 못 나왔습니다. ▷ 주영진/앵커: 대선 주자를 모시는 것도 모시는 거지만 워낙 그 사이에 큰 뉴스들이 많아서 뉴스 특보가 워낙 많이 진행된 것 같습니다. ▶ 전원책/변호사: 그렇군요. ▷ 주영진/앵커: 전원책 변호사 오늘 나오셨는데 대선구도가 말이에요. 지난주까지만 해도 문재인 대세론 흔들림이 없을 줄 알았는데 이번 주 들어서 갑자기 안철수 후보가 지지율이 급상승하면서 양강구도로 재편된다 이런 이야기들이 많습니다. ▶ 전원책/변호사: 여러 가지 이유가 있겠지만 문재인 후보가 확장성을 못 가진 게 가장 큰 이유입니다. 가령 대세론이라면 과거에 대세론은 이회창 한나라당 총재 당시에는 거의 60%, 50%를 넘어섰거든요. 그래도 마지막에 역전이 되고 했는데 이번 문재인 후보의 대세론은 사실은 40%가 거의 유리벽처럼 작용하는 그런 대세론이었습니다. 물론 넘어간 경우도 한두 번 있었습니다만. 그런데 이게 확장성을 가지고 있지 않으니까 이거는 나중에 후보로 선출된 뒤에 안희정 후보라든가 이재명 후보로 갔던 표가 과연 어느 쪽으로 어떻게 움직일 것인가. 그동안 이재명 후보의 표가 문재인 후보에게로 그리고 또 안희정 후보의 표는 아마 범중도보수가 지지한 것이 많으니까 다른 후보를 찾아갈지도 모르겠다 이렇게 이야기를 했었거든요?안희정 후보의 지지가 사실은 반기문 후보라든가 그리고 황교안 후보가 낙마를 할 때마다 일종의 낙마인데 낙마할 때마다 지지도가 올라갔지 않습니까? 그러니까 다른 쪽으로 갈 것이다 이렇게 봤는데 안희정 후보가 다른 쪽으로 간 것과 안철수 후보 쪽으로 간 것은 맞는데 이재명 후보의 표가 문재인 후보의 표로 가지를 못했던 거예요. 그래서 확장성이 그만큼 부족하다 이게 첫 번째 이유일 것이고 두 번째는 보수 후보들이 사실은 한계를 다 가지고 있습니다. 홍준표 후보는 비호감도가 가장 높은 후보군에 지금 들어가 있어요.아직까지 본인의 이미지를 바꾸고 있지 못하는 거예요. 그런데 홍 트럼프라고 해서 미국처럼 반응이 좋은 것이 아니라 오히려 홍 트럼프라는 그 트럼프 부분이 조금 강성, 자극적인 발언을 하는 그 부분이 오히려 표를 깎아먹는 그런 역할을 하는 것이고. 또 유승민 후보의 경우에는 이분이 새로운 보수를 건설한다고 나갔지만 그동안에 쭉 발언한 거라든지 사회적 경제 기본 법안이라든가 또 원내대표 연설했을 때 왜 저분이 보수인가 하는 그런 지적을 받았던 부분이 아직도 그대로 남아 있어서 마치 오렌지 보수 아니냐 이런 비판이 많이 따라 붙었는데 이런 걸 불식을 못한 거예요. 이러다 보니까 표가 안철수에게로 가니까 지금 양강 구도가 되어버리는 거죠. ▷ 주영진/앵커: 유승민 후보에 대해서 지금 이야기하신 부분은 그러면 진정한 보수 진영에서는 유승민 후보를 보수 성향 정치인으로 보고 있지 않다는 말씀이십니까? ▶ 전원책/변호사: 아직은 받아들이지 못하고 있는 것 같아요. 가령 TK에서는 또 배신자라고 하는 일종의 뭐라고 합니까? 이런 뭐 대선 프레임 , 이 프레임을 이제 반대편에서. 그러면 홍준표 그 후보 쪽이라기보다 오히려 진보 성향의 정치인들 중에서 유승민 후보를 배신자 아니냐. 이 프레임이 덧씌워져버리니까 친박 쪽에서 또 곧장 그렇게 공격을 했거든요. 이러니까 양쪽의 공격을 받는 거죠. 배신자 프레임에다가 더하기 아, 저분은 과거에 하는 거 보면 거의 보수 쪽보다는 진보 쪽 발언을 더 많이 했는데 하는 보수를 대변할 수 없다 하는 이제 이 프레임을 벗어나지 못하니까 어려운데 어쨌든 가장 어려운 것은 홍준표 후보와 유승민 후보가 단일화를 못한다는 거예요.이분들이 만약에 마음을 열고 단일화를 하면 그러면 보수가 아, 역시 그래도 우리는 보수 후보를 찍을 수밖에 없지 않겠느냐 그래서 급격하게 지지도를 올릴 수 있는 기회가 있을 텐데 지금으로써는 그런 기회가 사실 계속 사라지는 것 같아요. 왜냐하면 활주로는 짧거든요. 비행기가 떠야 하는데 지금 남은 기간은 대선까지 한 32일 그리고 후보 등록까지 얼마 남지 않았습니다. 물론 후보 등록을 한 다음에도 단일화는 가능합니다만 제가 보기에는 활주로는 계속 짧아져 가고 이 아까운 시간이 흘러가는 걸 봐서 보수 후보 단일화는 그만큼 어렵지 않겠느냐 하는 생각을 합니다. ▷ 주영진/앵커: 보수 후보가 단일화 할 경우 또는 단일화가 이루어지지 않을 경우 문재인, 안철수 두 후보에게는 어느 쪽이 더 유리하다고 보세요? ▶ 전원책/변호사: 지금 문재인 후보 쪽에서는 보수 후보가 단일화되는 것을 기다릴 겁니다. 그렇게 되면 안철수 후보의 표가 어느 정도 또 내려갈 것이고 그렇게 되면 양강 구도보다는 1강 2중 구도가 되지 않겠느냐 이거를 희망할 텐데 지금으로써는 이대로 간다면 오히려 사람들이 이런 게 있거든요. 골리앗과 다윗의 싸움. 지금까지 문재인은 골리앗으로 보이는데 뭐 아주 힘센 의미에서 골리앗이라는 겁니다.골리앗이고 그리고 안철수는 사실은 10%도 안 되게 아주 낮았던 지지였지 않습니까? 그러니까 다윗이 갑자기 표가 붙어서 골리앗을 역전할 수 있을지 모른다 이렇게 되면 대중 심리는 다윗 편에 설 수가 있거든요. 그렇게 되면 이제 일종의 드라마가 만들어지는 것인데 대중은 드라마 있는 쪽을 선호합니다. 이것이 대중 심리라는 말이거든요. 그러니까 우리가 선거에 관련된 책들을 쭉 읽어보면 역대 세계의 중요한 선거들 보면 골리앗을 이긴 다윗이 유난히 많고 대중들이 이런 드라마를 즐긴다는 거예요. ▷ 주영진/앵커: 그렇다고 한다면 지금 보수 진영의 표심이 조금 전에 말씀하신 거 보니까 반기문 전 UN사무총장, 황교안 대행, 안희정 충남지사로 계속해서 이동하다가 이번에 그러면 안철수 하면서 중도 성향이 안철수 후보에게로 옮겨갔다고 하는 건데 특히 PK 지역하고 TK 지역. 전통적인 보수의 지지기반이라고 불리었던 이 두 지역의 표심의 향방이 대단히 중요하지 않을까요? ▶ 전원책/변호사: 문재인 후보하고 안철수 후보 두 분이 다 부산 출신입니다.PK출신이에요. ▷ 주영진/앵커: 공교롭게 또 그래요, 이번에. ▶ 전원책/변호사: PK 출신인데 PK와 TK의 민심이 약간 다르거든요. 그런데 거기에 보면 역시 그 지금 홍준표, 유승민 두 분이 PK, TK에서 다 1위를 못하고 있습니다. 1위는 고사하고 2위도 못하고 있습니다. 3, 4위를 하고 있다는 것이거든요. 그런데 안철수 후보의 경우에는 지금 보수표를 얻어내는 데도 한계가 또 있습니다. 왜 그런가 하면 국민의당의 원래 지지 기반이 호남, 광주이지 않습니까? 전라남북도 그리고 광주시거든요. 이러다 보니까 만약에 보수로 외연을 확장하기 위해서 보수에 손을 내밀고 계속해서 보수 쪽 정책을 주장을 하면 아, 저 사람 언제부터 경상도 쪽이구나 이렇게 되면 이 호남의 민심이 또 사실 호남의 민심이 전국적으로 보면 거의 한 3분의 1이에요.영남 3분의 1, 호남 3분의 1.물론 인구는 영남이 1,350만 명, 호남이 500만 명입니다만 호남은 이제 고향을 떠나서 서울이라든가 이주하는 분들이 많이 있거든요. 이런 민심들이 대거 문재인 쪽으로 역시 그래도 되는 분에게 가자. 이렇게 가버리면 안철수 후보로서는 아주 위험해지겠죠. 이래서 안철수 후보도 딜레마에 빠져 있는 겁니다. 어디까지 손을 내밀 것이냐. 그렇다고 해서 호남 민심이 안철수 후보를 밀어주기 위해서 그런 것을 용인해 주겠다 이런 수준은 아니거든요. 그래서 제가 보기에는 앞으로 관전 포인트는 첫 번째는 이제 보수 후보 단일화일 것이고 두 번째는 이 보수 후보가 단일화 됐을 때 얼마나 TK, PK 민심이 여기에 뒤받쳐 주겠느냐. 그러나 역시 이제 보수는 영남이 기반이었으니까 얼마나 그 민심이 뒤를 받쳐주느냐. 여기에 따라서 앞으로 변수가 생기느냐, 생기지 않느냐 할 것 같습니다. ▷ 주영진/앵커: 특히 보수 진영 후보, 단일화가 되든 안 되든 보수 진영 후보의 득표 합계가 10% 이내에서 그치느냐, 15%가 되느냐 이게 상당히 중요하지 않겠습니까? 현재 여론조사 추이로 본다고 한다면. ▶ 전원책/변호사: 지금은 제가 보기에는 한 10%에서 15% 사이인데 10% 좀 넘어선 것 같아요, 두 분의 표를 합하면. 그러나 15%는 아직 이루지 못하고 있고. 그런데 지금 현재 보수 민심들이 중도 보수, 특히 온건 보수 이런 분들이 왜 안철수 후보로 다 가버리는가 하면 이쪽에 해 봤자 승산이 없다는 거예요. 어느 쪽이든 아니면 단일화가 안 되더라도 가령 홍준표 후보라든가 유승민 후보가 우뚝 솟아서 15%를 넘어선다면 표의 이동은 또 대거 바뀔 수가, 흐름이 대거 바뀔 수가 있겠죠. ▷ 주영진/앵커: 그 경우에 15%가 넘어간다면 안철수 후보에게는 대단히 불리한 상황이 될 수 있다. ▶ 전원책/변호사: 대단히 위험해지겠죠. 그만큼 문재인 후보의 표의 확장성이 없다. 지금 문재인 진영에서도 고민을 하고 있을 겁니다. 이 표의 확장성이 없다는 것이 사실은 그쪽에서 이분법을 쓰기 때문에 그렇습니다. 저쪽은 적폐 세력, 우리는 깨끗한 세력. 우리가 앞으로 저 적폐를 다 청산한다. 그리고 이쪽은 다 개혁하고 바뀌어야 할 세력. 이런 식으로 이분법으로 하니까 반대쪽에 있는 진영에서 생각이 이쪽으로 옮겨올 가능성이 높죠. 사실은 우리가 통합, 통합 외치는 것이 사실은 적폐 외치는 것보다 귀에 잘 안 들어오거든요. 지금 문재인 후보가 사회 통합 이야기를 합니다, 국민 통합 이야기를 하고. 다 아우르겠다 이런 얘기를 하지만 그런 것보다는 그분이 이야기한 적폐청산이라는 말이 더 뇌리에 깊이 박혀 있는 거예요. 이러니까 확장성이 줄어드는 겁니다. 사실 스스로 만든 저는 경계선이라고 생각을 합니다. ▷ 주영진/앵커: 그 문재인 후보와 안철수 후보 측이 그래서 안철수 후보의 지지율이 급상승하다 보니까 네거티브 공방. 상대방이 이러이러한 잘못된 행동과 발언을 했어요. 말이 바뀝니다. 옛날에 이런 일이 있었는데 이거를 숨기고 있습니다. 가열되고 있습니다. 본격적으로 뭐 언론에서는 전면전이라는 표현까지 나오는데 어떻게 보십니까? 네거티브 공방 저는 꼭 부정적으로 볼 건 아니라고 생각하는데. ▶ 전원책/변호사: 네거티브가 사실은 두 개가 있거든요. 검증한다는 것은 일종의 네거티브인데도 해야만 합니다. 하지만 예컨대 맡아도 흑색선전 이런 것은 가장 저급한 전략이고 더 나아가서 사실 네거티브 선거보다는 포지티브 선거가 있어야겠죠. 포지티브 선거가 되면 내가 좋아하는 두 후보 중에 최선, 차선을 빼고 최선을 선택하는 선거가 됩니다. 그런데 이게 네거티브 선거가 되면 이 후보들 중에 최악을 버리고 차악을 선택하는 선거가 될 가능성이 높습니다. 특히 자기가 혐오하는 사람, 자기가 굉장히 미운 사람, 그 사람의 반대편 즉, 적에게 투표를 할 수밖에 없다. 이게 이제 가장 최악의 선거예요.그런데 이 네거티브 선거를 계속 벌이다 보면 정치에 혐오감을 느끼게 되거든요. 일반 국민들이 보기에 야, 저렇게 지저분한 사람들이 뭐 지도자라고 하느냐. 투표할 사람이 없다. 이번 선거에 나는 찍을 사람이 없다. 이런 말이 나오게 되는 주요한 원인이 바로 네거티브 선거 전략입니다. 그런데 가장 효과적인 선거 전략이 또 네거티브 선거 전략이에요. 포지티브 선거 전략, 공약을 얘기하고 미래를 얘기하고 국민들에게 자기의 정책을 이야기를 해서 지지를 끌어내는 것은 굉장히 어렵습니다. 그런데 네거티브 선거 전략은 먹혀들거든요. 아주 뭐 저 사람은 젊은 시절에 이러이러한 나쁜 짓을 했다, 저 사람은 이런 일을 해놓고 이렇게 거짓말을 한다 이런 식으로 하면 그게 먹혀든다는 거예요. 그래서 후보자들이 좀처럼 네거티브 선거 전략에서 벗어나지를 못합니다. 그런데 이제 선거가 민주주의 원칙에 맞게 제대로 운영이 되려면 사실 이게 네거티브 선거 전략은 좀 제한적으로 할 필요가 있고 검증에 머물러야 하고 그리고 포지티브 선거 전략으로 나가야죠. 지금 양당 이 부분 좀 너무 심한 것 같아요. ▷ 주영진/앵커: 전 변호사님이 워낙 말씀을 잘하시고 논리적으로 말씀하셔서 방송을 참 많이 하신다 이렇게 표현하면 포지티브가 되는 거고. ▶ 전원책/변호사: 그렇죠. ▷ 주영진/앵커: 방송을 너무 많이 하시는 거 아니에요 하면 네거티브가 되는 거고. ▶ 전원책/변호사: 당연하죠. 그렇습니다. ▷ 주영진/앵커: 방송을 참 잘하셔서 정말 많이 하시는 것 같습니다. 그 말씀 나누다 보니까 이 생각이 듭니다. 지금 상황이 상당히 양강구도가 되고 보수 진영 후보, 단일화 여부도 변수라고 하는데 역대 대선 가운데 유례를 찾아볼 수 없을 정도로, 특히 87년 이후로. 어떤 후보든 간에 어느 한 지역에서 90%, 80% 이상의 몰표를 받는 상황은 이번 대선에서는 없어지지 않겠느냐 이런 생각도 좀 들거든요. ▶ 전원책/변호사: 호남에서 표 쏠림 현상은 거의 없다는 생각을 합니다. 왜 그런가 하면 이번 선거가 2007년 선거의 거꾸로 된 모습이거든요. 이른바 보수층이 지지를 하고 보수층을 대변한다고 하던 새누리당이 완전히 와해가 되어 버리고 그리고 정권 교체, 이제 문재인 캠프에서 가장 많이 쓰는 용어가 정권 교체라는 용어였습니다. 정권교체는 이제 명확해졌단 말이에요. 거의 명확해진 것으로 국민들이 보이니까 특히 호남 민심에 있어서는 과거처럼 표 쏠림보다는 그중에서 더 나은 사람을 고르는 정말 양손에 이제 떡을 들고 어느 떡을 먼저 먹을까 하는 그런 아주 기분 좋은 선택의 순간에 와 있는 겁니다.이러니까 과거처럼 표 쏠림 현상은 벌어질 가능성이 매우 낮고 거의 호남 민심도 정말 지지할 후보를 선택할 수 있으니까 호남 쪽에서는 아까 말씀드리는 대로 차선보다는 최선을 선택하는 그런 선거가 될 것이고. 아마 다른 지역에서는 또 보수층의 기반이었던 영남에서는 그 반대로 최악을 버리고 차악을 선택하는 선거가 되지 않겠느냐 저는 이렇게 보고 있습니다. ▷ 주영진/앵커: 그래서 지역주의가 상당히 완화하는 그런 어떤 가능성을 보이는 대선이 되지 않을까? ▶ 전원책/변호사: 결과적으로는 그렇게 되는 거죠. ▷ 주영진/앵커: 알겠습니다. 오늘 전원책 변호사님하고의 말씀은 이쯤에서 정리를 하도록 하겠습니다. 이제부터는 좀 매주 꼭 봤으면 좋겠습니다. ▶ 전원책/변호사: 알겠습니다. ▷ 주영진/앵커: 오늘 말씀 잘 들었습니다. ▶ 전원책/변호사: 고맙습니다. ※ 자세한 내용은 동영상으로 확인하실 수 있습니다.  영상 출처 : 주영진의 뉴스브리핑 ▶ [HOT 브리핑] 모아보기(SBS 뉴미디어부)          ☞ 투표율 100%의 그 날 까지! I VOTE CHALLENGE☞ [나도펀딩] 바로 참여하기※ ⓒ SBS & SBS콘텐츠허브 : 무단복제 및 재배포 금지", "press": "SBS 뉴스", "title": "[HOT 브리핑] 문재인·안철수는 골리앗과 다윗…대중 심리는 어디로"}