{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=037&aid=0000023350", "datetime": "2017-04-05 14:08", "contents": "[주간동아]이재명 찍고 안희정 돌아 다시 안철수로 선회 중3월 22일 오전 서울 여의도 국회에서 열린 국민의당 제19대 대통령선거후보자 국민경선 공명선거 선포식에서 대선주자인 안철수 전 상임공동대표가 정견 발표를 하고 있다. [동아DB]호남지역은 과거와 이별 중이다. 호남은 1980년 5·18 광주민주화운동 이후 줄곧 민주주의의 성지(聖志)임을 자임해왔다. 선거 때마다 야당을 지키고 정권교체를 하려고 호남의 이익을 챙기지 않았다. 절치부심 끝에 김대중 전 대통령, 노무현 전 대통령이 집권했을 때도 대가를 요구하지 않았다. 권력의 단맛은 충청권과 부산·경남이 누린다는 조롱에도 호남은 양보와 희생을 감내해왔다. 그러던 호남이 바뀌고 있다. 조건 없는 희생 대신 지역으로 눈을 돌리고 있는 것이다. 이제는 대의(大義)보다 호남정치가 먼저다.신호탄은 국민의당 천정배 의원이 쏘아 올렸다. 2015년 4월 28일 광주 서구을 재·보궐선거에 무소속으로 출마한 천 후보는 52.37%를 득표해 당선했다. 2위 새정치민주연합 조영택 후보는 29.8%에 그쳤다. 천 후보가 출마 명분으로 내세운 호남정치에 광주가 응답한 것이다. 천 후보의 승리는 서막에 불과했다. 호남은 2016년 4월 20대 총선에서 제1 야당인 더불어민주당(민주당)을 철저히 심판했다. 민주당은 호남 전체 28석에서 단 3석을 얻는 데 그쳤다. 민주당은 정당득표율에서도 30.3%로 국민의당(47.9%)에게 크게 밀렸다. 국민의당은 창당과 총선 과정에서 호남정치의 복원(또는 부활)을 주요 공약으로 내걸었다.安, 호남 60세 이상에서 文 추월5월 9일 대선에서는 호남정치의 흐름이 어떻게 나타날지가 관심사다. 그 어느 때보다 정권교체 요구가 크다. 정권교체는 곧 민주당 문재인 전 대표에 대한 지지로 인식되고 있다. 20∼40대가 이러한 흐름을 주도한다. 그러나 대선이 40여 일 앞으로 다가오면서 미묘한 변화가 일고 있다.호남에서 국민의당 안철수 전 상임공동대표의 상승세가 두드러지게 나타나고 있는 것이다. 3월 23일 문화일보 여론조사에서 안 전 대표는 60세 이상에서 33.2%를 획득해 문 전 대표(30.8%)를 앞섰다(표 참조). 안 전 대표는 50대에서도 21.2%를 획득했다(이하 여론조사와 관련한 자세한 내용은 중앙선거여론조사심의위원회 인터넷 홈페이지(www.nesdc.go.kr) 참조).다자대결 구도에서 안 전 대표는 20.7%로 문 전 대표(40.3%)의 절반 수준이다. 그러나 4월 3일 민주당 경선이 끝나면 안희정 충남도지사, 이재명 성남시장 지지층 일부가 안 전 대표 지지로 돌아설 수 있다. 호남에서 안 전 대표의 지지율이 추가로 상승할 가능성이 크다는 얘기다.3월 20일 내일신문 여론조사는 민주당 경선 이후 호남에서 안 전 대표 지지율 상승을 가늠해볼 수 있는 사전지표다. 안 전 대표는 양자 가상대결에서 31.4% 지지율로 문 전 대표의 53.4%에 바짝 다가섰다. 60세 이상에서 안 전 대표는 지지율 45.6%로 문 전 대표(44.1%)보다 앞섰다. 50대에서 안 전 대표는 37.7%로 문 전 대표의 46.8%와 접전을 보였다. 안 전 대표는 40대에서 23.2%, 19~29세에서 21.5% 지지율을 기록하는 등 안 지사, 이 시장 지지층의 일부를 흡수하는 것으로 나타났다.3월 25일 국민의당 호남지역 경선에서 안 전 대표가 압승을 거둔 것도 상승세를 보여주는 사례다. 이날 투표소를 찾은 유권자는 9만2823명이다. 이 중 안 전 대표는 5만9731명의 지지를 얻었다. 3월 27일 민주당 호남지역 경선에서 투표소를 찾은 유권자는 1만2524명이었다. 국민의당과 민주당의 경선 방식이 달라 직접 비교하기는 어렵지만 호남지역 경선은 안철수에 대한 기대를 나타내는 것이라고 할 수 있다.문재인 비토론 수혜받나더불어민주당 제19대 대통령선거후보자 호남권 선출대회가 3월 27일 광주여대 유니버시아드 체육관에서 열렸다. 기호 1번 이재명, 2번 최성, 3번 문재인, 4번 안희정 후보가 지지자들에게 인사하고 있다(왼쪽부터). [동아DB]거의 모든 선거에서 고령층의 투표율은 젊은 층보다 높게 나타난다. 대선도 마찬가지다. 2012년 18대 대선에서도 호남의 50대와 60세 이상은 투표율이 상당히 높았다. 광주의 평균 투표율은 80.4%이다. 50대는 84.9%를 기록했고 60세 이상에서는 81.1%로 나타났다. 전남의 평균 투표율은 76.4%이다. 50대는 82.6%, 60세 이상은 79.5%를 각각 기록했다. 전북은 평균 투표율이 77.0%로 50대가 83.2%, 60세 이상은 80.0%였다.안 전 대표의 지지율이 50대, 60세 이상에서 높다는 것은 여러 의미를 함축하고 있다. 첫째, 고령층의 높은 투표율을 감안하면 안 전 대표의 실제 지지율은 더 높다. 이를테면 ‘샤이 안철수’가 있을 수 있다. 둘째, 안 전 대표의 지지율은 쉽게 무너지지 않을 것이다. 고령층은 지지 후보를 바꾸려 하지 않는 경향이 있기 때문이다. 셋째, 중도층이나 보수층을 흡수할 수 있다. 아직 보수층을 대표할 만한 대선주자가 부상하고 있지 않기 때문에 안 전 대표의 확장성은 더욱 커질 수 있다.호남은 2012년 대선에서도 문 전 대표에게 선뜻 마음을 열지 않았다. 상당수 여론조사에서 야권 후보 경쟁력이나 적합도에서 안 전 대표가 앞서나가는 경우가 많았다. 선거가 임박하고 야권 후보단일화가 본격 추진된 11월 들어서야 비로소 문 전 대표의 지지율이 높아졌다. 여당 후보에 맞서기 위한 어쩔 수 없는 선택이었던 셈이다.이번 대선은 ‘문재인 대세론’ 대(對) ‘문재인 비토론’으로 치러질 전망이다. 대세론은 ‘어대문’(어쨌든 대통령은 문재인)으로 대변되고 있다. 그러나 어대문 이면에는 ‘문재인만 아니라면 누구든 상관없다’는 비토론도 짙게 깔려 있다. 호남은 더욱 그렇다. 호남은 문 전 대표에 맞설 대선주자를 끊임없이 찾고 있다. 반기문 전 유엔 사무총장은 지난해까지만 해도 호남에서 20% 전후 지지율을 기록했다. 다음은 촛불민심을 업은 이재명 성남시장이 부상했다. 반 전 총장의 대선 불출마 선언 이후에는 안 지사가 문 전 대표의 대항마로 주목받았다.이 시장, 안 지사가 기대에 미치지 못하자 안 전 대표가 다시 주목받고 있는 것이다. 결국 ‘돌고 돌아 안철수’다. 대선 승리는 지역 기반과 세대 지지가 어우러져야 가능하다. 안 전 대표에게 호남의 지지는 필요조건이다. 문 전 대표를 꺾으려면 젊은 층 확보가 필요하다. 충분조건은 20∼40대에서 지지율 상승이다. 그렇지 못하다면 호남은 반 전 총장, 이 시장, 안 지사에게 그랬듯이 안 전 대표에게서도 애정을 거둘지 모른다.   엄경영 시대정신연구소 대표 ankangyy@hanmail.net▶ 주간동아 최신호 보기/정기구독 신청하기▶ 시사잡지 기자들이 만드는 '매거진D' 공식 페이스북", "press": "주간동아", "title": "[커버 스토리 | 대선 여론조사 결과에 담긴 숨은 1인치⑦] 호남정치 복원×2017 대선=안철수?"}