{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=421&aid=0002641600", "title": "안철수, 지지율 2위로 '껑충' 상승국면?…문·안 대결 기대감 ↑", "press": "뉴스1", "datetime": "2017-03-30 12:45", "contents": "안철수 국민의당 대선 주자가 30일 오전 대구 칠성시장을 찾아 한 상인이 건넨 토스트를 맛보고 있다.2017.3.30/뉴스1 © News1 이종현 기자安, 컨벤션효과에 '안희정 지지' 흡수로 반등 본격화安측 \"4월초 25% 전망\"…文측 \"양자대결 꿈나라 얘기\"(서울=뉴스1) 서미선 기자 = 안철수 전 국민의당 대표가 차기 대선주자 여론조사에서 10개월만에 2위로 올라서며 지지율 반등국면에 본격 진입하고 있다.앞서 호남·제주지역에 이어 부산·울산·경남지역 경선에서 압승하며 3연승을 달성, 이로 인한 컨벤션 효과가 밑거름이 됐다는 분석이다.이와 함께 민주당 호남 경선에 이어 충청에서까지 문 전 대표가 승리하며 '대세론'이 굳어지자, 민주당내 2위주자인 안희정 충남도지사로부터 이탈한 지지층이 안 전 대표에게 대부분 흘러든 것으로 보인다.30일 안 전 대표 측은 그간 호언해온 '안철수-문재인 양자구도' 프레임이 가시화되기 시작했다며 고무된 반응을 보였다.반면 문 전 대표 측은 이같은 주장에 \"꿈나라 얘기\"라고 일축했다. 이번 대선이 자유한국당과 바른정당, 정의당 후보도 출전하는 다자구도라는 점을 들어서다.여론조사업체 리얼미터가 지난 27~29일 성인 1525명을 대상으로 조사해 이날 발표한 여론조사 결과에 따르면 안 전 대표 지지율은 전주대비 4.8%P 오른 17.4%로 문 전 대표(35.2%)에 이은 2위였다. 안 지사는 전주대비 5.1%P 떨어지며 12.5%로 3위로 밀려났다.(이밖의 자세한 사항은 중앙선거여론조사심의위원회 홈페이지 참조)이는 민주당과 국민의당이 당내 대선후보 선출을 위한 경선을 벌이는 과정에서 될 사람을 밀어주는 '밴드왜건 효과'가 본격화된 것으로 보인다. 문·안 전 대표는 호남에서 60% 넘는 압승을 각각 거뒀고 이후에도 연승을 거듭하고 있다.안 전 대표 측은 결선투표가 없을 경우를 가정해 4월3일 민주당, 4일 국민의당 후보가 각각 확정된 이후로는 지지율 20% 고지는 수월하게 넘을 것으로 보고 있다.안 전 대표 캠프 관계자는 통화에서 이날 여론조사 결과에 대해 \"더 많이 올라야 하는데 너무 안 올랐다\"며 \"컨벤션 효과도 있고, 민주당에서 문 전 대표가 확정적 후보가 되며 표가 들어오고 있다. 이번 주말 서울경기 경선이 호남처럼 '대박'을 치면 다음주엔 급속히 지지율 상승국면이 온다\"고 내다봤다.이어 \"이미 국민은 이번 대선을 '안철수-문재인 대결'로 보고 있다\"며 \"지지율 차이가 커서 (양자대결이) 아니라는 것은 정치의 기본도 모르는 소리\"라고 주장했다.다른 캠프 관계자는 \"민주당과 국민의당 후보가 확정되면 4월 초반에 안 전 대표 지지율이 25%는 될 것\"이라고 말했다.반면 문 전 대표 측은 \"양자대결이 됐을 때 얘기해야지 상상으로 (논평)하면 되겠느냐\"며 \"'문-안' 여론조사는 유감이다. 다른 당 후보도 있으니 (양자구도로 조사하려면) 차라리 '문재인 대 문재인 아닌 자'로 놓고 해야 하는 것 아닌가\"라고 지적했다.다만 민주당 측에선 안 전 대표 지지율이 상승하며 반문(반문재인)연대 구심점이 될 공산이 커지자 \"반문연대는 청산돼야 할 구태\"(김두관 의원)라고 규정하는 등 경계태세를 강화하는 모양새다.한편, 정치공학적 연대통합론에 강한 거부감을 표해온 안 전 대표가 지난 25일 '국민에 의한 연대'를 처음 언급한 뒤로 캠프 안팎의 분위기에도 변화가 감지된다.캠프 내부에선 \"안 전 대표 지지율이 25%를 넘어서 희망이 보이면 호남 민심도 안 전 대표 중심으로 (연대하라는) 요구가 생길 것\"이라는 얘기도 나온다.안 전 대표 측은 사실상 본선행은 확실해진 만큼 '본선용 캠프' 준비에도 시동을 거는 것으로 전해졌다. 안 전 대표 측은 \"경선 종반부쯤 윤곽이 나올 것\"이라며 \"국민의 지지가 모인다면 지금보다 규모가 커질 수 있다\"고 했다.smith@▶ 놓치면 후회! 최신 만화 보기 / 2017년 나의 운세 보기▶ 여러분의 제보를 기다립니다. 제보하기(클릭!)[© 뉴스1코리아(news1.kr), 무단 전재 및 재배포 금지]"}