{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=047&aid=0002145654", "title": "\"함 밀어주이소\" 안철수, 74% 압도적 승리", "press": "오마이뉴스", "datetime": "2017-03-28 20:34", "contents": "[현장] 국민의당 부산·울산·경남 경선, 안철수 74.5% 손학규 16.5% 박주선 8%[오마이뉴스유성애 기자]        ▲ 안철수 \"반드시 대선 승리로 보답하겠다\" 안철수 국민의당 대선경선 후보가 28일 오후 부산 해운대구 벡스코에서 열린 국민의당 제19대 대통령선거 후보자 선출 완전국민경선 부산·울산·경남 권역 합동연설회에서 손을 들어보이며 지지를 호소하고 있다.            ⓒ 유성호  \"단디, 단디 하겠습니다. 화끈하게 밀어주이소! 저 안철수가 반드시, 기필코! 대선승리로 보답하겠습니다!\"대선 승리를 틀림없이, 확실하고 야무지게 \"단디 하겠다\"는 안철수 후보가 28일 국민의당 부산·울산·경남에서도 압승했다. 안 후보는 25일~28일간 광주·전북·부산 투표 누계에서도 득표율 65.58%를 기록하면서 국민의당 대선 후보 선출이 유력해졌다. 장병완 선관위원장은 28일 오후 8시께 당 대선후보 선출 합동연설회·투표가 진행된 부산 해운대구 벡스코에서 최종 집계 결과를 발표하며 \"오늘 경선에서 투표한 사람은 1만180명(무효 29명)으로, 유효투표 1만151표 중 안철수 후보는 74.49%(7561표)로 나타났다\"고 밝혔다. 안 후보는 부산 3341표, 울산 1076표, 경남 3144표 등 지역마다 고른 지지를 보였다. 손학규 후보는 16.49%(1775표), 박주선 8.05%(815표)였다. 박지원 당대표는 이같은 결과에 대해 \"세 번 대박의 연속\"이라고 말했다. 앞서 25일 광주·전남·제주 지역, 26일 전북 지역에 이어 평일임에도 1만 명 넘는 시민들이 찾아와 투표한 것이 매우 고무적이라는 설명이다. 당 선관위는 25일~28일 광주·전북·부산 투표 누계 결과도 발표했다. 총 투표자는 10만 3003명이었으며(무효 389표 포함), 누계 득표율은 안철수 후보가 65.58%(6만 7292표)로 압도적 1위를 나타냈다. 손학규 후보는 22.88%(2만 3482표), 박주선 후보는 11.54%(1만 1840표) 순이었다. 이날 오후 안철수·손학규·박주선 등 세 후보는 벡스코를 찾아 지지를 호소했다. 안 후보는 특히 이날 \"저는 일관되게 국민의당 중심의 정권교체를 주장해왔다. 우리가 스스로를 믿어야 국민들도 (우리를) 믿어준다\"며 \"국민에 의한 연대, 오직 그 길만이 진정한 승리의 길\"이라고 목소리를 높였다. 당 안팎에서 거론되는 '연대론'에 확실히 선을 그은 것이다. [관련 기사][현장] 부산 간 안철수, '문재인 이길 수 있나' 묻자 \"당연하다\"[연설] 박지원 \"안철수가 보조타이어? 문재인은 펑크 나\" 장 선관위원장이 경선 결과를 발표하자 가장 먼저 논평을 낸 곳은 손학규 후보 측이었다. 손 후보 측 김유정 대변인은 \"유구무언이다. 참으로 답답하다. 대구에서 뵙겠다\"라며 '세 줄 논평'을 냈다. 안 후보는 결과 발표 직후 대변인실 명의 논평을 통해 \"평일인데도 많은 시민들이 투표에 참여해 주셨다. 고향인 부산·울산·경남 시민께서 보내주신 뜨거운 지지, 저 안철수의 대선승리로 보답하겠다\"라고 밝혔다. 그는 이어 \"오늘 세월호 미수습자로 추정되는 유해가 나왔다. 벌써 3년이 지났다\"라며 \"유족이 되게 해달라는 미수습자 가족들의 슬픈 소원에 가슴이 미어진다. 깊은 위로의 말씀을 드린다\"라고 덧붙였다.28일 부산 구포재래시장과 경북 죽도시장, 포항 현대제철 등 여섯 개 일정을 소화하며 바쁘게 지낸 안 후보는 오는 29일에도 안동 신시장, 대구 동성로 등을 찾아 지지를 호소할 계획이다. 25일 광주를 시작으로 전국 7개 권역에서 진행 중인 국민의당 전국 순회 현장 투표는 오는 4월 4일 종료되며, 여론조사는 4월 3일~4일 실시된다. 현장투표(80%)와 여론조사(20%)를 합산한 결과 과반수 득표자가 있으면 4월 4일 후보를 확정하고, 없으면 4월 6일 결선투표를 통해 최종 후보를 선출할 예정이다.저작권자(c) 오마이뉴스(시민기자), 무단 전재 및 재배포 금지☞ 이 기사 응원! 자발적 유료 구독 [10만인클럽]☞ 모든 시민은 기자다! [오마이뉴스 기사 더보기]☞ 페이지 좋아요! 공식 [페이스북]"}