{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=015&aid=0003752466", "datetime": "2017-04-06 19:21", "contents": "관훈클럽 초청토론회지지율 급등에 강한 자신감문재인과 양자구도 부각시키며 \"무능한 지도자가 유산 있다고 높은 자리 차지하면 안돼\" \"박근혜정부 사람들은 책임져야\" 대선 전 연대엔 부정적 입장\"대탕평 시대…선거후 협치\"[ 김기만 기자  ] 더불어민주당을 탈당한 이언주 의원이 6일 오후 국회 본청에서 열린 국민의당 입당식 및 완전국민경선 보고대회에 참석해 안철수 대선후보(가운데)와 취재진의 요청에 포즈를 취하고 있다. 김범준 기자 bjk07@hankyung.com안철수 국민의당 대선 후보의 목소리가 커지고 있다. 지지율 급등으로 자신감이 오른 모습이다. 지난 5일 문재인 더불어민주당 후보에게 ‘끝장 토론’을 제안한 데 이어 6일에는 관훈클럽 초청토론회에 참석해 문 후보의 부정적인 친노(친노무현) 유산과 안보관을 작심 비판하고 나섰다.◆안 “문재인 대세론 시대 가고 있다”안 후보는 이날 관훈클럽 초청토론회에서 “대세론의 시대가 가고 대탕평의 시대가 올 것”이라고 밝혔다. 이어 “이제는 진보와 보수를 넘어 국민 모두에게 지지를 받을 수 있는 대통령이 나와야 한다”고 강조했다. 문 후보를 겨냥한 발언이다.안 후보는 “이미 정권교체는 결정됐다”며 “남은 선택은 안철수에 의한 정권교체냐, 문재인에 의한 정권교체냐 하는 것만 남았다”고 양자구도를 부각했다. 그러면서 “무능력한 지도자가 유산이 있다는 이유로 높은 자리를 차지하면 안 된다”고 문 후보를 비판했다.안 후보는 ‘친문(친문재인) 패권주의’의 실체를 묻는 말에 “정치하면서 끼리끼리 나눠 먹는 계파정치의 폐해를 절감했다”며 “정권교체가 아니라 계파교체가 되면 다시 또 무능하고 부패한 정권을 맞을 것이다. 두 번 연속 그러면 우리나라가 망가진다”고 목소리를 높였다.안 후보는 문 후보에 대한 비교우위로 미래와 안보를 제시했다. 안 후보는 “4차 산업혁명 시대를4 맡아 민간이 결정하고 정부가 지원하는 정책을 펼치겠다”며 “정부가 주도하겠다는 문 후보와 다르다”고 차별화했다.안보에 대해서도 “컴퓨터에 바이러스가 침입하면 아무 일도 할 수 없는 것처럼 안보 문제는 국가 기본 중의 기본”이라며 “그런 철학은 문 후보와 차이가 있을 것”이라고 강조했다. 문 후보의 안보관을 불안하게 생각하는 중도층 표심을 겨냥한 발언이다.◆대선 전 연대 ‘노’…집권 후 협치안 후보는 당 안팎에서 제기되는 범보수 정당과의 대선 전 연대에 대해 “집권 정당을 중심으로 다른 정당과 합의하며 협치의 틀을 만들어가는 것 아니겠느냐”고 부정적 견해를 밝혔다. 이어 “정치의 판은 국민이 만들어주는 것이라는 믿음으로 작년 총선을 돌파했다”며 “이번 대선도 끝까지 돌파하겠다”고 말했다.유승민 바른정당 후보에 대해 “박근혜 정부를 출범시키는 데 역할을 한 사람은 책임져야 한다”며 “선거 후에 협치 상대로는 좋은 파트너일 수 있어도 지금은 정권을 꿈꾸면 안 된다”고 지적했다. 안 후보는 그러나 “우리편과 상대편을 구분하지 않고 그 분야에서 최고의 인재를 등용해야 한다”며 “상대편 캠프에서 치열하게 싸운 사람도 문제를 푸는 데 최적이면 등용하겠다”고 밝혔다. 문 후보 측 인사도 영입할 수 있는 이른바 ‘대탕평’을 제시한 것이다.안 후보는 ‘40석의 국민의당으로 집권이 어렵지 않으냐’는 지적에 “민주당이 집권해도 여소야대”라며 “양적으로 의원 숫자 차이가 있을지라도 질적으로는 차이가 없다”고 반박했다. 이어 “누가 얼마나 통합의 리더십을 발휘하는가를 국민이 판단할 것”이라고 덧붙였다.그는 최근 지지율 급등에 대해 “지지율은 선물이 아니라 숙제라고 생각한다”며 “정치를 시작할 때부터 겸허한 마음을 유지하고 있다”고 밝혔다.김기만 기자 mgk@hankyung.com[한경닷컴 바로가기] [스내커] [모바일한경 구독신청] ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지", "press": "한국경제", "title": "[대선 D-32] 목소리 커진 안철수 \"정권교체 이미 결정…연대없이 끝까지 가겠다\""}