{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=011&aid=0003001555", "title": "안철수 결단에 비문 단일화 성사 달려...거부시 민주당에 유리", "press": "서울경제", "datetime": "2017-03-27 16:04", "contents": "■非민주당 대선후보 윤곽바른정당 28일·한국당 31일 대선후보 선출안철수·유승민·홍준표 등 3당 후보 윤곽[서울경제] ‘5·9 장미대선’행 열차의 탑승객을 가려내기 위한 각 정당별 경선이 막바지로 접어들면서 최종 본선에 진출할 대선후보들의 윤곽이 서서히 드러나고 있다. 지지율 1·2위의 대선주자를 보유한 더불어민주당을 제외한 국민의당·자유한국당·바른정당 등 3당은 큰 이변 없이 예상대로 본선 대진표가 짜이는 모양새다. 사실상 이번주 중으로 3당의 대선주자가 확정되면 이번 대선의 최대변수로 꼽히는 ‘비문(비문재인)’ 단일화를 위한 논의도 급물살을 탈 것으로 보인다.◇안철수·유승민·홍준표로 굳어지는 ‘비문 진영’=28일 바른정당을 시작으로 오는 31일에는 자유한국당이 대선후보를 최종 확정한다. 본선에 진출하는 보수 정당의 대표선수들은 이번주 안에 대진표가 확정되는 셈이다. 먼저 원내 주요 4당 가운데 가장 먼저 대선후보를 확정하는 바른정당은 유승민 의원의 본선행 가능성이 점차 높아지고 있다. 지난 26일 마감한 국민정책평가단 투표에서 유 의원은 60%에 가까운 득표율로 당내 경쟁자인 남경필 경기지사(40.2%)를 제치고 유리한 고지를 선점했다. 27일까지 진행되는 일반 여론조사와 당원 선거인단 투표에 이어 28일 지명대회에서 대의원 3,000명의 현장투표 결과를 합산해 최종 후보를 결정하는 절차가 아직 남아 있지만 남 지사가 전세를 뒤집기는 쉽지 않아 보인다. 31일 전당대회에서 대선후보를 선출하는 한국당은 홍준표 경남지사의 본선행이 유력한 것으로 보인다. 최근 각종 여론조사에서 친박계 대표주자인 김진태 의원의 상승세가 거세지만 홍 지사를 꺾기는 역부족이라는 관측이 지배적이다. 한국당은 26일 전국의 231개 투표소에서 실시한 책임당원 현장투표 결과와 29~30일 일반 국민을 대상으로 한 여론조사를 각각 50%씩 반영해 본선 진출자를 뽑는다. 국민의당은 25~26일 실시된 호남권 경선에서 안철수 전 대표가 득표율 64.6%로 압도적 1위에 오르며 사실상 본선 진출권을 거머쥐었다는 평가가 나온다. 안 전 대표는 부산 지역 TV토론회가 열리는 이날 영남권 발전 공약을 발표하는 등 이미 본선행 채비에 들어갔다는 분석이 제기된다. 국민의당은 남은 지방순회 경선을 거쳐 4월4일 대선후보를 확정한다.◇대선 최대 변수 ‘비문 단일화’ 구도는=‘문재인 대세론’을 꺾기 위한 비문 진영의 단일화 시나리오는 크게 세 가지가 거론된다. 우선 대통령 탄핵과 탈당을 거쳐 한 식구에서 갈라선 한국당과 바른정당의 후보 단일화다. 한국당과 바른정당의 대선후보로 유력시되는 홍 지사와 유 의원 모두 보수 단일화의 필요성을 강하게 주장하고 있어 성사 가능성이 매우 높다. 이번주 내로 양당의 대선후보가 확정되면 바른정당은 먼저 한국당과 후보 단일화를 이룬 뒤 국민의당을 포함한 중도·우파 후보들과도 단일화를 시도한다는 전략이다.한국당·바른정당·국민의당 등 3당과 원외 인사인 김종인 전 민주당 비상대책위원회 대표, 정운찬 전 총리 등이 헤쳐모이는 방안도 거론된다. 한국당과 바른정당이 먼저 후보를 단일화한 뒤 국민의당을 포함하는 제3지대와 단일화에 나서는 단계적 연대 또는 비문 연대에 뜻을 같이하는 모든 세력이 한번에 ‘원샷 경선’을 치르는 시나리오가 모두 가능하다.다만 단일화의 가장 큰 변수는 안 전 대표의 의지다. 한국당은 물론 바른정당과의 연대에 대해서도 ‘정치공학’이라고 폄하하는 안 전 대표가 끝내 단일화를 거부하면 이번 대선은 민주당, 국민의당, 보수 후보 간 3자 구도로 치러질 수밖에 없다. 하지만 일각에서는 대선 막판의 판세에 따라 안 전 대표가 문 전 대표와의 ‘1대1’ 구도를 만들기 위해 중대 결심을 내릴 것이라는 관측도 제기된다. /김현상·나윤석기자 kim0123@sedaily.com[서울경제 바로가기]'장미전쟁'의 승자는...5월 대선 실황중계 [바로가기]서울경제와 친해지는 가장 확실한 방법 [페이스북]저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"}