{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=003&aid=0007865593", "title": "[종합]안철수, 서울·인천서 86.48% 득표…본선행 티켓 예약", "press": "뉴시스", "datetime": "2017-04-02 19:54", "contents": "【서울=뉴시스】배훈식 기자 = 2일 오후 서울 중구 장충체육관에서 열린 국민의당 제19대 대통령선거후보자 선출 완전국민경선에 참석한 안철수 후보가 정견발표하고 있다. 2017.04.02.   dahora83@newsis.com 손학규, '바른정당과 통합' 거론…본선서 노선 충돌 예고【서울=뉴시스】김난영 채윤태 기자 = 안철수 전 국민의당 공동대표가 5차례에 걸친 지방순회경선에 이어 2일 서울·인천권역 경선에서 86.48%로 최고 득표율을 기록하며 압도적 승리를 거뒀다. 서울·인천권역은 호남권역 다음으로 국민의당 당원 비중이 높은 곳으로, 전날 경기권역에 이어 이날 경선에서도 압승을 거두면서 안 전 대표는 사실상 본선행 티켓을 거머쥐게 됐다. 국민의당에 따르면 안 전 대표는 거점투표소인 장충체육관을 비롯한 서울·인천지역 총 32개 투표소 개표 결과 총 투표수 3만5,502표 중 3만633표를 획득, 86.28%의 득표율로 압승했다. 유효투표수인 3만5,421표를 적용하면 안 전 대표 득표율은 86.48%로, 이제까지 치러진 6차례의 경선 중 가장 높은 득표율을 기록했다. 반면 손학규 전 경기지사는 3,760표를 획득, 유효투표수 기준 10.62%의 득표율을 보이며 안 전 대표와 격차가 더 벌어졌다. 박주선 국회부의장은 1,028표를 얻었으며, 유효투표수 기준 득표율은 2.90%였다. 누적 기준으로 안 전 대표 득표율은 71.95%, 손 전 지사는 19.80%, 박 부의장은 8.25%다. 이날까지 국민의당 경선 총 투표자수는 누적기준 17만4,258명을 기록했다. 손 전 지사 측이 룰 협상 과정에서 밀어붙인 100% 현장투표 방식이 부정투표·흥행부진 등 우려를 딛고 일견 성과를 거둔 것이다. 이에 따라 당 분위기는 눈에 띄게 고무됐다. 한 국민의당 관계자는 \"처음엔 사고가 날까봐 너무 걱정을 했었다\"며 \"반대하는 사람이 많았지만 이젠 손 전 지사에게 감사해야 하는 상황\"이라고 말했다. 안 전 대표에게도 이번 경선 과정은 재도약의 발판이 됐다. 호남에서의 경선 흥행과 연전연승 컨벤션 효과를 입고 무려 10개월 만에 2위 자리를 탈환하며 '문재인 대항마' 입지를 굳힌 것이다. 실제 한국사회여론연구소(KSOI)가 지난 3월31일~4월1일 전국 유권자 1,016명을 상대로 실시한 전화면접여론조사에서 안 전 대표는 대통령 적합도 22.3%를 기록해 34.6%를 기록한 문 전 대표에 이어 2위를 차지했다. 그간 2위 자리에서 문 전 대표를 추격해오던 안희정 충남지사는 12.0%로 3위에 머물렀다(표본오차 95% 신뢰수준에서 ±3.1%포인트, 자세한 내용은 중앙선거여론조사심의위원회 홈페이지 www.nesdc.go.kr 참조).  국민의당은 안 전 대표의 공식 후보 선출이 기정사실화된 만큼, 오는 4일 치러지는 대전·충남·충북 경선에선 투표자 수를 최대한 끌어 모으는 데 주력한다는 방침이다. 한편 이날 합동연설에서 손학규 전 지사가 바른정당과의 통합을 언급하고 나서면서, 조기대선 본선 노선을 두고 경선 직후 다시 한 번 당내 자강론과 연대론이 충돌할 가능성이 점쳐진다. 손 전 지사는 이날 합동연설 직후 기자들과 만나 \"우리가 바른정당과 연합해 그게 통합 수준으로 가도 좋다\"고 말했다. 그는 특히 \"바른정당과 통합되고 힘을 늘려 가면 민주당에서 패권에 반대하는 개혁세력들이 나올 태세가 돼 있다\"고 바른정당으로의 외연 확장이 민주당 비문계 탈당을 견인하리라 내다봤다. 안 전 대표의 승리가 확정되다시피 한 시점에서의 이같은 발언은 사실상 향후 행보를 예고한 거라는 분석이 나왔다. 중도·보수 후보 단일화 논의에 박차를 가하고 있는 김종인 전 민주당 비대위 대표 등과의 물밑논의가 본격화되리라 볼 수 있는 부분이다. 박주선 부의장 역시 바른정당과의 연대 논의에 대해 \"박근혜 전 대통령을 만들었던 세력이긴 하나 바른정당 없이는 탄핵이 될 수 없었다\"며 \"탄핵에 동참한 걸로 과거를 뉘우치고 회개와 반성을 한 것이다. 또 다당제의 한 축인 건 틀림없고 (대선 국면에서) 필요하다고 본다\"고 긍정적 의사를 보였다. 이 때문에 승자로서 손 전 지사와 박 부의장을 끌어안아야 하는 안 전 대표가 당의 조기대선 노선을 두고 지속돼온 입장차를 어떻게 봉합할지에 초점이 모아진다. 아울러 일각에선 자강론과 연대론이 충돌하는 상황이 외부적으로 자꾸 노출되면 자칫 민주당의 '정권교체 반대 세력' 프레임에 말려 지지율이 도로 하락할 수도 있다는 우려도 나온다. 이와 관련, 민주당은 이날도 윤관석 수석대변인 논평을 통해 \"대선을 앞둔 상황에서 박근혜 전 대통령에 대한 사면이나 반기문 전 유엔 사무총장의 특사 기용을 말하는 것은 보수층을 잡기 위한 시그널\"이라고 안 전 대표를 겨냥해 공세를 펼쳤다. 국민의당은 오는 4일 치러지는 대전·충남·충북 순회경선을 끝으로 총 7차례의 현장·투표소 투표를 마무리하며, 오는 3~4일 진행되는 여론조사 결과를 20% 반영해 최종 후보를 선출한다. imzero@newsis.com chaideseul@newsis.com뉴시스 뉴스, 네이버 뉴스 스탠드에서도 만나세요뉴시스 SNS [페이스북] [트위터]<저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.>"}