{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=018&aid=0003790738", "datetime": "2017-04-04 19:52", "contents": "- \"국민을 위한, 국민에 의한, 국민의 대통령 되겠다\"- 문재인과 리턴매치 '대립각'..\"무능력한 상속자에 국가 맡기면 안된다\"- 가상 양자대결시 文 앞서기도..보수층 흡수 관건, 인물경쟁력 부각할 듯국민의당 안철수 전 대표가 4일 오후 대전 한밭체육관에서 열린 완전국민경선 19대 대선 후보자 선출대회에서 대선 후보로 확정된 뒤 꽃다발을 들어보이고 있다. [연합뉴스][대전=이데일리 하지나 기자] 안철수 전 국민의당 대표가 4일 내달 9일 예정된 제19대 대통령선거 국민의당 대선 후보로 확정됐다. 지난해 2월2일 거대 기득권 양당체제를 깨트리기 위해 국민의당 창당을 시작했던 이곳 대전 한밭체육관에서 안 후보는 대한민국 미래를 위한 또 다른 행보에 첫발을 뗐다. 이날 국민의당 대선후보로 안 후보의 이름이 호명되자 체육관이 떠나갈 듯한 지지자들의 함성이 이어졌다. 안 후보는 지지자들의 호응에 손을 들어보였지만 그의 표정에는 오히려 비장함이 감돌았다. 대전·충청 지역에서 중앙당 창당대회를 열고 전국 지지율 제1야당을 만들었던 국민의당과 안 후보가 또다시 대역전극을 써내려갈 수 있을지 관심이 주목된다.◇“국민을 위한, 국민에 의한, 국민의 대통령 되겠다”국민의당 순회경선 마지막 날, 충청·대전·세종시에서 진행된 현장투표에서도 안 후보는 득표율 85.37%로 압도적으로 승리했다. 지난달 25일 광주에서 치러진 첫 경선에서 1위를 기록한 이후 전 지역을 석권하며, 7전 7승의 쾌거를 이룬 것이다. 총 18만4768명이 현장투표에 참여한 가운데, 안 후보는 13만3927표(72.71%)를 획득했다. 이날 여론조사(84.20%)를 합친 최종결과 75.01%로 국민의당 대선후보로 확정됐다.   안 후보는 이날 수락연설을 통해 “국민을 위한 국민에 의한, 국민의 대통령이 되겠다”면서, 힘을 모아달라고 호소했다. 그는 “저에게 정치 배우지 말고, 정치 바꾸라고 불러내신 분들도 국민이며, 외롭고 두려운 광야에 홀로 섰을 때, 손 잡아주신 분들도 국민”이라면서 “국민만 보고 가겠다”고 했다.안 후보가 국민의당 대선후보로 확정되면서 문재인 더불어민주당 후보와의 리턴매치가 벌어지게 됐다. 지난 2012년 대선을 앞두고 야권후보 단일화 과정에서 문 후보에게 양보했지만 이번에는 다르다. 안 후보는 일찌감치 차기 대선 구도가 안철수와 문재인의 대결이 될 것이라고 예측했다. 사전선거인단 모집 없이 19세 이상 국민이라면 누구나 참여할 수 있는 완전국민경선이 국민적 관심을 끌면서 안 후보의 지지율도 상승추세를 나타냈다.  최근 문 후보에 대한 안 후보의 비판 수위 또한 높아지고 있다. 그는 “무능력한 상속자에게 국가를 맡기면 안된다”며 노무현 전 대통령의 정치적 유산을 물려받은 문 후보를 우회적으로 비판했다. 이어 “박근혜가 박정희 딸이 아니었으면 어떻게 대통령 됐겠나. 이재용이 이건희 아들이 아니었으면 어떻게 삼성 1인자가 됐겠나”면서 “유산받아 손쉽게 올라간 사람들은 대한민국을 큰 위기에 빠트리고 감옥에 갔다”고 지적했다. ◇“정치공학적 연대 불살랐다”..文대安 대결 이뤄질까  실제로 문 후보와의 양자대결이 이뤄질 가능성도 커지고 있다. 안 후보는 그동안 정치권 안팎에서 연대론과 후보단일화 압박이 거셀 때 자강론으로 맞섰다. 그는 “안철수의 시간이 시작됐다. 스스로 믿어야 국민들이 믿어준다”면서 “정치인에 의한 공학적 연대론을 모두 불살랐다. 국민에 의한 연대, 그 길만이 진정한 승리의 길”이라고 주장했다. 안 후보의 ‘자강론’은 일정 수준 효과가 있었다. 안 후보에 대한 중도·보수 지지층의 결집이 이뤄지면서다. 특히 민주당 대선후보가 문 후보로 확정되면서 이같은 추세가 한결 강해졌다. 조원씨앤아이가 지난 1~3일 진행한 여론조사 결과 안 후보와 문 후보간 가상 양자대결에서 안 후보는 48.1%를 기록하며, 문 후보(43.7%)를 앞질렀다. 지난 3월 3주차(문재인 45.7%, 안철수 34.2%)까지만 해도 10%포인트 가량 차이를 나타냈지만, 그 격차가 3월 4주차 8.7%포인트, 3월 5주차 3.5%포인트로 점차 줄어들다가 결국 역전한 것이다.     지역별로도 전통적인 여권 지지기반이었던 대구·경북과 부산·울산·경남에서도 안 후보의 지지도가 더 높게 나왔다. 대구·경북에서 안 후보는 59.5% 문 후보는 25.7%를 나타냈으며, 부산·울산·경남에서도 안 후보가 53.6%, 문 후보가 40.8%로 집계됐다. (1031명 대상, ARS여론조사(유선전화45%+휴대전화55% RDD 방식), 표본오차 95% 신뢰수준 ±3.1%포인트, 중앙선거여론조사심의위 홈페이지 참조)이에 따라 보수지지층을 얼마나 확보할 수 있을지가 이번 대선 승리의 최대 변수가 될 전망이다. 아울러 안 후보는 자신의 능력을부각하면서, 문 후보에 비해 인물 경쟁력이 뛰어나다는 점을 부각할 것으로 보인다.          하지나 (hjina@edaily.co.kr)＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞", "press": "이데일리", "title": "\"안철수의 시간이 시작됐다\"..75%로 국민의당 대선후보 확정"}