{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=008&aid=0003847826", "title": "파죽지세 문재인·안철수 동반상승…안철수 2위 급등", "press": "머니투데이", "datetime": "2017-03-30 09:06", "contents": "[머니투데이 백지수  기자] [[the300]경선 패배 안희정 5%p 이상 급락 3위로…보수 1위 홍준표]/자료=리얼미터각 당의 지역별 순회경선에서 압도적인 표차로 승기를 이어가고 있는 문재인 더불어민주당 대선후보와 안철수 국민의당 대선후보가 3월5주차(27~29일) 조사에서 당 내 경선 승리에 힘입어 동반 상승한 것으로 나타났다. 문 후보의 상승 폭은 오차범위 내로 미미한 가운데 안 후보는 5%포인트 가까이 급등하며 2위로 올라섰다.여론조사기관 리얼미터는 MBN과 매일경제 의뢰로 지난 27~29일 실시한 조사 결과를 30일 이같이 발표했다.1위를 유지 중인 문 후보는 전 주 대비 0.8%포인트 오른 35.2% 지지율을 받았다. 문 후보는 조사기간 중 더불어민주당 호남·충청 경선에서 각각 60.2%, 47.8%의 종합 득표율을 기록해 현재까지 당내 경선에서 과반이 넘는 55.9% 득표율을 기록하고 있다.안 후보도 국민의당 지역 순회경선에서 연이어 압승을 거두며 지지율이 큰 폭으로 급등했다. 안 후보는 전 주 대비 4.8%포인트 오른 17.4%를 기록했다. 이에 따라 경선 이후 급락한 안희정 민주당 후보를 누르고 2위로 올라섰다. 안 후보는 조사기간 직전인 지난 25~26일 국민의당의 핵심 지역 호남과 조사기간 중인 지난 28일 부산·울산·경남 경선에서 총 65.58% 득표해 대선주자로서의 입지를 굳히고 있다.반면 안희정 후보는 같은 기간 5.1%포인트나 줄어든 지지율 12.5%를 기록하며 3위로 내려섰다. 충남지사인 안 후보가 민주당 경선 중 자신의 홈그라운드라 할 수 있는 충청권에서도 문 후보에 못 미치는 수의 표를 얻어 패배한 영향이 큰 것으로 풀이된다. 리얼미터는 \"경선 패배로 구 여권성향 지지층의 '대안후보론'이 꺾인 탓\"이라고 분석했다.민주당 호남·충청 경선 3위로 대선 완주 가능성이 줄어든 이재명 후보도 전 주 대비 0.7%포인트 내린 9.5% 지지율을 기록했다.보수 후보 중에서는 홍준표 자유한국당 후보가 굳건했다. 홍 후보는 지지율이 전 주 대비 1.8%포인트 하락하긴 했지만 7.7%를 기록해 다자구도에서 5위를 유지했다. 다만 5%대 지지율을 유지하며 소폭 상승한 6위 김진태 자유한국당 후보가 홍 후보를  바짝 추격하고 있다. 조사기간 중 경선 승리로 본선 출마가 확정된 유승민 바른정당 후보는 순위권에 오르지 못했다.대선 후보 윤곽이 뚜렷해지면서 문 후보, 안철수 후보, 홍 후보, 심 후보, 유 후보 등 각 당 1위 주자간 대결 구도 조사 결과도 나왔다. 이 대결 구도에서 문 후보는 43.9%로 굳건한 1위를 지켰고 안 후보가 21% 지지율로 2위를 기록했다. 문 후보는 주로 60대 이상을 제외한 모든 연령층에서, 안 후보는 60대 이상에서 지지율 1위를 기록했다. 문·안·홍 후보 3자 대결에서도 문 후보는 47.2%, 안 후보는 25%로 비슷한 격차와 순위를 유지했다. 홍 후보도 두 대결 구도에서 각각 11.1%, 12.3% 지지율로 3위 수준에 머물렀다./자료=리얼미터한편 이번 조사는 지난 27~29일 3일 동안 전국 19세 이상 유권자 1만6002명 중 1525명이 응답해 9.5%의 응답률을 나타냈다. 무선 전화면접(19%)과 유(10%)·무선(71%) 자동응답 혼용방식, 무선전화(90%)와 유선전화(10%) 병행 임의 전화 걸기 방식 등으로 조사가 진행됐다. 표본오차는 95% 신뢰수준에서 ±2.5%포인트로 나타났다. 자세한 조사개요와 결과는 리얼미터 홈페이지 또는 중앙선거여론조사심의위원회 홈페이지를 참조하면 된다.[▶깊이있는 투자정보 'TOM칼럼'][▶트렌드 리더의 스타일 지침서 '스타일M'][▶빵빵한 차&레이싱걸]백지수  기자 100jsb@mt.co.kr<저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>"}