{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=002&aid=0002028892", "datetime": "2017-04-06 18:41", "contents": "사드 '말바꾸기', 철학의 빈곤 드러냈다 [이재호 기자] \"외교적 상황이 바뀌는데 입장을 고집하는 것이야말로 더 큰 문제다. 지난 10월 20일 한미 국방장관 공동발표 시기를 전후해서 이것은 이제는 국가 간 합의이고, 합의가 확실하게 공동발표 통해서 된 것이고 그리되면 다음 정부는 국가 간 합의는 존중해야만 한다, 그게 외교의 기본이라고 본다.\" 안철수 국민의당 대선후보가 6일 중견 언론인 모임인 '관훈클럽' 주최 토론회에서 사드(THAAD고고도 미사일 방어체계) 배치에 찬성한다며 내놓은 말이다. 지난해 7월 사드 배치 반대 입장을 밝힌 그가 변침을 거듭한 끝에 8개월 만에 사드 찬성으로 못을 박아버린 상황이다. 지난해 7월 국회의원 안철수는 의원실을 통해 \"사드 배치는 전적으로 옳거나 전적으로 그른 문제가 아니다. 배치에 따른 득과 실이 있으며, 얻는 것의 크기와 잃는 것의 크기를 따져봐야 한다. 저는 잃는 것의 크기가 더 크고, 종합적으로 국익에 도움이 되지 않는다고 판단한다\"고 밝혔다. 그러면서 그는 △사드 체계의 성능 문제 △비용 부담의 문제 △대(對)중국 관계 악화 △사드 체계의 전자파로 인한 국민의 건강 문제 등을 조목조목 언급하며 반대 이유를 설명했다. 그리고 사드에 대한 대안으로 \"한국형 미사일 방어체계(KAMD) 예산을 증액하고 기술개발을 앞당기는 등의 여러 대안도 검토해야 한다\"고 덧붙였다.그러나 올해 2월 1일 '대구방송'(TBS)와 인터뷰에서 안 후보는 \"정부 간의 협약은 다음 정부에서 백지화하거나 뒤집을 수 없다. 지금 최선은 미중 양국과 협의해서 중국이 북한제재에 동참하게 하고, 그 결과 북핵 문제 해결 실마리가 보이기 시작하면 그때 미국에 사드 배치 철회를 요청하는 것\"이라고 입장을 바꿨다. 그가 사드 배치에서 찬성으로 입장을 바꾼 이유는 크게 두 가지다. 사드 배치가 '정부 간 협약'(합의)이며 사드 배치를 둘러싼 '외교적 상황'이 변했다는 것. 정말 그럴까? 우선 안 후보는 '외교적 상황 변화'가 구체적으로 무엇을 의미하는지 밝히지 않았다. 다만 사드 입장 변화 조짐을 보였던 지난 2월 1일을 기준으로 이날 토론회까지의 상황을 보면 지난 2월 12일과 3월 6일 실시된 북한의 잇따른 미사일 발사와 김정은 북한 국무위원장의 이복 형제인 김정남 씨가 피살된 사건 등이 영향을 미친 것으로 관측된다.  이같은 북한의 돌발적 행동이 가벼운 일은 아니지만, 한반도 외교안보 환경을 근본적으로 뒤흔든 사건도 아니다. 안 후보 입장에서는 북한의 위협이 이전보다 커졌기 때문에 사드 배치의 필요성이 커졌다고 설명하고 싶을지 모르겠으나, 이보다 상대적으로 훨씬 더 큰 위협인 지난해 9월 북한의 5차 핵실험 이후에도 안 후보는 사드 배치를 반대했다. 그의 사드 배치 입장 변경이 정당화되기 어려운 첫번째 이유다. \"정부 간의 협약은 다음 정부에서 백지화하거나 뒤집을 수 없다\"는 이유 역시 궁색해 보이기는 마찬가지다.  지난 2015년 체결된 위안부 합의에 대해 안 후보는 \"가장 먼저 해야 할 일이 정부가 과연 소녀상(위안부 평화비)에 대해서 다른 이면 합의가 있었는지, 만약 있다면 그 내용이 무엇인지 밝혀야 한다\"면서 \"이 합의는 생존자들의 어떠한 의견수렴이나 소통 없이 국가가 일방적으로 한 것이다. 그래서 다음 정부에서는 위안부 할머님들과 상의해서 이분들의 의사가 반영되게 고쳐야 한다\"고 밝혔다. 사드와는 달리 위안부 합의에 대해서는 개정 의지를 드러낸 셈인데, 안 후보가 언급한 '국가 간 합의'의 기준으로 보자면 한미 양국의 사드 배치 합의와 위안부 합의는 모두 \"백지화하거나 뒤집을 수 없는\" 성질의 합의다. 심지어 위안부 합의의 경우 한일 양국 외교장관이 직접 기자회견을 열고 회견문을 기자들에게 배포하기도 했다. 게다가 안 후보가 위안부 재협상의 근거로 들고 있는 '이면 합의가 있는 것은 아닌지 의심스럽다, 피해자들의 의견 수렴이 없이 정부가 일방적으로 추진했다' 등은 한미 양국의 사드 배치 합의에도 그대로 적용할 수 있는 문제들이다. 그렇다면 안 후보는 왜 이 시점에 사드 찬성을 강조하고 나선 것일까? 본인은 \"'이런 발언을 하면 이쪽 표를 많이 가져올 것이다'라고 계산한 적이 한 번도 없다\"고 했지만, 보수층 유인 없이 대선 승리가 어렵다는 현실적인 이유를 제외하면 그의 입장 변화에는 설득력이 전혀 없다.안 후보는 박근혜 전 대통령이 구속되고 각 정당의 대선 후보가 정해진 지난 주말을 기점으로 가파른 지지율 상승세를 보이고 있다. 문재인 더불어민주당 대선 후보에 대항하기 위한 이른바 보수 진영의 대표 선수가 없는 상황에서 안 후보가 문 후보를 막을 수 있는 대항마로 떠올랐기 때문이다. 이런 시점에서 안 후보에게는 보수에게 안보관을 '확신'시킬 메시지가 필요했을 것이다. 사드가 사실상 북핵을 막는 '만능 보검'으로 인식된 상황에서 사드 찬성은 그에게 더 많은 보수층의 지지를 이끌어낼 수 있는 매력적인 카드일 수밖에 없다. 안 후보가 이날 토론회에서 사드 배치로 중국의 보복이 강해지고 주변국과 외교 마찰이 생기는 것과 관련, 반기문 전 유엔 사무총장에게 외교 특사를 부탁하겠다는 것도 이러한 '표 계산'이 반영된 것으로 풀이된다. 반 전 총장은 세계 외교무대에서 대표적인 친(親) 미국적 인사로 평가받고 있다. 그런 반 전 총장을 '중국 달래기'에 활용하겠다는 안 후보의 주장은 외교 무대의 현실을 무시한 대선용 발언이다. 반 전 총장과 안희정 충남지사에게 쏠렸던 보수 표심, 충청 표심을 얻기 위한 전략이라는 의도 외에는 다른 설명을 붙이기 어려워 보인다. \"표를 얻기 위해 말을 바꿨다\"고 스스로 자백하는 정치인은 아무도 없다. 하지만 솔직해질 수 없다면, 과거 자신이 했던 말에 대한 사과와 및 반성을 해야 옳다. 별다른 근거도 없이 \"상황이 바뀌었기 때문에\"라는 이유로 소위 '퉁'치고 넘어가겠다는 것은, 5년 전 '새정치'를 들고 나왔던 안철수 브랜드와도 어울리지 않는다. 더욱이 안 후보의 이런 행보는 위안부 문제 역시 여론이 '합의 준수'로 기울게 되면 재협상하겠다는 기존 입장을 바꿀 수 있는 것 아니냐는 의구심마저 들게 한다.위정자들이 대외 정책, 특히 남북 문제를 국내 정치에 활용한 경우가 많았다. 이명박, 박근혜 정부가 그랬다. 금강산 관광길이 끊기고 개성공단이 그래서 문을 닫았다. 외교 정책의 일관성이 무참하게 무너진 결과가 박근혜 정부 몰락과 무관할 수 없다. 대외 환경을 냉정하게 판단하고 주도적으로 상황을 변화시킬 수 있는 힘은 지도자의 확고한 외교안보 철학에서 나온다. 안 후보는 보수와 진보에 구애받지 않는 탈이념을 강조해왔다. 그가 말한 탈이념이 \"상황 변화에 따라\" 손바닥 뒤집듯 태도를 바꾸는 정부를 지향하는 것이라면, 보수냐 진보냐 이전에 '무개념 정부'라고 명명해야 할 것이다.이재호 기자 (jh1128@pressian.com)▶독자가 프레시안을 지킵니다 [프레시안 조합원 가입하기][프레시안 페이스북][프레시안 모바일 웹]Copyrightsⓒ PRESSian.com 무단전재 및 재배포금지기사제보 jebo.pressian.com", "press": "프레시안", "title": "안철수, '상황 바뀌면' 위안부 합의도 인정하나?"}