{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=025&aid=0002698712", "title": "안철수 호남 승리의 특급 도우미는 부인 김미경", "press": "중앙일보", "datetime": "2017-03-27 19:07", "contents": "국민의당 안철수 후보 내외가 변했다. 안 후보는 국민의당 대선후보 경선에서 약점으로 지적받던 연설도 '강철수' 모드로 바뀌었고, 부인인 김미경 서울대 의대 교수도 ‘특급 도우미’가 됐다는 평가다.  안 후보는 이번 대선후보 경선을 거치며 “진화했다”는 평가를 받는다. 가장 변화가 두드러진 건 연설 스타일이다.  26일 오후 전북 전주 체육관에서 안 후보가 연설을 시작하자 당 관계자와 취재진이 웅성거렸다. 안 후보는 평소의 조용조용한 목소리를 버리고 굵은 저음으로 연설을 시작하면서다. 성량도 평소보다 2배 가까이 커졌다. 안 후보가 “문재인을 이길 도전자, 누구입니까?”, “문재인을 이길 개혁가, 누구입니까?”, “문재인을 이길 혁신가, 누구입니까?”고 반복하자 지지자들은 ‘안철수’를 연호하기 시작했다.   안 후보는 그동안 연설을 할 때 차분하게 내용을 전달하지만, 카리스마가 떨어진다는 평가를 받았다. 단조로운 억양과 작은 목소리 때문이다. 안 후보는 이런 약점을 메우기 위해 발성법 등을 배웠다고 한다.   국민의당은 26일 전북 전주체육관에서 두 번째 순회경선을 열었다. 안철수 경선 후보가 지지를 호소하는 연설을 하고 있다 . 오종택 기자     현장에 있는 당 관계자들은 \"안 후보가 과거 연설과 다르게 목소리에 힘이 실린다\"며 \"평소에는 조곤조곤 설명하는 스타일인데 단상에 올라가니 사람이 바뀐다\"고 말했다. 박지원 당 대표도 27일 라디오에서 안 후보의 호남 경선 압승에 대해 “변화된 연설 그러한 것을 보고 안철수 바뀌었다”며 “이제 우리가 대통령에 기대해도 된다. 안철수 너 한번 해 보라는 뜻”이라고 분석했다. 안 후보와 각을 세웠던 호남 한 중진 의원조차 “안철수를 다시 보게 됐다”며 “주변 의원들 끌고 가는 힘도 있고 연설을 하는 것을 봐도 진짜 정치인이 된 것 같다”고 말했다.부인인 김미경 교수는 이번 대선 후보 경선 때 안 후보만큼 바쁜 일정을 소화하고 있다. 25일 광주ㆍ전남 현장투표소에 나타나 지지자들과 악수를 한 김 교수는 곧장 전북 전주로 이동했다. 26일 전북 지역에서 열리는 현장 투표를 대비해서다.  김 교수는 남편인 안 후보와 함께 당원들을 만나 지지를 부탁했다. 김 교수는 26일 오전 전주의 한 성당에서 새벽 미사를 한 후 오후에는 대구 서문시장과 동화사에 등장했다. 대구에서는 30일 국민의당 대선 후보 현장투표가 진행된다. 김 교수는 전남 순천에서 태어나 전남 여수에서 자랐다. 안 후보도 이런 점을 내세워 ‘호남 사위’를 내세우고 있다. 안 후보 측 관계자는 “호남 경선 압승에는 김 교수의 숨겨진 공이 컸다”며 \"워킹맘으로 자신의 경험을 말하며 유권자에게 접근하면 대개는 마음을 열게 된다\"고 말했다.     안철수 국민의당 전 대표와 부인 김미경 교수가 19일 오후 서울 종로구 마이크임팩트스퀘어에서 열린 19대 대통령 출마선언 자리에서 지지자 영상을 보며 미소를 보이고 있다.    김 교수는 지난 26일 대구 지역 언론과 가진 인터뷰에서는 지난 대선 당시 안 후보가 문재인 더불어민주당 후보를 제대로 지원하지 않아 졌다는 주장에 대해 “단일화 약속을 지키기 위해 사퇴한 뒤 찬 겨울에 30여 회 지원 유세를 다닐 때 애틋했다”며 “선거운동을 지원하고 투표율이 60%를 넘겨 승기를 잡았다고 보고 부담을 주지 않기 위해 딸을 보러 외국으로 떠났는데, ‘남편이 안 도와줘서 떨어졌다’는 얘기를 들으니 너무 화가 났다”고 반박했다. 김 교수가 지난 4년 동안 한 번도 하지 않았던 말이다.  김 교수는 남편인 안 후보에 대해 “승부사적 기질, 어려울 때일수록 용수철 같은 돌파력으로 성공할 때까지 도전하는 정신이 뛰어나다”며 “주변에서는 (안 전 대표가) 좀 더 강한 모습, 카리스마가 필요하다고 하는데 그런 얘기는 남편이 선동적이지 않고 매사에 신중하기 때문이라고 본다”고 말했다. 그러면서 “정치의 ‘정’ 자도 모르는 사람이 거의 5년을 버티며 짧은 기간에 정당을 만들어 많은 의석을 얻고, 직접 수도권에 출마하는 도전정신과 돌파력을 보였다”고 말했다.    안 후보 측 관계자는 “김 교수가 올해 들어 그동안 남편을 도와주셨던 분들을 만나야겠다며 전국을 돌아 다니시고 언론 인터뷰에서 과거에는 안 하셨을 말씀도 곧잘 하시는 등 적극적으로 변하셨다”며 “자신을 소개할 때도 김 교수라고 하지 않고 남편 지지율에 따라 롤러코스터 타는 사람이라고 말하는 걸 보고 깜짝 놀랐다”고 말했다.   안효성 기자 hyoza@joongang.co.kr안효성 기자 hyoza@joongang.co.kr▶SNS에서 만나는 중앙일보 [페이스북] [트위터] [네이버포스트]ⓒ중앙일보(http://joongang.co.kr) and JTBC Content Hub Co., Ltd. 무단 전재 및 재배포 금지"}