{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=081&aid=0002808554", "title": "안철수 호남서 2연승…완전국민경선 깜짝 흥행 “도박이 대박”", "press": "서울신문", "datetime": "2017-03-27 03:37", "contents": "[서울신문]이변은 없었다. 국민의당의 정치적 존립 근거인 호남은 대선 후보로, 더불어민주당 후보와 맞설 강한 후보로 안철수 전 대표를 전폭 지지했다. 주말 ‘호남 대전’에서 안 전 대표가 완승을 거두면서 ‘5월 대선’ 본선행이 유력해졌다.국민의당 안철수 전 대표가 26일 전북 전주실내체육관에서 열린 ‘국민의당 19대 대선 후보 선출 완전국민경선 전북 권역 합동연설회’에서 정견 발표를 하고 있다.전주 연합뉴스전날 광주·전남·제주 경선에 이어 26일 전북 전주실내체육관에서 치러진 국민의당 전북 순회경선에서 안 전 대표는 총유효투표 3만 287표 중 2만 1996표를 얻어 72.63% 득표로 압승을 거뒀다.전날(60.69%)보다 10% 포인트 이상 더 높은 수준으로, 이틀간 ‘호남 대전’을 종합하면 9만 2463표 중 5만 9731표(64.60%)를 얻었다. 국민의당 당원 19만여명 중 광주·전남(7만여명)과 전북(3만여명)에 절반 이상이 집중된 점을 감안하면 ‘안철수 대세론’이 확인된 셈이다.이변을 꿈꿨던 손학규 전 대표는 이틀 동안 2만 1707표(23.48%)로 2위를 기록했고 5선을 일군 광주 조직표를 믿었던 박주선 국회부의장은 1만 1025표(11.92%)로 3위에 그쳤다.안 전 대표는 서면브리핑을 통해 “저는 국민의당 중심으로 정권을 교체하라, 문재인을 이기라는 호남의 명령을 기필코 완수하겠다”면서 “국민의당과 안철수의 돌풍은 계속 이어질 것”이라고 밝혔다. 반면 손 전 대표 측의 김유정 대변인은 “끝날 때까지 끝난 게 아니라는 말이 떠오른다. 더 힘내라는 채찍으로 알고 최선을 다하겠다”고 했다.호남에서의 확고한 지지를 확인한 안 전 대표뿐 아니라 국민의당 지도부 역시 최초로 도입된 선거인명부 없는 완전국민경선의 ‘깜짝 흥행’에 고무됐다. 첫날 예상치인 2만~3만명을 훨씬 뛰어넘는 6만 4000여명이 투표한 데 이어 전북에서도 3만명을 돌파했다. 문병호 최고위원은 “전국적으로 약 20만~30만명의 현장투표가 가능할 것”이라고 전망했다.사전에 등록할 필요가 없는 완전국민경선으로 문턱을 낮춘 덕분에 흥행에 성공했다는 평가다. 조직 동원과 대리투표 등 사고 가능성이 우려됐으나 큰 잡음 없이 마쳤다. 경선이 시작되기 전 ‘가 보지 않은 길’이라며 우려를 표시했던 박지원 대표는 “도박이 대박이 됐다”고 평했다.경선 흥행으로 호남에서의 ‘샤이(숨겨진) 국민의당 지지표’가 확인되면서 내부적으로 ‘본선도 해볼 만하다’는 얘기가 흘러나왔다. 당 관계자는 “호남의 투표 열기는 ‘반문(반문재인) 정서’가 심상치 않다는 것을 보여 준 것”이라고 평가했다. ‘문재인 대세론’에 대한 견제 심리와 더불어 문 전 대표의 ‘전두환 표창 발언’ 등에 대한 반감이 표출됐다는 분석도 나온다.안 전 대표의 시선은 이미 본선을 향해 있다. 안 전 대표 측 관계자는 “안철수와 문재인의 대결 시간이 머지않았다”고 말했다. 민주당을 제외한 세력들의 비문연대가 재점화될 것이라는 전망도 제기된다.안 전 대표는 그동안 호남 민심을 의식해 바른정당 등과의 연대론에 철저하게 선을 그어 왔지만 이번 경선에서 호남의 확고한 지지를 확인한 만큼 운신의 폭이 커질 수 있다는 것이다. 안 전 대표가 최근 ‘통합’을 강조하며 ‘국민에 의한 연대’를 강조하고 있다는 점도 눈에 띈다. 국민의당은 28일 부산·울산·경남 등 4차례의 경선을 치른 뒤 다음달 4일 대전에서 대선 후보를 확정한다.광주·전주 송수연 기자 songsy@seoul.co.kr광주·전주 홍희경 기자 saloo@seoul.co.kr▶  재미있는 세상[나우뉴스], [웰 메이드 N] ▶ [인기 무료만화] [페이스북]ⓒ 서울신문(www.seoul.co.kr), 무단전재 및 재배포금지"}