{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=023&aid=0003266449", "title": "안철수, 전북 72% 압승에 흥행도 성공… '제2 安風' 부나", "press": "조선일보", "datetime": "2017-03-27 03:10", "contents": "[光州·전남·제주 60% 이어 국민의당 호남경선 승리… 1위 유력] - 확 달라진 안철수\"문재인 이길 사람은 나뿐\" 연설회서 굵은 저음으로 말해청중들 \"安 맞나… 웅변가 변신\"- 주말 흥행몰이9만2000여명 투표, 목표의 2배… 黨 \"녹색 바람 다시 한번\" 흥분국민의당 안철수 후보는 지난 25~26일 국민의당 호남 지역 경선에서 60%가 넘는 득표율로 승리했다. 지난 주말 국민의당 호남 경선 총투표자는 9만2000여 명을 기록했다. 당초 국민의당은 광주(光州)·전남·제주 3만명, 전북 1만5000명가량을 예상했다. 그런데 목표치의 2배가 넘는 유권자들이 선거인단에 참여한 것이다. 경쟁하는 민주당의 경우 경선 대부분을 ARS(휴대전화) 투표로 진행하긴 하지만, 지난 22일 전국 시·군·구 250곳에서 하루 동안 실시한 현장투표에 전국을 다 합해서 5만2000명이 참여했었다. 국민의당 관계자들은 \"호남에서의 경선 흥행이 '제2의 녹색 바람'과 안풍(安風)을 예고하는 것\"이라고 했다.안 후보는 광주·전남·제주(25일)와 전북(26일)으로 나눠서 진행된 호남 경선에서 64.6%(5만9731표)를 얻었다. 손학규 후보는 23.5%(2만1707표), 박주선 후보는 11.9%(1만1025표)를 기록했다. 안 후보는 광주·전남·제주에서는 6만2176표 중 3만7735표(60.7%)를, 전북에서는 3만287표 중 2만1996표(72.6%)를 얻었다.안철수 국민의당 후보가 25일 광주 서구 김대중컨벤션센터에서 열린 광주·전남·제주 경선 합동 연설회에서 연설하고 있다. 안 후보는 평소와 달리 저음(低音)으로 발성하는 연설로 큰 화제를 모았다. /연합뉴스당초 전남 강진에서 2년간 지낸 손 후보와 광주 조직이 탄탄한 박 후보가 선전할 것이라는 관측도 있었지만, 안 후보는 호남에서 '대세론'을 굳혔다. 국민의당 관계자들은 \"이런 추세라면 안 후보 출신지인 부산과 영남, 인지도가 높은 수도권에서도 안 후보가 승리할 것\"이라고 말했다.26일 전주 실내체육관에서 열린 합동 연설회에서 안 후보는 \"문재인을 꺾고 반드시 승리하겠다\"며 \"문재인을 이길 수 있는 사람은 안철수\"라고 했다. 안 후보는 \"문 후보는 총선 때 표를 얻기 위해 했던 정계 은퇴 약속도 지키지 않았다\"며 \"한 번 속으면 실수지만 두 번 속으면 바보\"라고 했다. 안 후보는 \"국민에 의한 연대만이 진정한 승리의 길\"이라며 \"호남의 통합 정신이 연대를 이끌 것\"이라고 했다. 국민의당·호남 중심의 '반(反) 문재인 연대'를 주도하겠다는 의미로 해석됐다.이날 안 후보의 연설 스타일도 화제가 됐다. 안 후보는 굵은 저음(低音)으로 발성(發聲)해 청중석에서는 '안철수 맞느냐' '웅변가로 변신했다' 등의 반응이 나왔다. 행사장은 당원·지지자 2500여 명으로 가득 찼고, 일부는 안 후보 연설 도중 '안철수'를 10여 차례 연호했다. 손학규 후보는 \"개혁 세력을 모아 집권을 위한 연대 연합을 꾸리겠다\"고 했고 박주선 후보는 \"호남 중심의 대연합만이 문재인 패권 집권을 막을 수 있는 전략\"이라고 했다. 25일 광주 김대중컨벤션센터에서 열린 연설회에도 3500여 명이 참석했다.경선장에 예상을 훨씬 넘는 투표자들이 모이자 국민의당은 흥분했다. 국민의당 경선은 19세 이상 유권자라면 누구든 당일 현장에 가서 투표를 할 수 있는 완전 개방형 경선으로 진행됐다. 박지원 대표는 \"목표치를 초과해서 '대박'의 길로 들어섰다\"며 \"호남 유권자들은 국민의당에 '한번 잘해봐라' 하는 기회를 또 한 번 주셨고, (호남인들의) '문재인 공포증'도 사실로 확인됐다\"고 했다.그러나 호남 경선 흥행이 전국으로 이어질지는 지켜봐야 한다는 '신중론'도 나온다. 야권 관계자는 \"국민의당 19만 당원 중 절반이 호남인데 당력(黨力)을 총동원했을 것\"이라며 \"수도권의 상당히 많은 지지자가 호남 경선에 참여했을 수 있다\"고 했다. 민주당 관계자는 \"반문(反文) 정서라는 강력한 동기가 없는 영남·수도권에서도 열기가 이어질지는 의문\"이라고 했다. 이에 대해 국민의당 김유정 대변인은 \"영남·수도권 유권자 상당수가 문재인 후보에게 불안감을 가지고 있어 국민의당 경선은 충분히 유인력이 있다\"고 했다. [광주광역시·전주=원선우 기자][조선닷컴 바로가기]- Copyrights ⓒ 조선일보 & chosun.com, 무단 전재 및 재배포 금지 -"}