{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=366&aid=0000364844", "title": "안철수, 서울서 90% 가량 몰표 '압승'…대선 본선行 사실상 확정", "press": "조선비즈", "datetime": "2017-04-02 20:06", "contents": "서울·인천 득표율 86.5%…누적 투표율 72%로 본선행 굳혀 국민의당 완전국민경선 투표자 20만명 돌파 여부에 이목 쏠려국민의당 대선후보 경선에 나선 안철수 전 대표의 ‘안풍(安風)’이 수도권으로 북상하며 ‘안철수 태풍’으로 변했다.  안 전 대표는 이번 주말(1~2일)동안 치러진 수도권 경선에서 80%에 이상 득표율을 기록하면서 남은 충청지역과 여론조사 경선에 상관없이 사실상 대선 본선행을 확정지었다. 안 후보는 서울 지역에서만 90% 수준의 득표율을 보였다.지난 27일 광주·전남·제주지역 경선 이후 6연승을 거두고 있는 안 전 대표의 득표율은 경선 시작 때만 해도 60% 수준이었지만, 경선이 거듭되면서 80% 이상 득표율이 나오고 있다. 안 전 대표가  더불어민주당 유력주자인 문재인 전 대표의 대항마로 부각되면서 비문(비문재인) 성향의 표심이 쏠리고 있기 때문이다.사전 선거인단 등록없이 현장에서 신분증을 제시하면 투표를 할 수 있도록 한 국민의당 완전국민경선의 흥행도 선전했다. 서울·인천 경선에 총 3만6000명 가량이 참여해 전국 경선참여자가 총 17만3697명에 달했다. 오는 4일 충청지역 경선이 마무리되면 국민의당은 완전국민경선 제도 도입 당시 예상했던 전국 투표자 10만명 목표를 약 2배 이상 초과할 수 있을 것이라고 예상하고 있다◆ 안철수, 사실상 본선행  2일 국민의당에 따르면, 이날 오전 9시부터 오후 6시 까지 서울·인천 32개 투표소에서 진행된 완전국민경선에 참여한 3만5502표를 개표한 결과, 안철수 전 대표는 전체 유효투표수(3만5421표)의 86.5%(3만633표)를 득표, 경선 6연승을 이어갔다. 지난달 27일 시작된 광주, 전남, 제주지역 경선에서 60.1%로 시작됐던 안 전 대표의 득표율은 전북(72%), 부산 ·울산 ·경남(74%), 대구 ·경북 ·강원(72%), 경기도(77%), 서울·인천(86%) 등 경선이 거듭될수록 치솟았다.국민의당 대선주자인 안철수 전 대표가 2일 오전 서울 장충체육관에서 열린 19대 대선 후보자 선출 완전국민경선 서울·인천 권역 합동 연설회에서 정견 발표를 하고 있다. /사진=연합뉴스.손학규 전 민주당 대표는 서울·인천 지역에서 유효투표수의  10.6%인 3760표를 획득했고, 박주선 국회부의장의 득표율은  2.9%(1092표)에 그쳤다. 경선 초반부터 안 전 대표의 독주가 굳어졌고, 시간이 흐를수록 안 전 대표가 문재인 더불어민주당 전 대표의 대항마로 부각되면서 손 전 대표와 박 부의장이 따라가기가 버거워졌다는 분석이다.더구나 안 전 대표는 서울 지역에서 전체 유효 투표수(2만8713 표)의 89.6%(2만5744표)를 획득했다. 서울지역 득표율이 90% 수준이었던 셈이다. 인천지역 득표율은 77%.이날 경선 결과를 포함한 누적득표수는 안 전 대표가 전체 유효투표수(17만3697표)의  72%인  12만4974표로 집계됐다. 손학규 전 대표의 득표율은  19.8%(3만4399표), 박주선 전 대표는 8.25%(1만4324표)를 득표했다. 경선이 거듭될수록 안 전 대표와 손 전 대표의 격차가 커지는 추세다. 이 같은 격차를 감안할 때 대전·충남·충북·세종 지역 경선이 남아있지만, 안 전 대표의 대선 본선은 사실상 확정됐다는 평가가 지배적이다.이미 목표치를 초과한 국민의당 경선 흥행 열풍도 계속됐다. 전날 경기도 경선에 2만4000여명이 참여해 13만8732명에 이르렀던 전국 누적 투표자수는 서울지역에서 3만5498명이 더해지면서 17만4230명까지 늘어났다. 국민의당이 당초 현장투표식 경선제도를 시행하기로 하면서 잡았던 5만~10만명 목표를 약 2배 가량 초과한 셈이다. 남아있는 대전·충남·충북·세종 지역의 국민의당 당세를 감안하면 20만명 돌파는 쉽지 않을 것이라는 게 대체적인 관측이다.◆ 안철수,  “무능력한 상속자가 국민의 삶을 결정하게 해서는 결코 안 된다”이날 서울지역 경선장 곳곳에서는 최근 안 전 대표의 지지율 급상승 여파가 느껴졌다. 오후 1시30분 서울 장충체육관에서 열린 서울·인천권역 합동연설회에서는 안철수 전 대표에게 투표를 하기 위해 몰려든 시민들의 행렬이 끊이지 않았다. 총 4500석을 가득 채운 연설회 참여 청중들은 안 전 대표가 “새로운 대한민국 변화시킬 수 있는 적임자 누굽니까”라는 등의 연설문을 외칠 때마다 ‘안철수’를 따라 연호했다. 손학규 전 대표와 박주선 부의장 지지자들도 자신들이 지지하는 후보의 이름을 외쳤지만, 연호 소리는 상대적으로 크지 않았다.이날 안철수 전 대표는 “능력 없는 사람들이 상속으로 높은 자리에 오르면 안 된다”면서 자신이 차기 대통령에 가장 적합한 인물이라고 강조했다. 최근의 지지율 급상승에 고무된 듯 복십호흡을 통해 굵어진 목소리를 더욱 굵게 만들었다.그는 “박근혜가 박정희의 딸이 아니었으면 어떻게 대통령이 됐겠는가. 이재용이 이건희의 아들이 아니었으면 어떻게 삼성그룹의 1인자가 됐겠는가”라면서 “유산을 받아 손쉽게 올라간 사람들은 대한민국을 큰 위기에 빠뜨리고 감옥에 갔다”고 지적했다. 그는 “저 안철수는 중도에 포기한 적도 없고, 정치에서도 경제에서도 스스로의 힘으로 성과를 만들었다”면서 “제대로 된, 민생을 돌보는, 정직하고 깨끗한 대통령을 뽑아야 한다”고 목소리 높였다.그는 특히 “무능력한 상속자가 국민의 삶을 결정하게 해서는 결코 안 된다”면서 노무현 전 대통령의 정치적 계승자를 자임하고 있는 문 전 대표를 겨낭했다. 그는 연설 후 기자들을 만나 ‘이 대목이 문 전 대표를 겨낭한 것이냐’라는 질문에 “국민들은 있는 그대로 받아들일 것”이라고 말해 부정하지 않았다. 이날 안 전 대표의 연설문에는 평소에 항상 나왔던 ‘문재인을 이기겠다’는 표현이 나오지 않았지만, 여느 때보다 더욱 강렬한 비판으로 문 전 대표를 비판한 것으로 해석됐다.◆ 安 자강론에 힘 실려…孫·朴, 연대 필요성 강조  국민의당 대선주자인 안철수 전 대표(위부터 기호순으로), 박주선 국회 부의장, 손학규 전 민주당 대표가 2일 오전 서울 장충체육관에서 열린 19대 대선 후보자 선출 완전국민경선 서울·인천 권역 합동 연설회에서 정견 발표를 하고 있다. /사진=연합뉴스.국민의당 주자들은 이날도 ‘자강론’과 ‘연대론’을 둘러싼 논쟁을 이어갔지만, 경선결과가 안 전 대표의 압도적 승리로 이어지면서 연대론 주장은 잦아질 것으로 보인다.안 전 대표는 “정치인에 의한 공학적 연대론을 모두 불살랐다. 국민에 의한 연대 그 길만이 진정한 승리의 길이다”면서 “저 안철수의 시간이 시작됐다. 스스로 믿어야 국민들도 믿어주신다”고 말했다.하지만, 손학규 전 대표는 “지금은 국민의당과 바른정당이 손을 잡고, 더불어민주당의 반패권 의원들이 힘을 모을 때”라며 “우리는 지금부터야말로 더 큰 국민의당을 만들어, 패권정치 세력을 청산하고 새로운 정치를 이끌어갈 능력을 갖춰야 한다”고 말했다. 그러면서 “국민의당은 더 큰 연대와 과감한 통합을 통해 안정적 의회권력을 확보하고 원내 제1당으로 나아가야 한다”며 “저 손학규 그간 정치 통합의 경험을 살려 개혁대연합으로 대선승리를 이뤄내고, 개혁공동정부를 만들겠다”고 덧붙였다.박주선 국회부의장도 “호남 중심의 개혁세력 대연합이 우리당의 집권전략이 돼야 한다”면서 “모두가 참여하는 대화와 협력의 정치, 분열을 극복하는 통합의 정치, 국민이 하나 되는 화합의 정치가 필요하다”고 말했다.[정원석 기자 lllp@chosunbiz.com]chosunbiz.com"}