{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=353&aid=0000026514", "title": "문재인·안철수 5년 만에 리턴 매치 … “3수는 없다” 배수진", "press": "중앙SUNDAY", "datetime": "2017-04-02 00:37", "contents": "━ 안철수 급부상에 요동치는 대선 구도     박근혜 전 대통령은 구속 수감됐고 세월호는 마지막 항해를 성공적으로 마쳤다. 3월을 뜨겁게 달궜던 3개의 화두 중 2개는 이렇게 정리되고 4월을 맞이했다. 이제 남은 이슈는 37일 앞으로 다가온 대선의 향배다. 누가 앞서가고 누가 추격하며 그 과정에서 대선 레이스는 어떻게 전개될 것인지, 그리고 누가 최후의 승자가 될 것인지에 모든 관심이 쏠리고 있다. 치열했던 당내 경선도 사실상 정리됐다. 바른정당과 자유한국당은 지난달 28일과 31일 유승민·홍준표 후보를 대선주자로 확정했다. 정의당은 일찌감치 심상정 후보를 내세운 상태다. 더불어민주당과 국민의당도 이르면 이번 주 초, 늦어도 오는 주말에는 최종 후보를 결정한다. 이변이 없는 한 문재인 후보와 안철수 후보가 본선행 티켓을 거머쥘 전망이다. 대선정국은 일단 이 같은 5자 대결 구도로 짜이고 있다. 선두는 여전히 문 후보다. 반기문·황교안·안희정 변수가 잇따라 뜨고 지는 와중에도 대세론을 굳건히 유지하며 5월 대선의 상수(常數)로 자리매김했다. 그런 가운데 최근 또 다른 대항마가 급부상했다. 바로 안철수 후보다. ‘호남 목장의 결투’에서 승리한 여세를 몰아 순식간에 지지도 2위로 올라섰다. 정치권에서도 “각 당의 경선 과정에서 나타난 일련의 흐름으로 볼 때 이대로 간다면 결국 이번 대선은 문재인 대 안철수의 대결이 될 것”이란 관측이 힘을 얻어 가고 있다.  ━ 두 마리 토끼 잡을 수 있느냐가 최대 관건 이미 본선 스타트 라인에 서 있는 대선 후보나 조만간 뛰어들 채비를 하고 있는 예비주자들 중에서도 유독 안 후보가 주목받는 이유는 최근의 상승세가 단순히 일회성에 그치거나 경선 컨벤션 효과에 따른 반짝 기세에 머물지만은 않을 것이란 예상 때문이다.  무엇보다 야권의 전통적인 텃밭이자 주된 지지기반인 호남에서 경선을 통해 인증을 받았다는 게 강점으로 꼽힌다. 당세를 등에 업고 있다는 점도 이미 떴다 사라진 변수들과 차별화된 포인트다. 대선은 후보 개인의 경쟁력도 중요하지만 당조직이 뒷받침되지 않으면 한계가 뚜렷한 게 냉엄한 현실이다. 몇 달간 지속된 박 전 대통령 탄핵국면에 보수진영이 궤멸 위기에 처한 것도 안 후보에겐 호재다. 보수 후보들 지지도가 좀처럼 반등의 기미를 보이지 못하는 상황에서 중도·보수층 유권자들이 문 후보와 맞대결을 펼칠 수 있는 사실상 마지막 카드로 안 후보를 주목하게 될 것이란 분석이다. 게다가 안 후보는 탄핵정국 초기부터 박 전 대통령 하야와 탄핵을 일관되게 주장하며 촛불민심에도 반하지 않는 행보를 유지해 왔다. 진보와 보수 모두에게 큰 거부감 없이 받아들여질 수 있는 캐릭터를 구축해 놓은 셈이다. 수치로도 확인되고 있다. 지난달 31일 한국갤럽이 발표한 지지도 조사에서 안 후보는 전주보다 9%포인트 상승한 19%를 기록하며 2위로 뛰어올랐다. 31%를 얻은 문 후보와는 12%포인트 차이다. 일부 여론조사에선 문 후보를 오차범위 안까지 추격했다. 박지원 국민의당 대표도 “최종 후보 확정시점에 안 후보가 문 후보 지지도의 절반만 되면 남은 기간에 충분히 뒤집을 수 있다고 봤는데 그 시점이 예상보다 빨리 왔다”며 고무된 표정이다. 최대 관심사는 안 후보가 과연 어느 정도 표를 끌어모을 수 있을 것이냐다. 문 후보의 확장성 한계 논란과 맞물려 여전히 유보적 입장을 취하고 있는 중도·보수 표심을 모두 껴안을 수만 있다면 충분히 승산이 있다는 게 정치권의 공통된 전망이다. 문제는 이런 안 후보의 기대가 이상론에 그치기 쉽다는 점이다. 민주당 내 안희정 후보 지지표와 친박을 제외한 보수표를 최대한 흡수해야 역전이 가능한 상황인데, 이게 결코 쉽지 않을 것이란 지적이다. 실제 여론조사에서도 중도·보수표가 안 후보뿐 아니라 다른 후보들에게 골고루 분산되는 것으로 나타나고 있다.     유 후보와 홍 후보가 완주의지를 강하게 내비치고 있는 것도 변수다. 두 후보 사이에 보수 후보 단일화가 논의되고 있긴 하지만 대선 후 당의 진로나 내년 지방선거 등을 감안할 때 누구도 후보를 포기하긴 쉽지 않을 것이란 분석이 만만찮다. 설령 보수 후보 단일화가 극적으로 이뤄져도 문 후보와 일대일 구도를 형성하려면 안 후보와의 2차 단일화라는 관문을 한 번 더 통과해야 한다. 하지만 시간적으로나 주변 여건으로 보나 성사되기가 쉽지만은 않은 상황이다. 단일화가 무산될 경우 안 후보 입장에서는 보수 후보 지지도를 최대한 묶어 놔야 승부를 걸 수 있다. 정치권에선 문 후보가 아무리 확장성에 한계가 있다고 해도 대선에서 40~45% 득표는 가능할 것으로 보고 있다. 여기에 2%에서 최대 5%에 달하는 정의당 고정표까지 감안하면 보수 후보들의 지지도 합계가 10%를 넘지 않아야 안 후보에게 승산이 있다. 한국갤럽의 5자 가상대결에서도 문 후보는 40%, 안 후보는 29%를 얻었다. 홍 후보와 유 후보, 심 후보는 9%와 5%, 2%였다. 안 후보로서는 무응답 15%와 홍·유 후보의 표를 최대한 가져와야 막판 대역전이 가능하다는 계산이다. 더 민감한 문제는 두 마리 토끼를 모두 잡아야 하는데 이게 결코 쉽지 않다는 점이다. 안 후보가 산토끼를 잡으려고 국내 정치나 안보 현안에서 보수적인 목소리를 낼 경우 그렇잖아도 문 후보가 공고히 구축해 놓은 집토끼 영역의 공략은 더욱 어려워질 수밖에 없다. 박 전 대통령 사면 얘길 꺼냈다가 논란이 커지자 하루 만에 거둬들인 것도 이런 고민의 연장선상에서 빚어진 해프닝이다. 그렇다고 집토끼만 챙기면 뒤집기는 언감생심이다. 한 측근 의원은 “중도를 공략하는 게 맞지만 그러다 진보와 호남 민심을 놓치면 자칫 안희정 후보의 전철을 밟을 수 있다는 점에서 캠프 내부에서도 고민이 많다”고 말했다.문재인 후보(왼쪽)와 안철수 후보가 2012년 11월 21일 서울 백범기념관에서 열린 후보 단일화 TV토론에서 악수를 하고 있다. [중앙포토] ━ 연정 둘러싼 복잡한 함수관계도 변수 문재인 대 안철수 구도가 정치권의 관심을 끄는 또 다른 이유는 기시감 때문이다.  2012년 대선을 앞두고 야권 후보 단일화 경쟁을 벌인 두 주인공이 다시 맞붙게 되면서다. 당시엔 준결승이었다면 5년 만의 리턴 매치는 결승으로 격상됐다는 점이 다를 뿐이다. 벌써 ‘Again 2012’를 비롯해 ‘5년 전 데자뷔’ ‘문재인 대 안철수 시즌2’ 등이 정치권의 화두로 떠오르고 있는 것도 이 맞대결이 최고의 흥행카드가 될 것이란 기대감에서다. 이 같은 구도를 바라보는 양측의 시선은 사뭇 다르다. 무엇보다 5년 전 단일화 과정에서 쌓인 앙금이 생각보다 훨씬 깊다는 점이 신경전을 가열시키는 주된 요인으로 작용하고 있다. 안 후보 측은 “지난번엔 양보했으니 이번엔 우리가 승리할 차례”라고 주장하고 있다. 안 후보도 당시 단일화 이후 문 후보를 적극적으로 돕지 않았다는 비판에 대해 “대선 전날 밤에도 서울 강남역 사거리에서 목이 터져라 외쳤는데 짐승만도 못한 얘기”라며 강하게 반박했다. “인류 역사상 누가 안 도와줘 졌다는 말은 처음 듣는다”며 거꾸로 문 후보의 아픈 부분을 건드리기도 했다. 문 후보 측은 민감한 반응을 보이고 있다. 캠프 내에서도 “안 후보와 양자대결 구도로 갈 것이란 설정 자체가 보수진영이 내건 반문연대 프레임의 연장일 뿐”이라며 평가절하하는 분위기가 적잖다. 일부 강경론자는 페이스북 등을 통해 국민의당+바른정당+한국당 연대를 기정사실화하는 글을 확산시키고 나섰다. 안 후보를 ‘적폐 청산’의 대상과 한 묶음으로 규정해 대결 구도를 보다 선명히 하겠다는 심산이다. 최근 추미애 대표의 발언이나 캠프 대변인의 잇따른 논평도 이런 시각과 무관치 않다. 일각에선 안 후보 검증을 본격화해야 한다는 주장도 들린다. 그런 가운데 “안 후보를 너무 몰아붙이면 오히려 역풍을 초래할 수 있다”는 신중론도 만만찮게 제기되고 있다. 옛 새누리당 출신 후보와는 엄연히 ‘출신성분’이 다른 데다 불과 1년 반 전만 해도 한 지붕에 살았던 안 후보를 반민주세력으로 치부해 버릴 경우 자칫 제 발등을 찍는 우를 범할 수 있다는 지적이다. 문 후보 핵심 참모도 “보수 후보가 아닌 두 후보가 결승에서 맞붙는 것만으로도 촛불민심엔 최상의 선물이 아니겠느냐”며 “네거티브 없이 정정당당하게만 싸운다면 한국 정치 발전에 중요한 이정표가 될 수 있을 것”이라고 전망했다. 이 같은 기류에는 연대와 연정을 둘러싼 복잡한 함수관계도 작용하고 있다. 문 후보 입장에선 대선에서 승리하더라도 안정적인 국정 운영을 위해서는 국회 다수 의석 확보가 필수다. 어느 당과 연합전선을 펴는 게 명분상으로나 실리적으로나 유리한지 따져 봐야 하는 이유다. 실제로 문 후보 지지그룹에서는 “결국엔 국민의당과 일정 부분 함께할 수밖에 없다”는 현실론과 “안 후보와 같이 가는 건 불가능하다”는 강경론이 팽팽히 맞서고 있다. 당 주변에선 호남 총리론이 하나의 연결고리가 될 수 있을 것이란 분석과 국민의당 호남 출신 의원들의 선택이 변수가 될 것이란 전망도 나오고 있다.  ━ “4월은 굉장히 긴 한 달이 될 것” 문 후보는 지난달 31일 영남권 순회투표 압승으로 3연승을 거뒀다. 안 후보도 1일 경기도 경선에서 승리하면서 5연승을 기록했다. 민주당은 3일 수도권 경선을, 국민의당은 2일 서울·인천 경선과 4일 대전·충청 경선을 남겨 두고 있다. 정치권에서는 두 후보 모두 지금 추세라면 결선투표 없이 본선에 직행할 것이라는 데 별다른 이견이 없는 상태다. 상황은 여전히 문 후보가 유리한 형국이다. 오히려 여러 고비를 넘기면서 대세론이 더욱 굳어지고 있다는 평가다. 프로야구 한국시리즈로 치면 홈그라운드 이점에 1승을 먼저 갖고 들어가는 셈이다. 하지만 준플레이오프부터 차근차근 올라오고 있는 안 후보에게도 분명히 한 번의 기회는 올 것이란 게 전문가들의 공통된 전망이다. 유창선 정치평론가도 “지금의 추세와 구도라면 남은 기간 대선판이 출렁일 여지는 충분하다고 본다”며 “4월은 많은 일이 한꺼번에 벌어지면서 굉장히 긴 한 달이 될 가능성이 있다”고 전망했다.대선정국이 종반전을 향해 치닫고 있는 가운데 두 후보 모두 “3수는 없다”는 배수진을 치며 결전을 준비하고 있다. 이번 대선에서 패배한 후보는 자의든 타의든 정계 은퇴 내지는 2선 후퇴 수순을 밟게 될 가능성이 크다. 다음 대선에도 이들의 자리가 남아 있을 거라고는 아무도 장담할 수 없다. 5년 전 안 후보는 양보했고 문 후보는 패배했다. 결국 둘 다 승리하지 못했다. 이번엔 누가 최후의 승자가 될 것인가. 아니면 또다시 둘 다 피날레의 주인공이 되지 못하고 말 것인가.박신홍 기자 jbjean@joongang.co.kr ▶중앙SUNDAY [페이스북] [구독신청] [PDF열람]ⓒ중앙SUNDAY(http://sunday.joins.com) and JTBC Content Hub Co., Ltd. 무단 전재 및 재배포 금지"}