{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=008&aid=0003852031", "datetime": "2017-04-06 07:00", "contents": "[머니투데이 마아라 기자, 김태은 기자] [달라진 슈트핏·말아올린 소매…변한 건 목소리만이 아니다]/사진=머니투데이 DB안철수 국민의당 대선 후보가 기존의 부드럽고 차분한 느낌이 아닌 거칠고 굵은 목소리로 연설에 나서 화제가 됐다. 패러디가 나올 정도로 특유의 온화한 목소리와 발성을 유지해온 안 후보의 이러한 변화에 누리꾼들은 패션 역시 변화 했다며 관심을 보이고 있다.안 후보의 새로운 스타일 포인트는 크게 △헤어스타일 △슈트핏 △말아올린 셔츠 소매로 나눌 수 있다. 이미지 메이킹에 뛰어든 안 후보의 스타일 변신을 살펴봤다.◇'깐철수' 변신, 이마 드러내 이목구비 강조/사진=머니투데이 DB, 국회사진취재단별다른 손질 없이 차분하게 내린 헤어스타일을 선보였던 안 후보는 2012년 대선 출마 선언 이후 드라이로 볼륨을 살리고 스프레이로 고정시킨 머리 모양으로 바꿨다. 하지만 한쪽 이마를 자연스럽게 덮는 모양은 기존의 부드러운 이미지의 연장선이었다.올해 3월 안 후보는 KBS와 SBS의 국민의당 대선주자 방송 토론회에서 일명 '깐머리'를 하고 등장해 시선을 끌었다. 그동안 가려왔던 한쪽 이마까지 시원하게 드러낸 그는 윗머리의 볼륨을 살리고 가볍게 웨이브를 만들어 고정한 넘긴 머리 모양으로 강인한 이미지를 어필했다.의사, 프로그래머, 사업가 등 과거의 다양한 이력에도 불구하고 기존의 스타일링을 고수해 온 안 후보는 이번 넘긴 머리로 확고한 자기 주장을 지닌 정치인, 대선 주자의 이미지를 노린 것으로 보인다.안 후보의 새 헤어스타일이 'DJ'를 표방한 것이 아니냐는 의견도 있다. 이에 대해 안 후보는 한 인터뷰에서 \"이마가 많이 보이면 보일수록 장년층의 지지층이 넓어지고 내려갈수록 청년들의 지지가 넓어진다는 이야기도 있다\"라고 노년층의 지지를 염두한 변화임을 밝히기도 했다. ◇'초록 넥타이+칼정장', 슬림해진 슈트핏으로 날카롭지만 편안하게/사진=머니투데이 DB단추 두어개를 푼 셔츠에 넥타이를 매지 않고 수수한 모습을 보였던 안철수 후보는 최근 날 선 라펠과 슬림한 라인의 슈트로 이지적인 이미지를 연출하고 있다. 넥타이 역시 공식 행사에서는 대체로 갖춰 매기 시작했다.안 후보는 피부가 흰 편으로 푸른 계열이 잘 어울리는 쿨톤이다. 파랑, 보라 등 차가운 느낌의 넥타이가 잘 어울리는 안 후보는 국민의당 창당 이후 당의 상징 색상인 녹색 넥타이를 주로 착용한다.연두색에 가까운 밝은 녹색 셔츠 또는 넥타이를 매던 안 후보는 최근 합동연설회와 대선 후보자 선출대회에서 선명한 녹색 넥타이를 선택했다. 특히 합동연설회에서는 파란색 더블 스트라이프가 사선으로 그려진 넥타이를 착용하고 신뢰감이 느껴지는 정치인의 면모를 보였다.◇걷어 부친 셔츠 소매, 화끈하고 강렬하게/사진=머니투데이 DB대선 후보자 선출대회에서 대선 후보로 확정된 후 안철수 후보는 재킷을 벗고 흰색 셔츠 차림으로 강단에 섰다. 특히 안 후보는 양쪽 소매를 팔꿈치 위까지 걷어 올리고 강한 제스처를 선보여 눈길을 끌었다.8개월전 대선 출정식에서 수행팀 건의로 소매를 걷었던 안 후보는 기존에도 강력한 주장이나 신념을 어필 하는 자리에서는 셔츠의 소매를 걷어 올린 모습을 보였다. 이번에 걷어 올린 소매가 더욱 화제가 되는 것은 바뀐 헤어스타일과 목소리, 그리고 각잡힌 셔츠깃이 보다 열정적이고 능동적인 느낌을 냈기 때문으로 보인다. 왼쪽 손목에 포착된 핏빗(fitbit, 심박수와 운동량을 실시간 체크하는 웨어러블 기기) 역시 4차 산업혁명에 대한 그의 주장을 강화하는 아이템이 아닐까.국민의당 관계자에 따르면 대선 후보자 선출대회 연설 당시 안철수 후보의 헤어와 패션은 전문가한테 받은 것이 아니다. 안 후보의 부인 김미경 교수가 챙겨준 것으로 보인다.관계자는 \"넥타이와 옷 모두 소장하고 있는 것 중에 골라서 입었다. 다만 당색에 맞는 것으로 골라서 넥타이는 맸다. 오히려 헤어스타일은 평소보다 덜 매만졌다\"라고 전했다./사진=머니투데이 DB안철수 후보가 스스로 연구한 강력한 저음 발성으로 노년층은 물론 젊은층의 관심까지 끌어모으고 있다. 새로운 모습에 대해 다양한 의견이 쏟아지고 있지만 화제가 된 것만으로 이미지 메이킹에 성공했다는 평이다.문재인 더불어민주당 대선 후보와의 양자대결이 화두에 오르는 시점에서 안 후보가 새로운 이미지와 전술로 어떻게 표심을 사로잡을지 귀추가 주목된다.[▶깊이있는 투자정보 'TOM칼럼'][▶트렌드 리더의 스타일 지침서 '스타일M'][▶빵빵한 차&레이싱걸]마아라 기자 aradazz@, 김태은 기자 taien@mt.co.kr<저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>", "press": "머니투데이", "title": "깐머리에 칼정장…'안철수' 이미지 메이킹 포인트는?"}