{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=469&aid=0000197156", "datetime": "2017-04-09 18:11", "contents": "혼탁해지는 대선 레이스安 ‘렌터카 떼기’ 등 규명보다꼬리자르기식 대응으로 일관스스로 의혹 재생산 빌미 제공文, 아들 취업 관련 논란 키워이력서 제출 시점 말 바꾸기문재인 더불어민주당  대선후보가 9일 오전 서울 여의도 당사에서 도시재생 뉴딜사업 정책 발표를 하고 있다. 오대근기자5ㆍ9 대선이 한달 앞으로 다가왔지만, 검증이란 이름 하에 난무하는 네거티브 공방이 대선 레이스를 도리어 혼탁하게 만들고 있다. 아니면 말고 식의 문제제기에 본질을 비껴간 해명이 반복되면서 정책 대결은커녕 소모적인 흠집내기로 대선 정국을 허비하고 있다는 지적이다. 석연치 않은 해명 속 커져만 가는 의혹대선 정국이 네거티브 공방으로 과열되는 데는 각 후보 진영이 석연치 않은 해명을 거듭하면서 의혹 키우기를 스스로 자초하고 있는 탓도 크다. 선제적으로 진상규명에 나서기 보다는 꼬리 자르기 대응으로 일관하다 보니 해명이 도리어 의혹을 재생산시키는 악순환도 반복되고 있다. 안철수 국민의당 대선후보는 조직폭력배 출신들과 사진 촬영 논란에 대해 8일 기자들과 만나 “검증인지, 근거 없는 네거티브인지는 국민들이 판단할 것이다”며 의혹을 일축했다. 국민의당은 앞서 “해당 인물들은 조폭과 연루되지 않았다”고 펄쩍 뛰었다. 앞서 JTBC는 7일 사진 속 당사자가 자신의 입으로 과거 조직폭력배에 몸을 담았다고 밝힌 인터뷰를 보도했다. 당사자가 국민의당 동원 여부에 대해선 선을 그었지만, 누구의 권유로 행사에 참석하게 됐는지는 명쾌하게 밝히지 않았다. 안 후보 측은 논란이 확산되는 9일에도 “조폭 논란 관련해선 더 이상 팩트로 공방을 하지 않겠다”고 입을 닫았다. 선관위의 고발로 검찰에서 수사 중인 렌터카 차떼기 동원과 관련해서도 국민의당은 광주시당 명의로 보도자료를 내고 “비상근당직자 2명이 경선에 많은 이들이 참여하면 좋겠다는 개인적 공명심에서 저지른 일이다”며 개인 일탈 행위로 규정했다. 사건에 연루된 두 사람이 안철수 후보와 가까운 의원의 지역 조직 소속 인사라는 게 드러났지만, 안 후보 측과의 직접적인 연관성은 아직 규명되지 않았다. 국민의당은 이에 대해 “중앙당 차원의 조사가 아직 진행 중이다”는 입장만 내놨다. 더불어민주당은 곧장 “꼬리 자르기를 중단하라”고 맞받았다.  공격만 쏟아내고 정작 수비는 허술 문재인 민주당 후보 측은 안철수 후보에 대한 각종 의혹을 공격적으로 쏟아내면서도, 정작 문 후보 측에게 제기된 검증에 대한 해명은 허술한 행태를 보이고 있다. 문 후보 측 전재수 의원은 이날 국회 정론관에서 기자회견을 갖고 안 후보 측 딸 설희씨의 재산 공개 거부 문제를 거듭 지적했다. 국민의당은 2014년에 설희씨의 재산이 누락됐다는 지적에 대해 공직재산등록법상 ‘독립생계 유지’의 경우 합법적으로 고지 거부가 가능하다고 해명한 바 있다. 이에 대해 전 의원은 “직계비속 재산 공개 거부는 1년 이상 별도 세대를 구성해야만 가능한데, 2013년 (안 후보가) 보궐선거에 출마하며 딸의 주민등록을 서울 노원구로 옮겼다”며 “엉터리 답변이다”고 반박했다. 그러나 정작 문 후보 측은 문 후보 아들 취업과 관련해 새롭게 불거진 이력서 제출 시점을 두고 말 바꾸기 해명으로 논란을 키우고 있다. 문준용씨가 2006년 말 고용정보원 입사 당시 이력서에는 공모전 수상 경력이 기재(12월 21일)돼 있는데 이는 서류 접수 기간(12월 6일 마감) 보다 2주나 늦은 시점이라 의문이 제기됐다. 문 후보 측은 “공모전 주최 측에서 미리 수상 소식을 알려줘 적었다”고 해명했지만, 해당 공모전 주최 측은 수상 결과가 20일 이후에 통보됐다는 입장을 밝혔다. 그러자 문 후보 측은 “수상 경력을 기재한 이력서는 합격 통보를 받은 뒤에 제출했다”고 말을 바꿨다. 문 후보 측 관계자는 “10년 전 일이라, 준용씨의 기억이 분명치 않았다”며 “당시 고용정보원 취업할 때는 응시원서만 제출했으면 됐다”고 해명했다. 강윤주기자 kkang@hankookilbo.com국민의당 안철수 대선후보가 9일  전라남도 목포신항에서 세월호 거치작업 현장을 둘러본 후 항만 주변에 걸린 노란 리본들을 보고 있다. 목포=연합뉴스▶한국일보 [페이스북] [카카오 친구맺기]▶자동차의 모든 것! [모클][ⓒ 한국일보(hankookilbo.com), 무단 전재 및 재배포 금지]", "press": "한국일보", "title": "문재인ㆍ안철수 허술한 해명에 네거티브 악순환"}