{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=001&aid=0009160114", "datetime": "2017-04-03 22:00", "contents": "문재인-안철수-홍준표-유승민-심상정 5자구도 속 '文·安 양강구도' 흐름안철수 지지율 추이·비문연대 성사 여부 따라 양자구도 압축 가능성(서울=연합뉴스) 류지복 이상헌 기자 = '5·9 대선'을 36일 앞둔 3일 대선 본선 구도가 5자 대결로 압축됐다.    주요 5개 정당의 경선이 예상을 벗어나지 않은 '이변없는 게임'으로 귀결되면서 본선 대진표가 사실상 확정된 데 따른 것이다.대통령 선거 주요 후보자(PG)[제작 이태호]야권에서는 더불어민주당 문재인 전 대표가 이날 서울 고척스카이돔에서 열린 수도권 마지막 순회경선에서 60.4%의 득표율로 승리함에 따라 4연승을 달리며 누적 득표율 57.0%로 결선투표 없이 대선후보로 확정됐다. 경선 경쟁자인 안희정 충남지사와 이재명 성남시장의 득표율은 각각 21.5%, 21.2%였다.     국민의당은 4일 대전·충청에서 마지막 경선이 예정돼 있지만 안철수 전 대표가 현재까지 누적 득표율 72.0%로 손학규 전 민주당 대표(19.8%), 박주선 국회부의장(8.3%)을 압도해 후보 확정을 눈앞에 두고 있다.    범보수 진영은 자유한국당이 지난달 31일 홍준표 경남지사를 대선후보로 선출했고, 바른정당은 이보다 앞선 28일 유승민 의원을 본선 진출자로 확정했다.     여기에다 정의당이 일찌감치 심상정 의원을 후보로 선출한 것을 감안하면 '장미대선' 대진표는 '문재인-안철수-홍준표-유승민-심상정' 후보의 5자 대결로 짜여질 전망이다.    주로 2개의 거대 원내교섭단체 체제에서 양자 내지 3자 대결로 치러진 역대 대선과 달리 이번 본선은 원내교섭단체를 구성한 정당만 해도 4개에 달해 어느 때보다 고차방정식으로 진행되는 대결구도가 펼쳐질 전망이다.현재까지는 문재인 후보가 1위를 질주하는 가운데 최근 안철수 전 대표가 지지율 급등세를 보이면서 '양강구도'로 점차 옮아가는 형국이다.    문 후보는 정권교체론과 적폐청산론을 내세워 '대세론'을 투표일까지 밀고 나갈 태세이지만, 안 전 대표가 어떤 파괴력을 보일지에 따라 대선이 양자대결 구도로 변모할 수 있다는 예상도 나온다.    '중도진보' 성향의 안 전 대표는 민주당 경선 과정에서 안희정 지사와 이재명 시장에 밀려 여론조사에서 4∼5위를 맴돌았지만, 문 후보의 압승구도가 형성되면서 비문(비문재인) 성향의 중도층과 보수층의 표심을 상당 부분 흡수한 것으로 분석된다.     실제로 내일신문 의뢰로 디오피니언이 지난 2일 전국 유권자 1천명을 대상으로 한 여론조사(표본오차는 95% 신뢰수준에 ±3.1%포인트. 작년 6월 행정자치부 주민등록 인구 기준으로 성별·연령별·지역별 가중값 부여. 자세한 내용은 중앙선거여론조사심의위 참조)에 따르면 양자 가상 대결에서 안 전 대표는 43.6%로 문 후보(36.4%)를 7.2%포인트 차로 앞서는 결과가 나오기도 했다.민주당을 제외한 정당과 세력 간 '비문연대' 성사 여부도 변수다.    한국당, 국민의당, 바른정당 등 기성정당은 물론 김종인 전 민주당 대표, 정운찬 전 총리 등 제3지대 '통합정부 추진파'가 단일 후보를 배출해 '문재인 대 비문 후보'의 양자 구도를 만들자는 것이 핵심이다.    그러나 홍준표 후보와 유승민 후보가 후보로 확정된 뒤 예상과 달리 거친 설전이 오가는 주도권 경쟁을 벌이는 등 단일화 흐름이 주춤하는 것 아니냐는 전망이 나온다.    여기에다 안철수 전 대표가 '인위적 단일화'에 부정적 입장을 고수해온 데다 김종인 전 민주당 비상대책위원회 대표 등이 통합정부 목표로 추진 중인 단일화 흐름도 가시화되지 못하는 등 비문연대 논의가 속도를 내지 못하고 있는 상태이다.    하지만 비문진영에서 아직 문 후보를 능가할 만한 후보가 배출되지 못한 상태여서 대선일이 다가올수록 '문재인 대항마'를 내세우기 위한 단일화나 연대 움직임이 가속화될 것이라는 예상도 만만치 않다.     민주당은 스펙트럼이 다양한 정당 간 비문연대 성사 가능성이 높지 않고, 설령 비문연대가 탄생하더라도 명분과 원칙없는 연대이자 정치공학적 이합집산이라고 판단하며 파괴력이 크지 않을 것이라고 보고 있다.    한국당과 바른정당 등 범보수는 본선 대진표가 확정된 후 '샤이(shy) 보수'가 본격적으로 제 목소리를 내고 보수-중도-진보 간 3자 내지 4자 구도가 형성되면 해볼만 한 승부라고 벼르고 있다.    jbryoo@yna.co.kr최신 유행 트렌드 총집결 #흥(클릭!)", "press": "연합뉴스", "title": "'장미대선' 5자구도로 스타트…안철수 약진·非文연대 변수(종합)"}