{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=052&aid=0000994303", "datetime": "2017-04-03 20:08", "contents": "송영길 \"안철수 지지도는 질소포장 과자, 촛불 흐름 바꿀 수 없어\"-민주당 선수교체? 그럴 일 없을 것-안철수 추격? 언론에 의해 부풀려진 것이 커. 국민의당 경선 흥행 실제보다 과장-안철수 무섭게 추격 중? 그런 식 논리라면 심상정 정의당 후보는 80.17%-안철수 지지도는 질소포장 과자처럼 부풀려져-어떤 구도로 가든지 촛불 시민 혁명 흐름 바뀔 수 없어-문재인 지지도 40% 못 넘어 대세론 장담하기 어렵다? 논리 참 이상한 논리이자 궤변-지금 대세론은 문재인 후보 개인 사유가 아냐, 문 후보도 지지자들의 어떤 의지 배신할 때는 분명한 심판과 평가받을 것-안철수 사면 발언, 적폐 세력 지지했던 표심에 손 내미는 모습 촛불 민심 배신하는 행위, 국민 분노하게 해, 정치인으로 해선 안 될 일-안철수 사면 발언, 보수표 흡수하기 위한 전술 차원, 그런저런 복선 있다고 의심돼-김종인과 재결합, 이미 탈당한 분과 불가능한 일-이재명, 안희정 충남도지사와 성남시장 복귀해야. 선대 개입 못 한다-문재인, 당대표와 국정 경험, 여야 통틀어 가장 준비된 후보라 생각[YTN 라디오 ‘곽수종의 뉴스 정면승부’]■ 방송 : FM 94.5 (18:10~20:00)■ 방송일 : 2017년 4월 3일 (월요일)■ 대담 : 송영길 더불어민주당 의원 (문재인 캠프 총괄본부장)◇ 앵커 곽수종 박사(이하 곽수종)> 문재인 캠프 총괄본부장 맡고 있는 더불어민주당 송영길 의원 연결해서 본선 직행이냐, 결선투표냐 입장 들어보겠습니다. 안녕하십니까?◆ 송영길 더불어민주당 의원(이하 송영길): 네, 안녕하십니까?◇ 곽수종> 7시 반쯤 경선 결과 나온다고요?◆ 송영길> 네, 그럴 것 같습니다. ◇ 곽수종> 캠프 분위기는 어떤가요?◆ 송영길> 차분하게 기다리고 있습니다. 전반적으로 분위기는 좋은 것 같습니다. \t ◇ 곽수종> 산술적으로 45% 이상 획득하면 경선 끝내기가 가능하다고 하는데요. 어느 정도 예상하시나요?◆ 송영길> 호남에서 60.2%, 영남에서 65% 가까이 나왔기 때문에 그 흐름과 크게 다르지 않을 거라고 생각합니다. ◇ 곽수종> 그런데 이러한 질문도 받으시지 않겠습니까, 만약 오늘 경선에서 이변이 일어나 만에 하나 결선투표로 간다면 국민의당 안철수 전 대표가 무섭게 지금 추격 중이다, 결선투표에서 ‘민주당 선수 교체’ 주장이 어느 정도 힘을 받을 수 있지 않을까, 이런 가능성도 봐야 한다는 얘기가 있습니다. 어떻습니까?◆ 송영길> 그런 일은 없을 것 같습니다. 우리 당 지지자분들은 정권 교체 열망이 워낙 크기 때문에 오늘 후보를 확정해줘야 준비할 시간이 있고, 경선 과정에 분열된 각 후보 진영 간 통합할 시간도 필요하기 때문에 결정해줄 거로 생각합니다. ◇ 곽수종> 조금 전 국민의당 안철수 전 대표가 무섭게 추격 중이라고 읽어드렸는데요. 어떻게 생각하세요? 정말 무섭게 추격 중이라고 보세요?◆ 송영길> 언론에 의해 부풀려진 것이 크다고 보는데요. 국민의당 경선 흥행은 실제보다 과장되게 한 면이 많고, 70%라고 하지만, 실제로 참여자가 현재까지 약 17만이잖아요. 우리의 약 10분의 1 규모입니다. 우리가 약 213만 명이 참여 신청했으니까요. 그런 식으로의 논리로 하면 심상정 정의당 후보는 80.17% 된 것 아닙니까. 퍼센트로만 볼 것이 아니라 참여 열기를 봐야 할 것이고요. 지금 안철수에 대한 지지도는 각 정당의 후보로서 지지도를 봐야지, 그렇지 않고 개인 문재인, 안철수의 무슨 호감도, 인기 투표식의, 대단히 정확한, 가상의 여론조사 의미가 없다고 생각하고, 실제로 그렇게 안철수의 지지도는 질소 포장 과자처럼 부풀려진 면이 많다고 생각합니다. ◇ 곽수종> 경영학과를 나왔으니 충분히 숫자적인 의미에 대해 해석을 하실 수 있으실 것 같고요. 표본조사로 말씀드리면, 안철수 후보의 표본보다 더불어민주당 표본 수가 월등히 많기 때문에 신뢰도는 더 높겠죠. 그리고 지금 어쨌든 그렇지만 문재인 전 대표와 안철수 전 대표 양자 대결, 이런 얘기가 나옵니다. 물론 언론이 만들어내고 하나의 가상 시나리오, 가정에 바탕을 뒀겠죠. 어떻게 보세요?◆ 송영길> 정권 교체라는 것은 한 개인의 어떤 정치인만의 교체가 아니라 그 정치인이 속한 정당, 지지하는 세력이 어떤 것인가 판단하는 겁니다. 저희 당은 120석의 의석을 가진 제1당입니다. 39석 국민의당과는 차이가 많이 납니다. 서 있는 토대가 차이가 있습니다. 여러모로 봤을 때 현재 인수위도 없이 바로 대통령직을 수행해야 할 그러한 후보로서 판단해보면 여러 가지 다른 평가가 나올 수 있기 때문에 이러한 정당과 세력, 이런 것을 대비한 체 실제로 5개 당이 각 후보를 내고 있는데, 다른 당을 무시한 것이죠. 홍준표 후보나 유승민 후보, 심상정 후보가 안철수 후보를 위해서 후보를 안 낼 리가 있겠습니까. 그런 것을 가지고 계속 두 사람의 무슨 인기투표처럼 하는 것은 문재인 후보를 뭔가 타격을 주기 위한 불순한 의도가 있다고 생각합니다.  ◇ 곽수종> 일부 언론에서는 무작위 전화 걸기 RDD 방식을 통해서 조사를 할 때, 이번 경우에는 미리 문자를 보내드리고 전화를 받으시고 답을 했기에, 약간 여론조사 방식이 틀려서 이런 결과가 나왔다고 하지만, 방금 말씀하신 대로 5개 당이 있기 때문에 만약에 강하게 가정하다면 양자 구도로 가겠지만, 이건 너무 강한 가정이고, 적어도 3자 구도로 간다면, 가능성이 있다고 보세요?◆ 송영길> 어떤 구도로 가든지 간에 이번 국민들이 촛불 시민 혁명을 통해 대한민국이 새롭게 태어났기 때문에 이 흐름이 바뀔 수 없다고 생각합니다. ◇ 곽수종> 윤여준 전 장관, “정권교체 바라는 국민이 80%가 넘는데도 문 전 대표 지지도가 40%를 못 넘고 있다.” 이게 어떤 태생적 한계다, 그래서 “길게 보면 대세론을 장담하기 어렵다.”라고 하셨는데요. 어떻게 보세요?◆ 송영길> 이런 논리가 참 이상한 논리인데요, 궤변이라고 볼 수 있는데요. 정권 교체를 바라는 국민이 80%가 아니라 현재 이 박근혜 정권의 문제, 적폐, 이것을 바라는 것이 80%인 것이죠. 그리고 그 40%를 가지고 있는 후보가 유일한 후보이지 않습니까. 안철수 후보는 높습니까. 다른 후보는 어떻습니까. 그렇게 생각해야지 제일 1등인 사람이 20%이니까 박스권이라고 하다가 30% 오르니 확장력이 없다고 하다가, 본 후보가 되면 40% 올라갈 겁니다. 그래서 지금 당의 40%를 간다는 건 대단한 지지도 아니겠습니까. 말씀드리는 게, 지금 있는 대세론이라는 것은 문재인 후보 개인이 사유하는 것이 아니라, 어떤 3김 시대 때처럼 특정 정치인이 어떤 마음대로 좌지우지하는 지지도가 아니라, 깨어있는 국민들이 자신의 뜻에 맞는 후보를 선택해서 후보를 밀고 가는 형국입니다. 그래서 문재인 후보도 지지자들의 어떤 의지를 배신할 때는 분명한 심판과 평가를 받는, 그러한 대세이기에 전혀 다른 개념이라고 말씀드리고 싶습니다. ◇ 곽수종> 안철수 전 대표, 요즘 이러한 표현이 있는데요. 요즘 보수층 표심 자극하는 발언을 많이 하고 있습니다. ‘사면위원회’, 박근혜 전 대통령 사면위원회 구성 발언도 그렇고 반기문 전 사무총장 외교 특사로 영입할 거란 부분도 그렇고, 어떻게 보세요?◆ 송영길> 계속 그러한 적폐 세력을 지지했던 표심에 손을 내밀고 이러한 모습 자체가 촛불 민심을 배신하는 행위가 아닌가 생각이 많이 듭니다. 그리고 사면 발언도 본인이 나중에 트위터로는 지금 그것을 논의할 단계가 아니었다고 잘 정리했는데, 애초에 국민의 요구가 있으면 사면 위원회를 고려할 수 있다, 이 발언한 것 자체가 잘못된 사인을 주는 것이고, 국민들을 분노하게 만드는 거죠. 본인이 반성도 안 하고, 기소도 안 되어 있고, 수사도 안 끝나 있는 사람을 사면 이 자체 아젠다를 만든 것 자체가 언론도, 정치인도 해서는 안 될 사안이라고 생각합니다. ◇ 곽수종> 안희정 후보가 지금 가지고 있는 보수표, 유승민 후보가 가진 미약하나마, 많은, 어떻게 표현해도 좋지만 그 보수표, 이런 것들을 감안해 안철수 전 대표가 조금 만약 경선이 끝나고 흡수하기 위한 전술 차원에서 나온 말은 아닐까요?◆ 송영길> 그런저런 복선도 있다고 의심이 되고 있다고 봅니다. ◇ 곽수종> 만약 오늘 문재인 전 대표가 당 후보로 선출되면 당내 통합 차원에서 포용적 리더십, 외연 확장, 이런 부분에서 전략, 전술 같은 것이 있을 건가요? 어떻게 보세요?◆ 송영길> 그렇습니다. 일단 이재명, 안희정, 최성 후보 세 후보뿐만 아니라 후보를 지지했던 분들을 포용하기 위해 노력하고, 그뿐만 아니라 그동안 상대적으로 소외된 많은 세력들을 흡수해서 더불어민주당을 중심으로 정권 교체 열망을 만들 수 있도록 노력하겠습니다. 이 정권교체가 문재인 후보 개인의 정권 교체가 아니라 더불어민주당과 촛불 민심, 국민 전체가 함께 참여하는 정권 교체가 될 수 있도록 노력하겠습니다. ◇ 곽수종> 송영길 의원도 동의하실 거라고 보는데, 지금 정권교체도 중요한 하나의 목표이지만, 과제이지만, 지금 우리나라 경제적 상황을 놓고 볼 때 변곡점에 서 있다고 지적받고 있는데요. 그러한 측면에서 포용적 리더십을 더한다면, 김종인 전 비대위 대표가 5일 출마하신다고 발표하신 것 같은데요. 이분과도 어떻게 다시 결합하거나, 경선해보거나, 이런 생각은 안 갖고 계신가요?◆ 송영길> 그게 가능하겠습니까, 이미 탈당하셨는데. 불가능한 일이고, 현실을 인정할 수밖에 없고요. 본인이 출마하신다면 본인의 판단을 존중할 수밖에 없는 건데요. 아무튼 저희는 어떤 개인 정치인이 탈당하고 옮기고 해서 지지도가 따라가고, 이런 것이 아니라, 여의도 중심의 정치가 아니라, 우리는 국민 연대를 통해서 국민과 함께 광화문 대통령이라는 개념으로 국민과 소통하는 대통령과 함께 정치권 국회의원들, 자기들끼리의 인간관계 호불호에 따라 이리 뭉치고, 이합집산하는 그러한 정치를 타파해 나갈 것이다, 이렇게 말씀드리겠습니다. ◇ 곽수종> 광화문 정치를 말씀하셨는데요. 혹시 만약 문재인 전 대표께서 향후 사드 문제나 많은 국가 현안 문제를 차기 정부로 넘겨달라고 말씀하셨는데, 광화문 정치를 너무 강조하다 보면, 국민의 참여를 너무 강조하다 보면, 대의민주주의 국회의 입장, 이런 것도 간과할 수 있는 부분이 아닐까요, 어떻게 보세요?◆ 송영길> 그렇습니다, 잘 조화해야 합니다. 현재 우리나라 국회의 경우 국회 해산 제도가 있다면 해산시켜버려도 시원찮을 그러한 경우가 많았습니다. 그런 건 직접 민주적 요소를 강화시켜서 국민과 소통함으로써 국회의 직무 혜택, 이런 것을 견제하는 장치가 있을 수밖에 없습니다. 내각제라면 바로 국민의 민심과 유리된 국회 해산권을 발동해서 다시 국회를 구성해야겠지만, 그럴 수 없는 현상이기에, 광화문 정치와 같이 긴밀하게 갈 수밖에 없다고 생각합니다. ◇ 곽수종> 일부 언론에서 이러한 지적도 합니다, 정책 대결이 없다, 그 와중에 청취자분들이 문자를 보내주셨습니다. 7522번 님, “제발 미세 먼지 대책 좀 세워 달라, 말 좀 전해주세요. 우리 아이들 다 죽으면 정권 교체고 뭐고 다 소용없는 것 아닙니까.”, 6000번 님, “문재인 후보가 대선 후보로 확정되면 안희정, 이재명 후보 모두 캠프에 같이 들어와 대선 운동 같이하실 건가요?”라고 물으셨습니다. ◆ 송영길> 일단 이재명, 안희정 후보는 충남 도지사와 성남 시장 직무를 하고 있기에 복귀해서 선대 개입할 수가 없습니다. 거기에 참여한 의원님들 다 함께할 거로 저희들이 포용해서 할 것입니다. ◇ 곽수종> 정책은 어떻게 보세요?◆ 송영길> 정책적으로 본격적으로 정책적 대결이 되지 않겠습니까. 그래서 지금 소소한 말꼬투리 그런 것을 떠나서 지금 당장 대우조선해양 부도 위기에 1,400조에 달하는 가계부채 폭탄 문제, 중국 미국 정상회담한다고 하는데 사드 문제 풀어나가는 정책적 논의가 됐으면 좋겠습니다. ◇ 곽수종> 더불어민주당은 이에 대한 대응책, 다 준비하고 계신 거로 믿어도 되죠?◆ 송영길> 100% 만족할 수는 없겠습니다만, 그래도 저는 문재인 후보가 국정 경험을 해보셨고 당대표도 해보셨기에 여야를 통틀어 가장 준비된 후보다, 상대적으로 생각합니다. ◇ 곽수종> 혹시 문재인 후보가 미세먼지 관련 공약을 내놓으신 바 있나요?◆ 송영길> 지금 준비해가고 있습니다. 하나하나 끝나고 나서 발표하겠습니다. 미세먼지가 매우 중요하기 때문에 상당한 정리를 해가고 있는 중이라고 말씀드립니다. ◇ 곽수종> 한중 FTA 때도 반드시 이 문제를 한 번 환경 문제와 노동 문제, 짚고 넘어가셔야 할 부분이 아닌가 생각하고요. 오늘 말씀 감사합니다.  ◆ 송영길> 네, 감사합니다.  ◇ 곽수종> 지금까지 송영길 더불어민주당 의원이었습니다.▶뉴스 덕후들의 YTN페이스북 ▶\"대한민국을 구할 대통령을 찾아라\" 2017 대선! 안드로메다[저작권자(c) YTN(Yes! Top News) 무단전재 및 재배포 금지]", "press": "YTN", "title": "송영길 \"안철수 지지도는 질소포장 과자, 촛불 흐름 바꿀 수 없어\""}