{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=020&aid=0003056028", "datetime": "2017-04-07 03:04", "contents": "[동아일보]관훈토론회서 문재인 깎아내려“집권땐 협치 자신” 국민의당 안철수 대선 후보가 6일 관훈클럽 초청 토론회에서 더불어민주당 문재인  후보가 ‘3D 프린터’를 ‘삼디 프린터’로 발음한 것에 대한 질문을 받자 웃음을 보이고 있다. 안 후보 오른쪽은 박제균 관훈클럽  총무(동아일보 논설실장). 최혁중 기자 sajinman@donga.com “정권 교체가 아니라 계파 교체가 되면 다시 또 불행하게도 무능하고 부패한 정권을 맞을 것이다.” 국민의당 안철수 대선 후보는 6일 서울 중구 한국프레스센터에서 열린 관훈클럽 초청 토론회에서 더불어민주당 문재인 후보의 대선 승리는 친박(친박근혜) 정권에서 친문(친문재인) 정권으로의 ‘계파 교체’라고 규정했다. 이어 “불행하게도 무능하고 부패한 (문재인) 정권을 맞게 되면, 두 번 연속 그러면 우리나라 망가진다. 절대 그런 일이 있어선 안 된다”며 문 후보와 뚜렷하게 각을 세웠다. ○ 安 “文 캠프, ‘반문 연대’ 바라나” 안 후보는 자신의 선거 전략이 ‘문재인 반대’로만 비치는 것을 경계하며 앞으로는 정책과 비전, 콘텐츠로 승부하겠다는 전략을 세우고 있다. 안 후보는 ‘문재인 후보를 꺾겠다는 것 말고 안 후보의 캐치프레이즈가 생각나는 게 없다’는 질문에 “캐치프레이즈는 자수성가, 미래, 그리고 유능”이라며 “본선에선 내가 가진 비전과 리더십이 더 낫다는 걸로 선택받겠다”고 강조했다.  대선 전 반문(반문재인) 연대 가능성에 대해선 “정권 교체는 정해졌다. 문재인이냐, 안철수냐의 선택만 남았다”고 잘라 말했다. 이어 “문재인 캠프에서 ‘반문 연대’가 만들어지기를 손꼽아 바라시는 것 같다”며 “누구를 반대하기 위해 나선 게 아니다”라고 덧붙였다. 그러면서도 문 후보에 대한 비판은 잊지 않았다. 문 후보가 약속한 대통령 집무실의 정부서울청사 이전에 대해선 “그건 너무 나간 거 아닌가 싶다”며 “청와대 비서동 바로 옆이나 같은 건물에 집무실을 설치해 바로바로 참모진과 논의할 구조를 만드는 게 더 현실 가능성이 높고 장점도 많다”고 밝혔다. 5년간 문 후보의 달라진 점에 대해선 “여러 가지, 또 부러운 점도 많다. 많은 정치적 자산을 물려받은 걸 보면 부럽다”고 비꼬았다. ○ “박근혜 정부, 국정 운영 매끄러웠나” 토론에서는 집권 이후 국정 운영 능력이 있는지에 대한 검증도 집중적으로 이뤄졌다. ‘40석으로 장관 임명, 법안 하나 통과도 굉장히 어렵다’는 지적에 대해 안 후보는 “박근혜 전 대통령이 당선됐을 때 과반 의석을 갖는 정당이었는데 국정 운영이 매끄럽고 통합의 정치를 했는가”라고 반문했다. 이어 “다음 정부는 어느 당이 집권해도 여소야대”라며 “집권당을 중심으로 협치의 틀을 만들어야 한다”고 주장했다. 안 후보는 또 “선거구제 개편 없는 개헌은 있을 수 없고 부작용이 더 크다”며 “이상적으론 선거구제 개편이 먼저 되고 개헌이 되거나, 아니면 동시에 있어야 한다”고 했다. 다만 개헌에 따른 3년 임기 단축에 대해선 “권력구조를 어떤 형태로 할 것인가에 따라 달라진다”며 “순리에 따라 하자는 것이다. 지금 그것을 논의하는 건 너무 앞서 나간 이야기”라고 말을 아꼈다. 안 후보는 ‘안철수연구소 대표 시절 직원들과 더치페이를 했느냐’는 질문에 “경우에 따라 그럴 때도 있었고 아닐 때도 있었다. 사적으로 먹을 때와 회식할 때가 달랐다”고 말했다. 주한미군 사드(THAAD·고고도미사일방어체계) 배치와 관련해선 “다음 대통령은 사드 배치를 제대로 해야 한다”며 “미국은 중요한 나라다. 미국과는 동맹관계 아니냐”고 말했다. 이에 대해 문 후보 측 유은혜 수석대변인은 “국익이라는 명분으로 포장하긴 했지만 표를 의식한 말 바꾸기로밖에 비치지 않는다”고 비판했다.황형준 constant25@donga.com·장관석 기자▶ 동아일보 단독 / 동아일보 공식 페이스북▶ \"아직도 당신만 모르나 VODA\"ⓒ 동아일보 & donga.com, 무단 전재 및 재배포 금지", "press": "동아일보", "title": "안철수 “문재인 집권땐 정권 아닌 계파교체… 무능에 나라 망가져”"}