{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=016&aid=0001216683", "title": "[충청 르포]“文되면 안철수 찍겠다” VS “되는 사람(문재인) 밀겠다”", "press": "헤럴드경제", "datetime": "2017-03-29 10:25", "contents": "[헤럴드경제(대전)=최진성ㆍ김유진 기자] “대의원 당원 동지 여러분 뜨겁게 환영합니다.” 더불어민주당 ‘중원대전’을 앞둔 대전 충무실내체육관은 29일 이른 아침부터 행사 리허설 준비로 북적였다. 사회를 맡은 송기헌ㆍ박경미 의원은 오전 일찍 행사장에 나와 목소리를 다듬었다. 체육관 관람석은 각 후보 지지자들의 ‘자리잡기’로 곳곳에서 신경전이 벌어졌다. 투표소 투표와 자동응답(ARS) 투표는 전날까지 마무리됐지만, 격전지에선 여전히 전운이 감돈다.민주당은 이날 오후 충무체육관에서 권리당원과 대의원, 지지층 1만여명이 모이는 가운데 두번째 대선후보 순회 경선을 개최한다. 경선 결과는 오후 7시께 나온다. 충청권 선거인단은 전체 선거인단의 7%(15만여명) 수준에 불과하지만 ‘문재인 대세론’이 순풍을 타느냐, 안희정ㆍ이재명 후보가 ‘역전의 발판’을 마련하느냐를 결정짓는 중요한 선거다. 결과적으로 안 후보의 충청권 득표율이 경선 ‘결선투표’의 향방을 가를 전망이다.충청 민심은 전통적으로 보수 성향에 조금 더 가깝다. 박근혜 전 대통령 탄핵 이후 충청 민심은 눈에 띄게 흔들리고 있다. 문재인 대세론을 마땅치 않게 여기면서도 선택권이 없다는 점에서 고민이 깊어지는 분위기다. 유력한 보수후보가 없는 상황에서 ‘차선(문재인)을 택하겠다’는 민심과 ‘지역 인물(안희정)을 뽑겠다’는 민심이 교차하고 있다.대전역 앞에서 만난 이모(73) 씨는 “다른 것은 몰라도 안보관은 확실해야 한다. 문 후보는 안보관이 여전히 불안하다”면서 “문재인 대세론은 확 바뀔 수 있다”고 말했다. “안희정과 문재인이 붙으면 안희정을 찍겠다는 지인들이 많다”고 이 씨는 덧붙였다. ‘진보 성향’이라고 소개한 오모(55) 씨는 우클릭 행보를 보여온 안 후보를 지지한다고 밝혔다. 차기 정부에서 대연정이 불가피하다는 점에서 안 후보에 손을 들어줬다. 오 씨는 “안 후보는 합리적이고 상대와 협의를 잘 할 수 있는 능력이 조금 더 나은 것 같다”고 말했다.청주에서 온 조모(53ㆍ여) 씨는 “안 후보는 아직 약하다. 안 후보가 민주당 대선후보로 선택받지 못 한다면 안철수(전 국민의당 대표)를 찍겠다”고 밝혔다. 조 씨의 지인인 김모(53ㆍ여) 씨도 “문 후보는 너무 무난해서 싫다. 차라리 안철수 전 대표가 낫다”고 거들었다. 보수 성향인 충청권 민심을 그대로 드러냈다.세종의 경우 외지인이 많다는 점에서 충청 민심과 다른 성향을 보이고 있다. 세종에서 청주로 출퇴근하는 허모(41ㆍ여) 씨는 “어찌 됐든 정권교체는 돼야 한다. 선택권이 없다. 어쩔 수 없이 문재인을 찍겠다”고 밝혔다. 지난 2012년 대선에서 박근혜 전 대통령을 선택했던 직장 동료는 국정농단을 계기로 중도ㆍ진보로 ‘전향했다’고 허 씨는 덧붙였다. 첨단의료복합단지가 들어선 오송도 세종과 유사한 민심을 나타내고 있다. 오송 첨복단지에 근무하는 최모(46) 씨는 “문 후보는 ‘내가 찍어주지 않아도 된다’는 분위기가 많다”면서 “30대 사원들을 중심으로 이재명 후보를 찍겠다는 얘기가 많다”고 말했다.충청권 경선 관전포인트는 안 후보의 득표율로 집중된다. 문 후보와 안희정ㆍ이재명 후보의 표차는 9만여표. 안 후보가 이날 경선에서 득표율 50%까지 끌어올려야 호남 열세를 만회하고 나머지 경선과 결선투표를 바라볼 수 있다. 이날 만큼은 이 후보 측도 안 후보를 응원하는 심정이다. 안 후보의 비서실장인 기동민 의원은 “문 후보의 조직이 워낙 많이 움직이고 있어 쉬운 선거가 아니다”면서도 “문 후보는 얻을 수 있는 표를 호남에서 다 얻었다. 안 후보는 결선투표에 갈 수 있을 만큼의 표만 얻으면 된다”고 자신감을 내비쳤다.ipen@heraldcorp.com▶영감이란 불꽃에 타오르게할 스토리(INSPIRE)▶인기 무료 만화 ▶나만의 변호사 찾기 - Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"}