{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=028&aid=0002359902", "datetime": "2017-04-06 16:55", "contents": "[한겨레] 지역 인사 “조폭 맞다”…경찰 “범죄 연루성 없어 확인 불가”안철수 국민의당 후보가 지난달 24일 전북 전주시 꽃밭정이 노인복지관에서 열린 ‘포럼 천년의숲’ 초청 간담회에서 발언하고 있다. 안철수 후보 블로그 갈무리. 안철수 국민의당 대선 후보가 참석한 행사에 조직폭력배로 의심되는 인물들이 참석하고 안 후보와 함께 사진을 찍었다는 의혹이 제기됐다.  안철수 후보는 지난달 24일 전북 전주시 꽃밭정이 노인복지관에서 열린 ‘포럼 천년의숲’ 초청 간담회에 참석했다. 안 후보는 이 자리에서 “우리나라가 처해있는 상황이 5대 절벽 낭떠러지 앞에 서 있다”며 “그것은 수출절벽, 내수절벽, 일자리절벽, 인구절벽, 외교절벽”이라고 말했다. 그는 이 문제의 해결책으로 교육과 과학기술, 공정한 경쟁이 가능한 경제구조 등을 제시했다. 안철수 국민의당 후보가 지난달 24일 전북 전주시 꽃밭정이 노인복지관에서 열린 ‘포럼 천년의숲’ 초청 간담회에서 지역 청년들과 함께 서 있다. 왼쪽부터 전주갑 지역구 김광수 국민의당 의원, 김아무개, 김아무개, 노아무개, 안철수 후보, 송아무개, 박아무개, 신원 미상 등이다. 이 6명의 청년들이 전주 지역 조직폭력배 오거리파 소속이라는 의혹이 제기된 상태다.  하지만 안 후보가 간담회 당시 발언대 뒷자리에 앉히고 함께 사진까지 찍은 청년들이 전주 지역에서 활동하는 폭력 조직 오거리파에 소속된 인물들이라는 의혹이 커뮤니티와 사회관계망서비스(SNS) 등을 중심으로 제기됐다. 문제의 사진을 보면, 안철수 후보와 김광수 국민의당 의원(전주갑)은 6명의 건장한 청년들과 사진을 찍었다. <한겨레> 확인 결과, 사진 왼쪽부터 김광수 의원, 김아무개, 김아무개, 노아무개, 안철수 후보, 송아무개, 박아무개 등인 것으로 드러났다. 오른쪽 끝에 있는 인물은 이름이 밝혀지지 않았다. 지역 사정에 밝은 한 관계자는 “왼쪽에서 두 번째 있는 김아무개 등 이름이 확인되는 5명이 다 오거리파 소속”이라며 “정식 계보급은 아니고 보통 예식장에 가면 병풍으로 서 있는 아이들이다. 포럼에 한 번씩 가고 그런다”라고 말했다.  오거리파는 지난해 11월17일 전주시 완산구 한 장례식장 주차장에서 야구방망이와 골프채 등 둔기를 들고 지역의 또 다른 조직폭력배인 월드컵파와 난투극을 벌인 적이 있다. (▶관련 기사 : 장례식장 난투극 등 벌인 조폭 35명 구속)  하지만 안철수 후보와 함께 사진을 찍은 김광수 의원 쪽 관계자는 “해당 인물들이 오거리파인지는 확인되지 않았다. 경찰서에 전화해서 확인했는데 모른다고 하더라”라며 “단, 지역 청년단체인 JC 회원들이라는 사실은 확인했다”고 말했다.  경찰도 공식 확인이 어렵다고 말했다. 전북지방경찰청은 “범죄와 관련한 사항이면 발표를 해줄 수 있으나 범죄와 관련된 게 아니고 민감한 사항이기 때문에 확인해줄 수 없다”고 밝혔다. 전북경찰청 관계자는 “보통 조폭 명단에 들어가려면 전과가 있고 처벌 실적이 있어야 한다”며 “사진에 나오는 사람들은 조폭 명단에 들어있지 않은 사람들일 수도 있다. 다만, 형사계에서 확실히 아니라고 말하지 않고 비공식적으로도 확인해줄 수 없다고 말하는 것을 보면, 조폭과 무관해 보이지는 않은 것 같다. 하지만 이것도 추정일 뿐”이라고 말했다.  안철수 국민의당 후보가 지난달 24일 전북 전주시 꽃밭정이 노인복지관에서 열린 ‘포럼 천년의숲’ 초청 간담회에서 발언하고 있다. 발언대 뒷자리에 조직폭력배 소속 의혹이 제기된 청년들이 앉아 있다. 안철수 후보 블로그 갈무리.  더불어민주당 문재인 후보 캠프 쪽 공보단장인 박광온 의원은 6일 공식 논평을 내고 “기념사진에 함께 서 있는 인사들이 전주 지역 조직폭력배와 관련 있다”고 주장했다.  안철수 후보는 의혹을 강하게 부인했다. 안 후보는 이날 기자들에게 관련 질문을 받고 웃으면서 “제가 조폭이랑 관련이 있겠느냐. 검증은 좋지만 정말 제대로 된 중요한 부분에 대한 검증이 이뤄지면 좋겠다. 제가 조폭이랑 관련이 있을 리가 없지 않으냐”라고 되물었다.  국민의당도 공식 논평을 통해 더불어민주당을 강하게 비판했다. 국민의당은 “박광온 의원이 ‘카더라’ 논평을 내놨다. 우리 당 안철수 후보가 조폭과 사진을 찍었고, 조폭과 연루됐다는 것이다. 실소를 금치 못한다. 전 국민이 웃을 것”이라며 “정치인이 현장에서 누가 누구인지 알 수 없는 불특정 다수로부터 사진촬영 요구를 받는다는 사실은 누구보다 문재인 후보가 잘 알고 있을 것이다. 문재인 후보 쪽은 말도 안 되는 상대 헐뜯기 정치가 바로 적폐고 청산대상임을 명심하라”라고 밝혔다.이재훈 송경화 전주/박임근 기자 nang@hani.co.kr[디스팩트 시즌3#46_안철수 급부상, 문재인 대세론 흔들?] 바로가기 ▶ 한겨레 절친이 되어 주세요! [신문구독] [주주신청]▶ [페이스북] [카카오톡] [정치BAR][ⓒ한겨레신문 : 무단전재 및 재배포 금지]", "press": "한겨레", "title": " [팩트체크] 안철수 기념사진 청년들 ‘조폭’인지 확인해보니… "}