{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=023&aid=0003268031", "title": "文과 격차 좁히는 안철수, 확 달라진 스타일", "press": "조선일보", "datetime": "2017-03-31 03:11", "contents": "[TK·강원 경선서 72.4%… 4연승]주먹 쥐고 '소몰이 창법' 연설\"단디 하겠심더\" \"야물딱지게…\" 지역 밀착형 화법도 섞어\"오늘부터 형님으로 모시겠다\" \"도와줘서 고맙다\"며 적극 소통최근 文과 양자대결 조사서 접전… 다자대결땐 지지율 격차 커안철수 국민의당 대선 후보가 달라졌다는 평가가 나온다. 눈에 띄는 것은 연설 목소리와 TV 토론 태도다. 정치권 관계자들도 \"우리가 알던 그 '샤이(shy)' 안철수가 맞느냐\"고 했다. 안 후보 측은 \"문재인 민주당 후보를 막겠다는 의지 하나로 바뀐 것\"이라고 했다. 안 후보는 2012년 야권 대선 후보직을 문 후보에게 양보했다. 그러나 이번에는 \"두 번 양보는 없다\"고 하고 있다.안 후보는 30일까지 총 4차례 치른 지역 경선에서 달라진 연설 목소리를 선보였다. 지난 2월 충남 천안에서 열린 당 워크숍 때만 해도 안 후보 연설을 듣던 당 관계자는 \"초등학생 전교회장 같다\" \"기운이 하나도 없다\"고 했다. 그런데 한 달 만에 안 후보는 목소리를 굵게 바꿨다. \"문재인을 이길 승부사 누굽니까\" \"문재인이 가장 두려워하는 후보 누굽니까\"라는 대목을 외칠 때는 목을 긁는 '소몰이 창법'을 구사했다.국민의당 안철수 후보가 30일 오후 대구실내체육관에서 열린 국민의당 대선 후보자 선출 대구·경북·강원 지역 합동연설회에서 두 주먹을 들어 보이며 연설하고 있다. /연합뉴스안 후보는 요즘 '연설 비법이 무엇이냐'는 질문에 \"제가 스스로 익혔다. 저는 컴퓨터도 독학으로 배운 사람\"이라고 말한다고 한다. 안 후보는 정계 입문 이후 '대화형 연설은 박력이 느껴지지 않는다' 등의 지적을 듣고 연설 실력을 연마한 것으로 알려졌다. 하지만 '연설을 지도하는 과외 선생이 따로 있는 것 아니냐'는 말도 나온다. 안 후보 측은 \"복식호흡으로 목소리를 바꿨다\"고 했다.지역 밀착형 메시지도 꼭 연설에 넣었다. 지난 28일 부산에서는 \"단디 하겠심더. 화끈하게 밀어주이소\"라고 했고 30일 대구에선 \"야물딱지게 하겠다. 팍팍 밀어주이소\"라고 했다. 안 후보는 이동하는 차 안에서 주로 연설 연습을 한다고 한다. 민주당에 비해 주목도가 낮던 TV 토론에서도 안 후보는 \"예상 외로 잘한다\"는 평가를 받았다. 안 후보 측은 \"채이배, 송기석, 신용현, 오세정 의원 등 측근 의원들과 오랫동안 토론을 통해 정책 준비를 했다\"고 했다.안 후보는 \"측근 정치를 해왔다\" \"주변 사람이 모두 떠난다\"는 점이 그동안 약점으로 꼽혀왔다. 그러나 한 인사는 \"지난 대선 땐 고맙다는 말을 한 번도 들은 적이 없었는데 최근엔 '도와줘서 고맙다'는 말을 하루에도 몇 번이나 듣고 있다\"고 했다. 국민의당 한 중진 의원은 최근 지인들과 저녁을 먹다가 안 후보에게 전화를 걸었는데 \"오늘부터 형님으로 모시겠다\"는 말을 들었다고 했다. 술을 입에 대지 않았던 안 후보는 최근 '폭탄주'도 마시기 시작했다.측근들은 이런 안 후보의 변신 이유를 \"문재인 후보가 아닌 자신으로 정권 교체를 해야 한다는 절박함 때문\"이라고 했다. 문 후보와 관계가 틀어져 2015년 12월 지금의 민주당을 탈당한 안 후보는 이후 사석에서도 문 후보 얘기가 나오면 입을 꾹 다문다고 한다. 한 측근은 \"친문 패권에 당한 응어리가 남아 있다\"고 했다.박지원 국민의당 대표는 기자와 만나 \"오래 정치하면서 안 후보같이 인내심이 많은 사람을 본 적이 없다\"며 \"작년 총선 이후 홍보비 리베이트 사건으로 안 후보 지지율이 10개월간 5% 안팎이었는데도 내색 하나 안 하고 견뎌내더라. 다른 정치인 같았으면 버티지 못했을 것\"이라고 했다. 안 후보는 주변에서 \"왜 지지율이 안 오를까요?\" 하면 \"걱정 마십시오. 문재인 후보와 저의 대결만 성사되면 이길 자신이 있습니다\"고 한다고 한다.이런 가운데 문 후보와 안 후보 양자가 대결할 경우 안 후보가 문 후보를 바짝 뒤쫓는 여론조사 결과가 나왔다. 지난 28일 여론조사 회사 조앤아이씨의 여론조사에서 문 후보 44%, 안 후보 40.5%였고, 29일 에스티아이 조사에선 문 후보 48%, 안 후보 42%였다. 오차 범위 접전을 벌이고 있는 것이다.다만 3자나 다자 대결에서는 문 후보와 안 후보의 지지율 격차는 크게 벌어진다. 이 때문에 안 후보는 최근 \"중도·보수 진영과 연대할 것이냐\"는 질문을 많이 받고 있다. 하지만 아직까지 안 후보는 '마이웨이'를 고수하고 있다. 30일에도 기자들과 만나 \"지지율에 일희일비하지 않고 그냥 묵묵하게 제 길을 가겠다\"며 \"작년 총선 때 국민의당에 뜻을 모아준 것처럼 투표를 통해 국민이 (연대) 길을 만들어주고 저를 승리하게 해줄 것\"이라고 했다. 안 후보는 30일 대구·경북·강원 경선에서 72.4%(8179표)를 얻어 4연승을 거뒀다.[원선우 기자 sun@chosun.com] [김아진 기자][조선닷컴 바로가기]- Copyrights ⓒ 조선일보 & chosun.com, 무단 전재 및 재배포 금지 -"}