{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=008&aid=0003851245", "datetime": "2017-04-04 19:56", "contents": "[머니투데이 김태은  기자] [[the300][런치리포트]안철수의 사람들]안철수 국민의당 대선후보가 1월 초부터 \"이번 대선은 문재인과 안철수의 대결이 될 것\"이라고 자신했던 것에는 김성식 국민의당 의원의 폭넓은 전략적 조언과 교감에서 비롯된 것이다. 김성식 의원은 '탄핵정국'에서 비롯된 이번 대선은 정권교체 프레임이 지배하는 가운데 '야야(野野) 대결'이 펼쳐질 것으로 보고 문재인 더불어민주당 후보와 함께 안 후보가 맞붙게 되는 방향으로 선거 전략을 제시했다. 김 의원은 안철수 후보의 선거캠프 전면에 나서고 있지는 않지만 이미 지난해 하반기부터 안 후보 대선의 큰 그림을 그리는 역할을 해왔다. 여권 출신이자 개헌파인 그는 안 후보가 개헌파의 연대 공세에 몰릴 때 드러나지 않는 역할을 통해 정면돌파할 수 있도록 조언한 것으로 전해졌다.'리베이트 파문'으로 2심이 진행 중인 박선숙 국민의당 의원은 이번 대선에서 공식 직함을 맡기는 어려울 것으로 관측되지만 국민의당 인사들을 통해 간접적으로 안 후보를 돕고 있는 것으로 보인다. 캠프 일각에서는 인사나 전략, 기획, 홍보 등에 대해 박선숙 의원이 깊숙하게 관여하고 있을 것으로 추측하기도 한다.외곽에서는 올초 박성민 민컨설팅 대표가 합류하면서 '문재인 대 안철수'가 아닌 '안철수 대 문재인' 대결 그림을 구체화했다. 박성민 대표는 지난해 4월 총선에서도 한차례 안 후보와 인연을 맺은 바 있다. 당시에도 국민의당이 야권분열이 아닌 여권 잠식 효과를 더 크게 낼 것을 예측하고 내부적으로 40석 안팎의 의석수와 정당득표율 2위를 전망하기도 했다. '안스트라다무스'의 예언이 시작된 시점도 이때다.박성민 대표는 메시지 방향에 대한 자문에도 관여하고 있는 것으로 알려졌다. SNS(소셜네트워크서비스) 메시지 등에 대해서는 유승찬 스토리닷컴 대표가 주도적으로 이끌고 있다.보좌그룹에서는 2012년 대선 당시 '진심캠프'에 참여했던 인사들이 주력을 이루고 있다. 청와대 춘추관장 출신인 박인복 전 국민의당 대표비서실장이 캠프의 국민소통실장을 맡아 공보 업무를 총괄하고 표철수 소통자문단장과 박왕규 상황실장, 조광희 비서실장 등이 합류했다.김경록 국민의당 대변인은 안 후보의 '입'은 물론 당과 안 후보의 가교로서 필요한 '팔방미인' 역할을 도맡아 하고 있다. 안 후보 의원실 소속 김태형 보좌관은 옛 새정치민주연합 시절부터 안 후보의 가장 어려운 시절을 함께 견뎌낸 의리파이다.국민의당 초선 국회의원 그룹도 '안철수의 사람들'로 점차 주목받고 있다. 안 후보 측의 지지를 받아 최고위원에 당선된 것으로 알려진 손금주 국민의당 최고위원과 김경진 국민의당 수석대변인이 캠프 수석대변인으로 등용될 것으로 알려졌다.경선 초반 안 후보의 비서실장을 맡았던 송기석 국민의당 의원과 캠프 대변인을 맡은 이용주 국민의당 의원, 정책실장을 맡은 채이배 국민의당 의원도 대표적인 초선의원 그룹이다.캠프를 총괄하는 경선선거본부장은 최경환 국민의당 의원이 맡고 있다. 최경환 의원은 박지원 국민의당 대표와 안 후보와의 신뢰 관계를 보여준다는 점에서 상징적이라는 지적이다. 박지원 대표는 경선 초반부터 당대표 비서실장인 최경환 의원을 통해 안 후보를 지원해왔다. 또 당 안팎에서 제기되는 '연대론'을 차단하면서 안 후보의 '자강론'을 지원하고 손학규 전 민주당 대표 영입 등을 통해 국민의당 대선 경선을 성공적으로 이끌어냈다.국민의당 관계자는 \"일각에서는 안 후보가 '정치9단'인 박지원 대표에 휘둘리는 것 아니냐고 하지만 조금 과장해서 박 대표는 안 후보를 마치 김대중 대표 대하듯 모든 것을 상의하고 공유한다\"며 \"안 대표의 대권 가도에는 박 대표가 반드시 중요한 역할을 하게 될 것\"이라고 말했다.[▶깊이있는 투자정보 'TOM칼럼'][▶트렌드 리더의 스타일 지침서 '스타일M'][▶빵빵한 차&레이싱걸]김태은  기자 taien@mt.co.kr<저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>", "press": "머니투데이", "title": "'백발백중' 안철수 예언 누가 만드나"}