{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=020&aid=0003055895", "datetime": "2017-04-06 14:50", "contents": "[동아닷컴]문재인 더불어민주당 대선 후보 측이 안철수 국민의당 대선 후보에 대한 검증에 본격적인 시동을 걸었다.문재인 캠프의 권혁기 수석부대변인은 6일 “이제부터 안 후보에 대한 제대로 된 검증을 시작하겠다”고 선포했다.권 대변인은 이날 성명서에서 “‘문모닝당’ 박지원 대표가 오늘도 문재인 후보에 대한 네거티브로 하루를 시작했다”면서 “안철수 후보와 박지원 대표가 이끄는 국민의당의 네거티브 공세를 더 이상 좌시하지 않겠다. 이제부터 안 후보에 대한 제대로 된 검증이 시작될 것이다”고 공세를 예고했다.그는 “박지원 대표를 필두로 ‘문모닝당’ 지도부는 지난 3월 한 달 간 공식석상에서 문재인 후보를 240차례나 언급했고 대부분 문 후보를 비방하는 내용이었다”며 “박근혜-최순실 국정농단으로 분노한 국민에게 주는 희망과 정책 비전은 찾을 수 없었다”고 지적했다.이어 “문 후보 캠프는 안 후보가 박근혜 전 대통령 사면 발언을 언급했을 때 발언의 진의를 물은 게 안 후보에 대한 첫 논평이었다”며 “하루도 거르지 않고 ‘문모닝’만 하는 정당에게 대한민국을 맡길 수 없다”고 비판했다.문 후보 공보단장인 박광온 의원은 공격수로 직접 나섰다. 박 의원은 이날 논평을 통해  “안철수 후보는 ‘차떼기’ 동원의 실상을 밝히라”며 “조폭과도 손잡는 게 안 후보의 미래인가”라고 몰아붙였다.그는 “국민의당의 ‘차떼기’ 선거인단 동원의 실상이 드러나고 있다”며 “언론보도에 따르면 안철수 후보가 지난달 24일 호남 경선을 앞두고 전주를 방문해 찍은 사진을 놓고 인터넷상에서 논란이 벌어지고 있다고 한다”고 전했다.이어 “이날 한 단체 초청 강연을 마치고 찍은 기념사진에 함께 서있는 인사들이 전주지역 조직폭력과 관련이 있다는 것\"이라며 “안 후보는 이 사진을 자신의 페이스북 등에 게재해놓았다”고 설명했다.박 단장은 “다음날인 3월 25일은 광주전남 제주, 이틀 뒤인 26일은 전북지역 경선이 열리는 날이었다\"며 “선관위는 최근 호남 경선 당시 선거인단을 렌터카로 ‘차떼기’ 동원한 혐의로 국민의당 관계자들을 검찰에 고발했다. 이 때문에 일각에선 국민의당이 선거인단 ‘차떼기’ 동원을 위해 조폭의 손을 빌린 것 아니냐는 의혹이 제기되고 있다\"고 지적했다.또 “이미 전주 지역에서는 공공연한 사실로 알려져 있다. 안 후보는 직접 나서 관련 의혹을 해명해야 한다”며 “정권을 잡기 위해서는 조폭과도 손잡는 게 안 후보가 얘기하는 ‘미래’인가. 검찰은 국민의당 ‘차떼기’ 동원의 배후를 철저히 규명하라”고 촉구했다.앞서 전날 민주당 임혜자 부대변인도 “안철수 국민의당 대선 후보와 박지원 대표는 ‘차떼기 원조’ 자유한국당 따라 하기를 그만하라”고 비판했다.임 부대변인은 논평을 통해 “국민의당이 민주당의 자발적이고 폭발적인 국민경선 흥행을 부러워하더니 끝내 불법동원선거 행위를 저지르고 말았다”며 “이것이 그동안 안 후보가 주창해왔던 새정치의 실체인지 묻지 않을 수 없다. 서거혁명을 이뤄야 할 이 시대에 국민의당은 신(新) 막걸리 고무신 선거를 그리워하는가”라고 물었다.이어 “국민의당은 애시당초 민주당의 선거혁명 정신을 배울 생각은 하지도 않고, 무조건 문재인 흠집내기와 문재인 반대표 모으기에만 열을 올린 것도 모자라 국민경선농단까지 벌였다”면서 “‘일그러진 선거’는 ‘일그러진 후보’를 낳는다”고 지적했다.그러면서 “국민의당 안철수 후보와 박지원 대표는 이번 선거농단 사태 의혹에 대해 국민에게 사과하고, 검찰은 신속하고 철저하게 수사할 것을 촉구한다”고 밝혔다.박태근 동아닷컴 기자 ptk@donga.com▶ 동아일보 단독 / 동아일보 공식 페이스북▶ \"아직도 당신만 모르나 VODA\"ⓒ 동아일보 & donga.com, 무단 전재 및 재배포 금지", "press": "동아일보", "title": "안철수, 조폭 손 빌려 선거인단 차떼기? …문재인 측, 安 검증 본격 시동"}