{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=366&aid=0000365185", "datetime": "2017-04-04 19:56", "contents": "4일 국민의당 대선후보로 선출된 안철수 전 공동 상임대표는 “직업을 4번 바꾼 남자”라는 말로 자신을 설명한다. 의사에서 벤처 사업가로, 교수에서 정치인으로 직업을 바꾸면서 인생 역정을 개척했다. 지난 2012년 9월 대선 후보 출마를 선언하면서 정치에 입문한 안 후보는 이날 국민의당 경선에서 승리하면서 ‘진짜’ 대통령 후보가 됐다. 출마 선언을 한지 4년 7개월 만에 출마 약속을 지키게 된 셈이다. 그는 2012년에는 문재인 당시 민주통합당 후보와 야권 후보 단일화 협상을 하다 “정권교체를 위해 백의종군하겠다”며 중도에 후보 사퇴 선언을 했다. 그가 이번 대선에서 승리하게 되면 ‘대통령’이라는 다섯번째 직업을 갖게 된다.국민의당 안철수 전 대표가 4일 오후 대전 한밭체육관에서 열린 19대 대선 후보자 선출 완전국민경선 대전·충청·세종 권역 합동 연설회에서 자신이 정권교체 적임자라고 연설하고 있다. /사진=연합뉴스.안철수 후보는 이번 국민의당 대선후보 경선 과정을 거치면서 또 다시 변화를 모색했다. 정치 입문 이후 변하지 않았던 연설 스타일을 바꾼 것이다. 특유의 높고 얇은톤의 목소리를 복식호흡을 구사해 중저음의 굵은 목소리로 변화시켰다. 대선 본선에 나가 ‘문재인 대세론’을 꺾기 위해서는 약점으로 지목됐던 유약한 이미지를 떨쳐내야 한다는 지적을 수용한 것이다. ‘강(强)철수’로 진화해 이번 대선에 꼭 이기겠다는 절박한 심정을 보여주는 대목이라는 게 국민의당 안팎의 평가다.안철수 후보는 국민의당 경선을 거치면서 문재인 더불어민주당 후보와 일 대 일 구도를 만들었다고 자평하고 있다. 경선 초기 10% 언저리였던 안 후보의 지지율은 안희정, 이재명 등 민주당 주자들이 포함된 다자 여론조사에서 20% 수준까지 올라왔다. 30%초중반에서 제자리 걸음하고 있는 문재인 후보와의 격차를 10% 수준으로 좁혔다. 대선 구도를 3자, 양자로 좁힌 조사에서는 격차가 한 자릿수로 좁혀졌다. 일부 여론조사에서는 안 후보가 문 후보를 역전한 결과가 나오기도 했다.하지만, 정치권 안팎에서는 여전히 ‘문재인 대세론’이 건재하다는 시각이 지배적이다. 각종 여론조사에서 상정하는 양자 대결구도가 현실화될 지도 미지수다. 홍준표 자유한국당, 유승민 바른정당 후보 등 범(凡) 보수진영 후보들은 정치권에서 제기하는 반(反)문재인 연대에 부정적인 시각을 나타내며 완주를 자신하고 있다. 무엇보다도 안철수 후보 자신이 정치공학적인 인위적 후보연대에 부정적이다. 그는 ‘국민의당 중심의 정권교체’를 의미하는 자강론으로 경선을 압승했다.◆가장 젊은 대통령 후보…의사 출신· V3성공신화·청춘멘토안철수 후보는 1962년 부산에서 태어났다. 올해 55세인 안 후보는 본선에 진출한 대선 주자 중 가장 젊다. 문재인 민주당 후보(65세), 홍준표 자유한국당 후보(63세)는 60대, 유승민 바른정당 후보(59세), 심상정 후보(58세)는 50대 후반이다.1981년 서울대 의대에 입학한 안 후보는 진료 봉사활동을 하면서 사회 현실에 대한 고민을 하게 됐다. 봉사활동 당시 초등학생 손녀와 단둘이 살며 류마티스 관절염을 앓던 할머니가 사회 고민의 출발점 이라고 한다. 이 할머니의 아들은 병을 얻어 세상을 떠났고, 며느리는 집을 나간 후, 초등학생 손녀가 신문배달을 해 할머니를 부양했다. 그러다 중학생이 된 손녀는 가출을 했고, 할머니는 굶어 돌아가신 채 발견됐다. 안철수 후보는 “소설보다 잔인한 비극을 경험했고, 함께 살아가는 사회에서 각자 해야 하는 역할이 무엇인가에 대한 고민들이 깊어졌다”고 말했다. 아내 김미경 서울대 교수를 만난 것도 진료 봉사활동 때 였다.의사 안철수를 전국민들이 다 아는 유명인으로 만들어준 것은 바이러스 백신 프로그램이었다. 1988년 서울 의대 박사과정이었던 안 후보는 ‘브레인 바이러스’가 한국에 상륙했을 스스로 바이러스를 분석해서 이를 퇴치할 백신 프로그램을 만들어냈다. 이렇게 탄생한 백신은 월간지를 통해 전국에 알려졌다. 그는 자신에게 바이러스 퇴치를 문의하는 사람들을 위해 잠을 줄여 새벽에 일어나 백신 프로그램을 만들고, 학교에 가서는 실험에 몰두하는 생활을 시작했다. 고생해 만든 백신 프로그램은 사용자들을 위해 무료로 보급했다. 그렇게 7년을 살았다.1991년 안철수 후보가 해군 군의관으로 임관했을 당시  모습. /사진=안철수 캠프 제공.해군 군의관으로 군 복무를 마친 안 후보는 1995년 벤처기업 안철수연구소를 설립했다. 회사 창립 2년째, 직원들 월급 줄 돈이 부족해서 빚을 냈다고 한다. 그는 당시 “석달치 월급 줄 돈이 있어서 단 한 달만이라도 월초에 월급 걱정하지 않고 살 수 있었으면”이라는 고민을 했다고 한다. 그럼에도 불구하고 그는 외국 유력 보안회사로부터의 1000만달러 인수 제의를 거절했고, 벤처 열풍이 광풍처럼 불었을 때에도 코스닥에 등록하지 않고 기다렸다. 핵심 역량에만 투자한다는 원칙을 지켰다.바이러스 프로그램 V3의 성공을 발판으로 회사가 급성장 했지만, 안철수는 안주하지 않았다. 2005년 3월 창립 10주년 기념일을 기해 회사 최고경영자에서 물러났다. 퇴임 후 안철수 후보는 다시 새로운 도전의 길에 올랐다. 미국으로 건너가 펜실베이니아대학 와튼 스쿨 석사과정에 지원해 약 10대 1의 경쟁률을 뚫고 합격했다.MBA를 획득한 안 후보는 서울대 융합과학기술대학원 원장으로 재임하던 2011년 청춘 콘서트를 시작했다. 청년들을 직접 만나고, 자신의 경험과 배움을 나누며 그들의 멘토로 활약했다. ‘안철수 신드롬’이 생겼다. 오세훈 시장의 사퇴로 인한 2011년 서울시장 보궐선거에서 출마 의사를 밝힌 안 후보는 당시 지지율 5%대에 머물던 박원순 후보에게 양보했다. 두 사람의 대화 과정에서 박 후보가 서울시장으로서 하고 싶은 일이 더 많다는 점이 확인됐다는 게 이유였다. 언론에서는 이를 ‘아름다운 양보’라고 표현했고, 국민들이 대통령 후보로서 안철수 후보를 거론하기 시작했다. 그는 2012년 보유하고 있던 안랩 주식의 절반을 동그라미 재단 창립을 위해 내놓았다◆ 정치입문 후 시연 연속…3당체제 구축 국민의당 ‘돌풍’ 대선까지 이어지나 안 후보는 최연소 의대 학장, 성공한 벤처사업가, 청춘들의 멘토 등 성공적인 인생항로를 이어왔지만, 정치권 입문 후에는 고전했다. 50% 가까이의 지지율을 등에 엎고 2012년 대선 출마 선언을 했지만, 당시 야권의 후보 단일화 압력에 ‘백의종군’ 선언을 하고 중도 사퇴했다. 2013년 재보궐 선거를 통해 국회에 입성해 독자적인 정치세력화를 모색했지만, 성과는 없었다. 그는 2014년 ‘새정치연합’이라는 독자정당 창당을 추진하다 느닺없이 김한길 대표가 이끌던 민주당과 합당하는 방식으로 새정치민주연합을 창당했다. 하지만, 친문재인계(친문계) 등 당 주류의 견제 속에서 2014년 8.31 재보선 참패에 책임지고 당 대표직을 내려놓은 이후 당 비주류로 밀려난 뒤 지난해 4·13 총선을 앞두고 새정치민주연합을 탈당 한 뒤 국민의당을 창당했다.국민의당 창당 당시만 해도 안철수 후보의 정치적 자립은 불투명했다. 당명을 더불어민주당으로 고치기 전 새정치민주연합을 이탈해 안 후보에 합류한 의원은 원내교섭단체 구성 기준인 20명에 불과했다. 우여곡절 속에 공천을 완료한 후 총선에 나섰지만, 호남 중진들을 중심으로 민주당과 합쳐야 한다는 주장이 끊임없이 나왔다. 당 대표로서 선거를 이끌었던 안 후보는 독자 완주 주장으로 위기를 돌파했고, 이는 호남 지역 국민의당 석권, 비례대표 득표율 2위(26.7%), 원내 38석 여야 3당 체제 수립이라는 성과로 나왔다. 정치인 안철수가 대중의 이목을 끌게 된 것은 사실상 이 때 부터다.안 후보는 지난달 27일부터 시작된 국민의당 호남경선을 기점으로 지지율이 수직상승 중이다. 투표소에 직접 나와 투표를 해야 하는 방식인 국민의당 국민완전경선에 호남지역에서만 9만명 이상이 참여한 것이 제2의 안철수 바람을 불러일으켰다. 민주당 경선에서 문재인 후보 독주 체제가 굳어진 것이 안희정 지지층의 안철수 지지층 유입으로 이어진 것도 한 몫했다. 안 후보는 현재 민주당 문 후보, 자유한국당 홍준표 후보, 바른정당 유승민 후보, 정의당 심상정 후보와의 5자 구도에서는 20%후반대의 지지율로 30%후반~40%초반대인 문후보와 15% 가량 뒤져 있다. 민주당, 국민의당, 자유한국당 3자 구도에서도 30% 지지율로 10% 가량 쳐져 있다. 그마나 문재인, 안철수 양자대결에서 일부 앞서는 조사 결과가 나오는 것이 안 후보측으로서는 고무적인 일이다.문제는 여론조사에서 상정하고 있는 양강 구도가 실제로 가능하느냐다. 현재 공식적으로 대선 후보를 선출한 정당 후보들은 모두 연대 혹은 후보단일화 가능성을 일축하고 있다. 정치권 일각에서는 안철수, 홍준표, 유승민 후보의 반문연대를 점치고 있지만, 세 사람 모두 부정적인 인식을 보이고 있다.◆  민간 주도 강조한 ‘4차 산업, 일자리 공약’, 공정위는 권한 강화국민의당 안철수 전 대표가 4일 오후 대전 한밭체육관에서 열린 19대 대선 후보자 선출 완전국민경선 대전·충청·세종 권역 합동 연설회에서 인사하고 있다.  /사진=연합뉴스.안 후보의 공약은 4차 산업, 일자리, 공정 경제로 분류된다. 그는 합리적이고 중도적인 정치 지향을 갖고 있는 만큼 경제정책에서도 시장 기능을 강조하는 편이다. 정부가 직접 개입하는 것보다 시장 구조를 바꿔 성장의 혜택을 고루 전달되도록 하겠다는 입장이다. 공정성장이라는 담론의 지향점이다.안 후보는 IT 전문가였던 경험을 바탕으로 4차 산업과 창업에 구체적인 공약을 내놓고 있다. 안 후보의 4차 산업 육성은 민간 주도를 위해 정부가 뒷받침 하는 역할을 맡는다. 안 후보는 정부조직을 개편해 현재 산재돼 있는 연구개발을 정부가 통합 관리하고, 인문 사회학과 과학기술 융합을 유도하는 지원책을 마련하겠다고 약속했다. 기초학문에서 중복연구를 허용하고, 국가연구인력을 향후 5년간 4만명을 선발한다.안 후보는 또 4차 산업 혁명 전문가 10만명 양성하겠다고 밝혔다. 인공지능, 사물인터넷, 빅데이터 등의 분야에서 미취업 청년, 실직자 등을 대상으로 1년가량 교육 프로그램을 제공하는 것이다. 안 후는 4차 산업 혁명을 대비하기 위한 교육 개혁도 주장하고 있다. 교육부 대신 국가교육위원회를 설치하고 학제 개편을 추진한다.안 후보는 창업에 대해서도 시장 기능을 강조하면서 정부가 보조하는 공약을 선보이고 있다. 정부가 새로운 상품·서비스를 시험할 수 있는 ‘테스트마켓’을 제공하고, 창업 실패자의 재도전을 독려하고자 파산절차를 창업가 기준으로 재설계하는 ‘주홍글씨 지우개 패키지 제도’도 약속했다. 창업 지원 체계를 강화한 창업중소기업부(가칭) 설립하고, 규제가 없는 ‘창업드림랜드(스타트업 특구)’도 조성할 계획이다.그는 일자리 정책도 정부가 인위적으로 일자리를 만드는 것 보다 기업과 민간이 고용 창출을 해야 한다는 입장이다. 그는 신 성장 산업과 첨단 수출 중소기업을 육성해 기업이 일자리를 만들 수 있는 기반을 마련하겠다고 공약했다. 그대신 일자리 질적 개선을 위해선 정부가 현금을 투입하는 등 적극적인 지원에 나선다. 모든 청년을 대상으로 5년간 한시적 고용을 보장하고, 중소기업에 취업한 청년에게는 대기업 임금의 80% 수준을 보장해준다. 또 공공부문에는 비정규직보다는 고용 안정성과 임금이 높지만, 기존 정규직에는 못 미치는 직무형 정규직도 도입하겠다고 주장했다.안 후보는 대선 주자들이 공정거래위원회의 전속 고발권 폐지 등 권한을 줄이는 방안을 주장하고 있는 것과 달리 공정위의 독립성 강화와 역할 재정립을 강조하고 있다. 안 후보는 공정위가 외부 세력에 휘둘리지 않도록 제도적 장치를 둬야 한다고 본다. 공정위 상임위원 수를 현재 5명에서 7명으로 늘리고, 임기를 5년 보장하는 공약을 제시했다.그는 재벌의 기업지배구조 개선에 대해선 다중대표소송제 도입 및 대표소송제 보완, 감사위원 분리선출 및 집중투표제 의무화, 이해관계자 및 특수관계인의 의결권 행사 제한, 재벌범죄 엄중처벌 및 사면 제한, 비리기업인을 경영에서 배제하는 이사 자격 제한 규제, 임원의 과도한 보수체계 개선, 복합금융그룹에 대한 통합금융감독체계 마련을 공약했다.재벌의 소유와 지배력 간 괴리 해소에 대해서는 지주회사 규제의 실효성 강화, 공익법인을 통한 총수 일가의 지배력 강화 방지를 밝히고 있다. 시장의 투명성 제고 및 견제 기능 강화로는 국민연금의 주주권 행사 강화, 국민연금 오남용에 대한 강력한 제재 및 손해배상, 기관투자자의 적극적 의결권 행사를 위한 관련법령 정비, 기업지배구조 관련 공시 등 확대, CEO 승계시스템 마련 및 승계절차 공시, 회계시장 투명성 강화를 내놨다.[정원석 기자 lllp@chosunbiz.com][전슬기 기자 sgjun@chosunbiz.com]chosunbiz.com", "press": "조선비즈", "title": "'强철수'로 변모한 안철수, 자강론으로 대선승리 역전드라마 만들까"}