{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=421&aid=0002649864", "datetime": "2017-04-03 17:16", "contents": "대선레이스를 펼치고 있는 문재인 더불어민주당 전 대표와 안철수 국민의당 전 대표가 1일 서울 송파구 올림픽공원 올림픽홀에 서 열린 2017 전국영양사대회에 참석해 악수를 나누고 있다. 두 사람은 시간차를 두고 각각 행사장에 도착해 서로 마주치지는 않았다. 2017.4.1/뉴스1 © News1 오대일 기자전문가들 \"강경보수 아닌 샤이보수 안철수에게 쏠려\"당 안팎 \"비문정서가 안풍으로 결집하는 현상\"(서울=뉴스1) 곽선미 기자 = 국민의당 대선주자인 안철수 후보에 대한 지지율이 약진을 넘어, 급등 양상을 보이고 있다. 특히 3일 발표된 내일신문-디오피니언 여론조사에서 안 후보는 더불어민주당 유력 대선주자인 문재인 후보간 양자대결에서 처음으로 문 후보를 앞섰다.안풍(安風)이 아닌, 돌풍이라 평가될 정도로 안 후보에 대한 지지율 급증세가 뚜렷한 것이다. 정치권에서는 박근혜 전 대통령의 탄핵 여파로 보수층의 응집력이 모래알처럼 약화된 데다가, 범보수 후보들이 경선 이후에도 지지율 정체에 허덕이는 등 파괴력을 보이지 못하면서 대안 주자인 안 후보에게 표쏠림 현상이 집중되고 있다는 분석이다.이날 내일신문과 디오피니언이 지난 2일 실시해 발표한 여론조사에 따르면 가상 양자대결에서 안 후보는 43.6%의 지지를 얻어 36.4%를에 그친 문 후보를 7.2%포인트 차로 앞질렀다. 지지후보 없음은 12.4%, 모름·무응답은 6.4%였다(자세한 내용은 중앙선거여론조사심의위원회를 참조). 대선 국면에 들면서 양자 대결 구도에서 안 후보가 문 후보를 제치고 1위를 기록한 것은 이번이 처음이다.안 후보의 지지율은 국민의당의 대선 후보 결정을 위한 순회 경선에서 안 후보가 압승을 연달아 거두면서 상승세에 접어들기 시작했다. 특히 첫 승부처이자 최대 분수령으로 여겨졌던 호남·제주 경선에서 안 후보가 60%대 이상의 높은 지지율로 1위를 달성하면서 안풍 재현 조짐이 나타났다.이에 대해 정치권에서는 대체로 보수 주자 중 '문재인 대항마'가 마땅치 않으면서 대안 주자로 안 후보를 선택하는 표심의 흐름이라는 진단을 내놓는다. 숨어있는 보수층인 이른바 샤이(Shy)보수, 셰임(Shame)보수와 중도층 일부까지 안 후보에게 지지율이 옮겨가고 있다는 주장이다. 황태순 정치평론가는 이날 뉴스1과의 통화에서 \"강경보수를 뺀 샤이보수, 셰임보수가 홍준표 후보나 유승민 후보가 (지지도 면에서) 미약해서 (당선이) 어렵다고 보고 안철수 후보를 택하고 있다\"며 \"문재인 후보를 거부하는 보수층의 흐름들이 안희정 후보에게 머물렀다가 경선에서 무너지니까 안철수 후보에게 몰려가는 것 같다\"고 말했다.윤여준 환경부 장관도 이날 cpbc라디오 '열린세상 오늘 김성덕입니다'에 출연해 \"보수세력이 몰락해 빈공간이 크게 생겼고 그 공간을 안 후보가 차지했다\"며 \"(그런 흐름이) 계속될 것이라고 본다. 한번 쏠림현상이 생기면 가속도가 붙는 경향이 있어 안 후보 지지가 계속 올라갈 것\"이라고 진단했다.국민의당 안팎에서는 이른바 비문(非문재인)-반문(反문재인) 정서가 안 후보로 총결집하는 현상이라고 분석하고 있다. 대세론을 형성하고 있는 문 후보에 대한 일종의 '공포증'이 안 후보를 택하는 '전략적 선택'으로 이어지고 있다는 것이다. 박지원 대표는 지난달 호남·제주 경선 직후 기자들에게 \"문재인 대세론에 도저히 용납할 수 없다고 하는 호남·제주 시·도민의 의사가 표시됐다\"고 주장했다.이를 종합하면 갈 곳을 잃거나 숨어 있는 보수층, 중도 일부, 비문세력 등이 안 후보의 주요 지지기반으로 흡수 되고 있다는 말이 된다. 신율 명지대 교수는 통화에서 \"안 후보의 지지율은 분명히 상승세다. 반문성향 표들이 의사표현을 하기 시작했다\"며 \"여론조사에 안잡히는 샤이보수의 지지율이 13~15% 있는 것으로 파악되는데 이 표를 안 후보가 가져가고 있다. 다음주쯤 30%를 찍을 수도 있다\"고 전망했다.그는 \"최근 '박근혜 전 대통령 사면' 논쟁으로 박 전 대통령에 대한 '동정론'도 일부 안철수 후보가 흡수할 수 있다\"고 관측했다.이런 흐름 반해 정치권 다른 쪽에서는 국민의당 경선 연승에 따른 '컨벤션 효과'가 안 후보에게 일부 나타나고 있는 것일 뿐, 막상 본선에서 문 후보와 맞대결이 펼쳐지면 다른 양상이 전개될 수 있다는 예상을 내놓고 있다. 새정치에 대한 갈증으로 당장은 안 후보를 선택하지만 향후 본격적인 검증작업이 시작되면 보수층과의 연대 문제, 위기관리 능력, 리더십, 국정운영 경험 등으로 인해 지지율이 일부 빠질 수 있다는 주장이다.다만 이들 역시 문 후보의 경우 민주당 경선 승리에 따른 지지율 반등 효과는 미미한 데 반해, 안 후보는 상승세가 가파르다는 것은 분명한 차이점으로 지적하고 있다.gsm@▶ 놓치면 후회! 최신 만화 보기 / 2017년 나의 운세 보기▶ 여러분의 제보를 기다립니다. 제보하기(클릭!)[© 뉴스1코리아(news1.kr), 무단 전재 및 재배포 금지]", "press": "뉴스1", "title": "안철수 지지율 '급등세' 왜?…\"샤이보수·비문정서 安으로\""}