{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=047&aid=0002146795", "datetime": "2017-04-08 12:09", "contents": "[주장] '보수결집'과 '안철수의 어부지리'는 서로 반비례 [오마이뉴스육근성 기자] ▲ 안철수 후보 초청 관훈토론 안철수 국민의당 대선후보 초청 관훈토론이 6일 오전 서울 중구 프레스센터에서 열렸다. ⓒ 권우성2012년 대선 때다. 일각에서 '안찍박'이라는 말이 돌았다. '안철수를 찍으면 박근혜가 당선된다'는 뜻이었다. 사표 방지 심리에서 나온 얘기다. 이와 비슷한 얘기가 이번 대선에도 등장했다. '홍유찍문'. '홍준표나 유승민을 찍으면 문재인이 당선된다'는 의미다. 보수의 '안방'에서 외면당하는 보수후보홍준표 후보와 유승민 후보는 영남 출신이다. 그들이 소속돼 있는 정당(자유한국당과 바른정당) 역시 지지기반을 영남에 두고 있다. 홍 후보는 PK(부산-경남-울산), 유 후보는 TK(대구-경북)가 정치적 기반이다. 영남이 대선 판도에 미치는 영향은 막강하다. 유권자 수가 많기 때문이다. 영남 지역 유권자 수는 1000만 명을 넘는다. 여기에 수도권(유권자 2000만 명)에 거주하는 영남 출신도 상당하다. 수도권 유권자의 25% 정도가 영남 출신이다. 영남 지역은 '보수진영의 본산'이기도 하다. 보수의 표심을 파악할 때 영남 유권자의 향배가 바로미터가 된다. 역대 선거결과를 보면, 이 지역에서 보수후보 득표율은 60~80%를 기록했다. 압도적으로 보수후보를 지지했다는 얘기다. 그런데 이번 대선에서는 보수후보 지지율이 지난 대선에 비해 형편없다. 3월에 실시된 각종 여론조사에서 홍 후보의 지지율(영남지역)은 10%대에 불과하다. 유 후보의 경우 한자리수 지지율에 그쳤다. 둘을 합해도 20% 정도. 지난 대선 때 보수후보(박근혜)가 얻었던 지지율의 1/3에도 미치지 못한다. '박근혜-최순실 게이트'에 실망한 영남 유권자들이 보수정당을 외면하면서 지지율이 곤두박질 친 것이다.  ▲ 문재인-안철수 영남지역 지지율 안 후보의 상승세가 눈에 띤다. 문 후보는 TK 지역에서 크게 감소. (자료출처: 한국갤럽) ⓒ 육근성\"홍준표 유승민 찍으면 문재인이 당선 된다\"주요 대선후보들의 영남지역 지지율을 분석해보면 주목할 만한 세 가지가 눈에 띈다. ▲ 문재인 후보 지지율 하락세 ▲ 안철수 후보의 지지율 약진 ▲ 보수 후보(홍준표, 유승민)의 부진 등이 그것이다. 두 보수 후보의 부진이 문 후보와 안 후보의 지지율에 영향을 준 것으로 분석된다. 어차피 당선 불가능한 후보에게 표를 줄 필요는 없다는 사표방지 심리까지 작동한 것으로 보인다. 이탈한 보수층의 선택지가 안철수 후보 쪽으로 쏠리는 모양새다. 박 전 대통령의 구속(3월31일) 이후 나온 여론조사 결과에서 이런 양상이 뚜렷하게 나타나고 있다. 한국갤럽의 조사결과에 따르면 문 후보의 경우 TK에서 30% 정도 지지율을 보였다. 하지만 박 전 대통령이 구속된 이후 실시(4월6일)된 조사에서는 지지율이 15%에 그쳤다. 반 토막이 난 것이다. 반면, 안 후보의 경우 지지율 증가세를 이어갔다. 특히 몇몇 여론조사(한국갤럽 등)에 따르면 TK에서 안 후보를 두 배 이상 앞서는 것으로 나왔다. 보수정당에 실망한 영남표심이 그나마 비호감도가 덜한 안 후보에게 쏠리고 있다는 얘기다. '홍준표와 유승민을 지지해봤자 사표가 될 터이니 차라리 안철수를 찍자'는 분위기가 형성된 것으로 판단된다. 유보층 비율의 감소가 안 후보 지지율 상승으로 이어지는 모양새다.  ▲ 급격히 줄어드는 영남지역 '유보층' 유보층 비율이 가장 높았던 영남지역. 최근 그 비율이 크게 줄었다. ⓒ 육근성안철수 상승 동력의 한 축 '홍유찍문', 지속될까?'보수후보를 찍으면 문재인이 당선된다, 그러니 차라리 안철수를 찍자.' 이런 기저에서 조성된 심리가 '홍유찍문'인 것이다. 영남 거주자나 영남 출신 수도권 유권자들 사이에서 이러한 심리가 확산되며 '안철수의 상승 동력' 중 한 축을 이루고 있다고 볼 수 있는 대목이기도 하다. 대선이 한 달 남았다. 영남 유권자의 이런 심리상태가 유지될까. 계속된다면 안 후보에게 유리할 테고, 문 후보에게는 불리하게 작용할 것이다. 일단, 더 확산될 가능성은 희박해 보인다. 안 후보에 대한 영남 유권자들의 '충성도'가 견고하지 않기 때문이다. 좋아서 안 후보를 지지하는 경우가 많지 않다는 얘기다. 안 후보의 고향인 PK보다 오히려 TK에서 지지율이 높게 나타나고 있다는 점도 이를 방증해 준다. 38%(한국갤럽 조사/4월6일)까지 치솟은 TK 지지율에는 '홍유찍문' 심리가 상당부분 작동하고 있다고 보면 맞을 것이다.  ▲ 홍준표-유승민 영남지역 지지율 홍 후보는 고전, 유 후보는 PK에서 약진 중 ⓒ 육근성'보수결집'과 '안철수의 어부지리'는 서로 반비례유지는 가능할까? 이조차 낙관적이지 않다. 가능성이 높지 않을 거라는 정황이 나타나기 시작했기 때문이다. TK지역에서 보수층이 결집하고 있다고 짐작해 볼 수 있는 조사결과가 나왔다. 한국갤럽의 최근(4월 6일) 조사결과에 의하면 한 자릿수에 머물던 유 후보의 지지율이 15%까지 치솟았다. 이런 상승세가 이어진다면 TK를 시작으로 보수층이 결집할 거라는 예측이 가능해 진다. 고향인 PK에서조차 부진한 홍 후보 역시 단체장직을 사퇴하고 본격적으로 선거전에 뛰어들게 될 다음 주부터 지지율이 어느 정도 상승할 것으로 판단된다. PK와 TK에서 보수후보의 지지율의 상승은 수도권 등 타지역 영남출신 유권자들을 자극해 '편승효과'를 만들어 낼 것으로 보인다. PK와 TK에서 보수후보의 지지율이 상승은 곧 '홍유찍문'이라는 사표방지 심리의 약화를 의미한다. 이렇게 되면 어부지리 효과를 보고 있는 안 후보에게는 반갑지 않은 일이 될 것이다.저작권자(c) 오마이뉴스(시민기자), 무단 전재 및 재배포 금지☞ 이 기사 응원! 자발적 유료 구독 [10만인클럽]☞ 모든 시민은 기자다! [오마이뉴스 기사 더보기]☞ 페이지 좋아요! 공식 [페이스북]", "press": "오마이뉴스", "title": "안철수에게 유리한 '홍유찍문' 심리, 지속될까"}