{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=421&aid=0002637568", "title": "'김종인-안철수-凡보수' 손잡는 '非文연대' 밑그림 그리나?", "press": "뉴스1", "datetime": "2017-03-28 18:07", "contents": "김종인 전 더불어민주당 비상대책위 대표가 27일 오후 대구 중구 사단법인 담수회를 찾아 회장단과 대화하고 있다.2017.3.27/뉴스1 © News1 이종현 기자김종인 野 10여명과 조찬 회동…대선 출마 가능도 박지원 '3단계 연대론' 꺼내…범보수와도 연대설 제기(서울=뉴스1) 곽선미 기자,박상휘 기자,서미선 기자 = 비문(非문재인)연대 구심점 역할을 하고 있는 김종인 전 더불어민주당 비상대책위원회 대표가 최근 야권 인사들과 잇따라 회동을 갖고 대선판 유동성 확대를 시도하는등 비문진영의 움직임이 예사롭지 않다.그런가 하면 호남·제주 경선에서 압승을 거두면서 안풍(安風) 재현을 노리는 국민의당에서도 박지원 대표가 홍석현 전 중앙일보·JTBC 회장, 김종필(JP) 전 자유민주연합 총재와 연쇄 회동을 가지면서 운신의 폭을 넓히는 형국이다. 범여권에서도 중도·우파들의 후보 단일화가 최대 관심사로 떠올랐다.문재인 전 대표가 민주당 호남 경선이라는 큰 벽을 넘어 본선 상수로 떠오른 만큼, 비문진영도 내달 15일로 다가온 대선후보 등록일까지 가시적 연대의 성과를 내기 위해 발걸음을 재촉하는 모습이다.김종인 전 대표는 28일 오전 서울시내 모처에서 민주당-국민의당 의원 10여명과 비공개 조찬 회동을 가진 것으로 알려졌다. 이 자리에 참석한 한 의원은 이날 기자들과 만나 \"민주당에서 10명, 국민의당에서 5명 정도 참석했다\"고 말했다. 복수의 참석자들은 '정례적인 모임이었을 뿐 의미를 둘만한 가치는 없었다'고 전하고 있지만 대선이 임박해옴에 따라 '제3지대-빅텐트' 논의도 자연스레 거론됐을 것이라는 게 정가의 대체적인 관측이다. 김 전 대표 측에 따르면 그가 대선주자들 간 연대를 위한 모종의 역할, 즉 킹메이커로 나서기보단 직접 출사표를 던지는 쪽에 무게를 둔 것으로 알려졌다. 이른바 '문재인 대항마'로 직접 출마를 하는 방안에 무게를 두고 채비를 서두르고 있다는 것이다. 김 전 대표는 전날(27일) 보수의 텃밭인 대구를 방문해 사실상 대권 행보를 보이기도 했다. 물론 비문연대 내 조율과 협상력을 높이기 위한 성격의 출사표라는 견해도 없지 않다. 정가에서는 그의 출마 시기를 이번주 말 혹은 다음주로 예측하고 있다. 이와 동시에 최근 민주당에서 탈당하면서 여의도에 마땅한 적(籍)이 없는 김 전 대표가 국회 건너편 여의도 대하빌딩에 80여평 규모의 사무실을 마련한 것으로도 알려졌다. 대하빌딩은 김대중-이명박-박근혜 전 대통령을 배출하는 등 역대 대통령 후보들이 거쳐간 '선거 명당'으로 꼽힌다.그런 가운데 비문연대의 다른 축으로 거론되는 국민의당의 박지원 대표는 지난주 홍석현 전 중앙일보·JTBC 회장과 회동하고 김종필(JP) 전 총재를 예방했다. 박 대표는 이날 부산 벡스코에서 기자들과 만나 \"지난주 초 홍 전 회장을 만났고 김 전 총재는 주중 신당동 자택으로 찾아뵈었다\"고 밝혔다. 그는 김종인 전 대표와도 다음주 중 만날 것임을 내비쳤다.이처럼 원로 인사들과 연거푸 회동을 갖고 광폭 행보를 이어가고 있는 박 대표는 이날 '3단계 연정 체제'론을 꺼내 정치권의 이목을 끌기도 했다. 그는 비문-반문(反문재인) 구도를 조성해 가는 것에 대해 \"정치공학적으로 연대해 한 후보와 싸우는 모습은 바람직하지 않다\"면서도 \"여소야대(與小野大) 정국이기 때문에 3단계 연정체제가 갖춰질 것\"이라고 주장했다.박 대표가 제시한 3단계 연정 체제란 Δ1단계 당 정체성을 분명히 하며 대선 후보로 선출 Δ2단계 후보간 연합과 연대, 연정 Δ3단계 대통령 선출 후 보혁 연정 등 단계별 연정 논의를 뜻한다. 그는 대선 후보들과 3단계 연정론에 대해 상의하지 않았다고 하면서도 \"정치는 생물\"이라며 \"연대는 2단계까지 진행될 수도 있고 국민들이 원하면 3단계가 이뤄질 수도 있다\"고 했다. 자당 유력 주자인 안철수 전 대표의 자강론과는 배치되는 주장이지만, 당내에서 \"문재인 후보와 1대1 구도를 확립하기 위해 누군가는 연대 논의에 적극 나서야 한다\"는 의견도 적잖이 제기되고 있어 예사롭게 보기 어려운 발언이다.범여권에서는 바른정당 대선 후보로 이날 유승민 의원이 확정된 데 이어 자유한국당에서도 홍준표 경남지사의 우위가 점쳐지면서 비문진영이 이들과 연대할 가능성도 모락모락 피어오르고 있다. 문 전 대표와 1대1 구도를 형성해야 대선에서 승산이 있다는 계산에 따라 유 의원과 홍 지사의 후보 단일화가 먼저 진행된 뒤 다시 비문진영 전체와 단일화를 시도한다는 시나리오다. 이에 대해 정치권에서는 각 당의 이념적 차이와 함께 단계별 연대 논의를 하기에는 시일이 촉박하다는 이유를 들어 부정적인 견해를 피력하고 있기도 하다.노회찬 정의당 원내대표는 이날 tbs라디오에 출연해 \"문재인 후보와 안철수 후보가 일대일 구도를 형성하려면 안 후보가 자유한국당-바른정당 단일 후보와 또 다시 연대를 해야 한다\"며 \"그 연대에 대해 안 후보 자신부터 시작해서 일각에서 꺼리는 측면이 있다\"고 지적했다. 이념적으로 야권 성향인 국민의당과 보수 성향인 바른정당은 안보관 등에서 큰 차이를 보이고 있다.gsm@▶ 놓치면 후회! 최신 만화 보기 / 2017년 나의 운세 보기▶ 여러분의 제보를 기다립니다. 제보하기(클릭!)[© 뉴스1코리아(news1.kr), 무단 전재 및 재배포 금지]"}