{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=277&aid=0003968154", "datetime": "2017-04-04 19:58", "contents": "의사→IT개발자→벤쳐사업가→교육자→정치인…이제는 대통령으로 [이미지출처=연합뉴스][아시아경제 대전=유제훈 기자, 이승진 수습기자] 4일 국민의당 대통령 후보로 안철수 후보가 선출됐다. 의사에서 IT개발자, 벤쳐사업가에서 교수 등 다양한 변신에 성공해 온 안 후보는 이제 20대 대한민국 대통령이라는 새로운 도전을 시작하게 됐다.안 후보는 1962년 경남 밀양시에서 의사 안영모씨의 2남1녀 중 장남으로 태어났다. 이후 안 후보는 부산에서 부산고를 거쳐 서울대 의과대학에 입학했고, 의사의 길을 걷기 시작했다.안 후보는 의과대학 재학시절 컴퓨터 프로그래밍에 관심을 갖게 됐고, 낮에는 학업, 밤에는 컴퓨터 백신프로그램 개발에 매달렸다. 안 후보는 이같은 노력 끝에 1988년 국내 최초의 백신프로그램인 V1을 개발했고, 이를 무료로 배포하면서 IT 전문가로 성장했다.해군 군의관으로 군 복무를 마친 안 후보는 1995년 '안철수연구소(현 Ahnlab)'를 창립하면서 일약 1세대 벤쳐사업가로 떠올랐다. 이후 안랩이 개발한 V3는 국내 백신프로그램의 대표 격으로 성장했다. 이같은 IT붐에 안 후보는 '신(新) 지식인'으로 꼽히며 교과서에도 이름을 올리는 기업인으로 성장했다.▲대학시절 안철수 국민의당 대통령 후보의 모습.(사진=국민캠프)안 후보는 안랩을 창립한 지 10년만인 2005년 미국 펜실베이니아대학 와튼스쿨로 유학길에 올랐고, 2008년 한국과학기술원(KAIST) 석좌교수로 채용되면서 교육자로 세 번째 변신을 하는데 성공했다. 아울러 2011년에는 서울대 과학기술융합대학원 교수, 대학원장 등으로 발탁되며 교육자로서도 성공을 거뒀다.교육자로서의 새로운 인생을 시작한 안 후보는 청춘콘서트로 '안철수 현상'을 일으키면서 정치인으로 변신했다. 정치권의 혜성으로 떠오른 안 후보는 2011년 10 ·26 서울시장 재보궐선거에서 박원순 서울시장에게 전격 후보자리를 양보하면서 '안철수 현상'을 일으켰고, 각종 여론조사에서 1위를 차지하기도 했다.하지만 정치권에 본격 입문한 안 후보는 '철수정치'라는 오명을 얻기도 했다. 안 후보는 2012년 대선 당시 민주통합당 대통령 후보로 선출된 문재인 당시 후보와의 단일화 협상에서 일진일퇴를 거듭하던 끝에 사퇴하면서 '철수정치'란 꼬리표를 달았다. 특히 19대 대통령 선거 당일 미국으로 출국하면서 여러 구설에 오르기도 했다.▲안철수 후보 '청춘콘서트' 전경(사진=국민캠프)이후 2013년 재 ·보궐선거로 첫 등원에 성공한 안 후보는 새정치연합 창당에 나서면서 제3의 길을 모색하기 시작했다. 그러나 당시 김한길 민주당 대표와 전격 제3지대 합당을 선언, 새정치민주연합을 창당하면서 '두 번째 철수'라는 비판도 얻었다.새정치민주연합 공동대표가 된 안 후보는 세월호 참사라는 미증유의 사건 아래서 치러진 2014년 지방선거에서 '무승부'를 기록하면서 흔들리기 시작했다. 이후 재보선에서 패배하면서 안 후보는 '책임지는 정치'를 주장하며 당 대표직에서 사퇴했다.정책행보를 가속화 하던 안 후보는 2015년 새정치민주연합 분열사태 당시 '혁신전대'를 요구하면서 문재인 당시 당 대표와 각을 세웠고, 그해 12월13일 전격 탈당하면서 새로운 정치 실험에 나섰다.2016년 2월 국민의당을 창당한 안 후보는 총선 정국에서 수도권 연대 등으로 잠시 위기를 겪었지만, 특유의 뚝심으로 김종인 전 더불어민주당 비상대책위원회 대표의 연대제안을 거부하며 38석을 확보, 3당 체제를 성립시켰다. 하지만 녹색돌풍의 주역인 안 후보는 측근인 박선숙 의원 등의 '총선 홍보비 리베이트 의혹'으로 다시 위기를 맞았고, 다시 '책임지는 정치'를 내세우며 대표직에서 사퇴했다. 이후 대선 준비과정에서 당내 연대론 등이 계속 거론됐지만, 안 후보는 '자강(自强)'을 내세우며 혼란을 잠재우고 대선 후보로 선출됐다.▲1962년 경남 밀양 출생 ▲부산고등학교 졸업 ▲서울대학교 의과대학 졸업 ▲펜실베이니아대학교 와튼스쿨 경영학 석사 ▲V3 개발 ▲안철수연구소(現 Ahnlab) 대표이사 ▲안랩 이사회 의장 ▲한국과학기술원(KAIST) 기술경영전문대학원 석좌교수 ▲서울대학교 융합과학기술대학원장 ▲새정치연합 공동위원장 ▲새정치민주연합 공동대표 ▲국민의당 상임공동대표 ▲제19 ·20대 국회의원대전=유제훈 기자 kalamal@asiae.co.kr대전=이승진 수습기자 promotion2@asiae.co.kr▶ 세상의 모든 재미 [티잼]▶ 카드뉴스 ▶ 오늘의 운세<ⓒ세계를 보는 창 경제를 보는 눈, 아시아경제 무단전재 배포금지>", "press": "아시아경제", "title": "이제 '철수'는 없다…대권도전 나선 안철수"}