{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=001&aid=0009165260", "datetime": "2017-04-05 15:00", "contents": "경선때 불협화음 해소 주력…安 제의 대선주자 오찬에 孫 불참손학규 연호하는 안철수(대전=연합뉴스) 홍해인 기자 = 국민의당 안철수 전 대표(오른쪽)가 4일 오후 대전 한밭체육관에서 열린 완전국민경선 19대 대선 후보자 선출대회에서 대선 후보로 선출된 뒤 연설을 위해 일어선 손학규 전 민주당 대표의 이름을 연호하고 있다. 2017.4.4    hihong@yna.co.kr(서울=연합뉴스) 고상민 기자 = \"손학규의 안철수, 박주선의 안철수가 되어 압도적 승리를 쟁취하겠다\"    지난 4일 국민의당 대통령 후보로 선출된 안철수 전 대표는 대선후보 수락연설에서 이렇게 말했다.     날카롭게 맞섰던 '경선 룰' 협상에 이어 7차례에 걸친 '예선전'을 거치면서 행여 있었을지 모를 갈등을 털고 한몸이 되어 본선 승리를 일구겠다는 의지이자 약속이었다.    안 후보는 호남에 이어 부산·경남(PK), 대구·경북(PK) 지역 압승으로 승부의 추가 기울자 일찌감치 손학규 전 민주당 대표와 박주선 국회부의장 '껴안기'에 나섰었다.    지난달 27일 열린 방송 합동 토론회에서는 \"(사전 선거인단 등록 없는) 국민자유경선 방식을 우려했지만, 결과적으로 국민이 많은 참여를 하는 것을 보면 손 후보의 판단이 맞았다고 본다\"며 화합의 손을 내밀기도 했다.    최근 경선 연설에서도 손 전 대표와 박 부의장을 집권 시 국정운영의 동반자로 수차례 언급하며 배려와 포용에 공을 들였다.    경선 과정에서 불거진 후보들 간 불협화음이 제대로 해소되지 않을 경우 결국 안 후보의 본선 경쟁력에 악재로 작용, '소탐대실'할 수 있다는 판단에서였다.    당내에서는 경선 이후 내부 통합에 대한 절박함은 더불어민주당 문재인 후보보다 안 후보가 훨씬 크다는 얘기도 나온다.     일찌감치 매머드급 인재 풀을 갖춘 문 후보와는 달리 의석수 39석에 불과한 원내 3당인 만큼 내부 단결을 통한 당력 집중이 대선 본선에서는 무엇보다 중요하다는 현실인식에서다.    손 전 대표와 박 부의장도 경선 이후 당내 화합 이미지를 구축하는 데 힘을 보태면서 안 후보가 본선무대에 제대로 도움닫기를 할 수 있도록 도울 것으로 보인다.    대선후보 선출대회에서도 손 전 대표와 박 부의장은 나란히 안 후보의 대선 승리와 국민의당 중심의 정권교체에 힘을 보태겠다며 '깨끗한 승복'을 알렸다. 단상에 오른 후보들(대전=연합뉴스) 이진욱 기자 = 국민의당 대선주자인 안철수 전 대표가 4일 오후 대전 한밭체육관에서 열린 19대 대선 후보자 선출 완전국민경선 대전·충남·충북·세종 권역 합동 연설회에서 대선 후보로 확정된 뒤 손학규 전 민주당 대표, 박주선 국회부의장과 단상에 올라 축하를 받고 있다. 2017.4.4    cityboy@yna.co.kr손 전 대표는 축하연설에서 \"안 후보가 우리 국민의당을 대표해서 대통령 선거에 나가게 됐다. 반드시 승리할 것\"이라며 \"이제 우리는 마음껏 안철수 후보를 지지하고 대통령을 만들어야 한다\"고 말했다.    박 부의장도 \"경선후보때보다도 더 큰 역할, 큰 노력과 성의를 다하겠다\"고 밝힌 바 있다.    다만, 당 안팎에서는 외부세력과의 연대 필요성을 놓고 안 후보가 손 전 대표, 박 부의장과 엇박자를 내왔던 만큼 갈등의 소지가 여전히 남아있다는 지적도 나온다.     안 후보의 제안한 5일 손 전 대표와 박 부의장에게 제의한 비공개 오찬회동에는 손 전 대표는 불참했다.    손 전 대표 측 관계자는 \"손 후보님은 전날 새벽이 다 돼서야 서울 집에 도착하셨다\"면서 \"그간 강행군 탓에 당분간은 쉬실 예정\"이라고 말했다.    그러면서 \"오찬 제안의 뜻은 알겠지만, 후보 선출 다음 날 바로 만나자는 것은 안 후보 측이 무리한 것 아니냐\"고 지적했다.     gorious@yna.co.kr최신 유행 트렌드 총집결 #흥(클릭!)", "press": "연합뉴스", "title": "안철수, 孫·朴 껴안고 본선 스타트…'연대론' 갈등 불씨 남아"}