{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=009&aid=0003917315", "datetime": "2017-04-04 17:24", "contents": "중도 합리 이미지로 안풍 효과…진보 -보수 양극단 결집땐 치명타\"옛날 안철수가 아니다. 확 달라졌다.\"신선하고 편안하지만 다소 우유부단한 이미지로 중장년층에게 '험한 정치판에서 나라를 이끌어 갈 수 있겠냐'는 평가를 받던 안 전 대표가 최근 180도 달라진 모습으로 전국을 누비고 있다. 중도보수 후보 연대론에 맞서 자강론을 밀어붙이며 대선 대역전의 발판을 만든 '뚝심행보'와 국민의당 경선 흥행으로 인한 컨벤션 효과까지 겹쳐지면서 '안철수 신(新)대세론'이 뜨고있다. 특히 중저음으로 포효하듯 소리치는 연설 발성은 '사람이 진심을 담아 노력하면 이렇게까지 바뀔 수 있다'는 점을 보여준다. 최근 파죽지세로 지지율이 오르면서 안 전 대표는 그 어느때보다 강력한 기운을 발산하고 있다고 측근들이 입을 모은다. 문재인 민주당 후보로 기울었던 운동장에 지각변동을 몰고온 안 전 대표의 면면을 강점(strength)과 약점(weakness), 기회(opportunity)와 위협(threat)으로 나눠 살펴봤다.◆ 강점 \"참신한 정치, 미래로 나가는 정치\"\"대신할 수 없는 미래, 저 안철수 입니다\"안 전 대표가 최근 연설에서 수 차례 강조하는 부분은 미래를 대비할 수 있는 유일한 주자라는 점이다. 촛불과 태극기로 갈라진 광장 정치는 특정 세력을 비호하거나 적폐로 규정해 몰아내겠다는 과거지향적 양상을 띄었다. 하지만 공익을 위해 벤처기업을 창업해 대성을 거뒀고, 늦깎이로 정치에 입문해 참신한 외길 행보를 걷는 안 전 대표는 항상 방점을 미래에 찍고 있다. 4차 산업혁명이 닥치면서 제조업 중심의 산업 체계가 변화할 조짐을 보이는 가운데 이를 적절하게 대비할 수 있는 대통령감은 안 전 대표 자신 밖에 없다는 것이다. 안 전 대표의 또다른 강점은 합리적인 정책·공약을 만들어왔고 이를 실천할 수 있도록 체계를 짜놓았다는 점이다. 대표적인 공약이 현재 6·3·3 학제를 5·5·2학제로 바꾸는 교육개혁안이다.안철수 캠프에서 정책실장을 맡은 채이배 국민의당 의원은 \"지난 2012년에도 학제개편안을 검토했지만 시기상조라는 판단에 유보했다\"며 \"이후 5년간 수많은 전문가 토론을 통해 실천가능한 방향으로 가다듬어 내놓은 정책\"이라고 말했다. 안 전 대표의 학습능력은 자신의 이미지를 바꾸는데도 그대로 드러난다. 안 전 대표는 지난 달 25일 국민의당 호남·제주경선때부터 중저음 목소리로 연설을 했다. 자신있고 강인한 그의 메시지는 반문재인 대항마를 찾던 중도보수·부동층을 국민의당 투표장으로 이끌어냈다. 뭔가 다른, 항상 변화하고, 준비된 대통령감이라는 공감대가 형성되고 있는 셈이다.◆ 약점 \"국민의당 39석으로 여당 역할 할 수 있나\"안 전 대표는 지난 2015년 12월 새정치민주연합에서 탈당해 전격적으로 국민의당을 창당, 20대 총선에서 38석의 제3당으로 자리매김하게 했다.하지만 국민의당이 집권할 경우 당세가 미약해 여당으로서 제 역할을 할 수 있을지 우려가 많다. 같은 당 손학규 전 민주당 대표도 \"국민의당 39석으로는 정권을 이끌어 나갈 수 없다\"며 대선 전 연대를 주장했다. 제3당으로는 집권 후 국회에서 쟁점 법안, 인사청문회 통과를 처리를 할 수 없으므로 대선 전에 결집이 필요하다는 것이지만 안 전 대표는 '자강론'을 주장하면서 대선 후 연대가 가능하다는 입장이다. 게다가 국민의당 기반이 호남권에 치우쳐져 있어 전국 정당으로서 기능하지 못하고 있다는 점도 안 전 대표의 약점으로 꼽힌다. 중규모 정당의 대표로서 대통령이 될 경우, 안 전 대표가 통합의 리더십을 바탕으로 다른 당과 연대를 해나갈 수 있을지가 핵심 역량으로 떠오른 상태다. 안 전 대표의 정치적 기질로는 쉽지 않다는 평가가 나오지만, 좌우 이념에 치우치지 않은 합리성은 중도 연대 정부를 꾸릴 수 있다는 점에서 장점으로 꼽힌다.안 전 대표의 이념적 지향이 불분명한 것도 약점으로 작용할 수 있다. 보수와 진보 양측으로부터 언제든 선명성 요구를 받을 수 있고 말바꾸기 논란에도 휩싸일 수 있다.또 국정 운영과 원내활동에 있어서도 문 후보와 홍 후보에 비해 전 대표에 비해 경험이 부족하다는 평가를 받는다.◆ 기회 \"반문 대표주자로 자리매김 가능성\"\"이번 대선은 문재인과 안철수의 1대1 대결입니다.\"안 전 대표가 지난 1월부터 주장한 것처럼 현재 대선 판세는 현재 문 전 대표와 안 전 대표의 양강 구도로 점차 변화하고 있다. 현재는 5개 정당이 모두 후보를 내 5자구도가 될 가능성이 짙다. 하지만 대선이 가까워질수록 지지율이 한 자릿수인 홍준표 경남지사(자유한국당), 유승민 바른정당 의원, 심상정 정의당 대표보다는 20%대 지지율을 가진 안 전 대표에게로 반문 유권자들의 표심이 몰릴 것이라고 안 전 대표 측은 분석한다. 인위적인 연대를 굳이 하지 않더라도 자신의 표가 사(死)표가 되지 않길 반문 유권자들이 안 전 대표에게 표를 줄 것이라는 얘기다.박근혜 전 대통령 탄핵국면부터 이어져 온 갈등과 분열의 광장 정치에 지친 시민들이 미래를 위한 합리적 대안으로 참신한 안 전 대표에 관심을 가지는 것도 새로운 기회다. 반문 정서를 넘어서서 기존 정치에 신물이 난 유권자들이 지지할 수 있는 신선함의 확장성을 가졌다는 얘기다.◆ 위협 \"촘촘한 문재인 지지세력 넘어설 수 있나\"안 전 대표에게 가장 큰 위협은 '문재인 대세론'이다. 문 전 대표는 올해들어 견고한 30% 지지율을 유지하고 있다. 또 문 전 대표의 민주당은 원내 제 1당으로 39석의 국민의당에 비해 정당지지율이 높다. 지금껏 안 전 대표가 '개인기'로 지지율 상승세를 이끌어왔지만, '안철수 대 문재인 '의 양강구도가 굳어질수록 촘촘하고 광범위한 민주당 조직과 화력이 안 전 대표에게 집중될 전망이다. 국민의당 내부에서도 \"너무 빠른 타이밍에 급하게 지지율이 올라 부담스럽다\"라는 경계섞인 목소리가 나오는 이유다. 또 대선까지 남은 35일 동안 보수와 진보 양극단이 결집해 진보(민주당)과 보수(자유한국당·바른정당)로 표가 몰리면 중간지대에 위치한 안 전 대표에겐 치명타가 될 수 있다. 홍준표 경남지사가 보수층을 결집할 경우, 좌파는 민주당에 우파는 한국당에 내주며 넛크래커 신세가 될 수도 있다. 안철수 캠프서 \"문재인 보다 홍준표를 잘 봐야한다\"는 분석이 나오는 이유다. [전범주 기자 / 김효성 기자][매일경제 공식 페이스북] [오늘의 인기뉴스] [매경 프리미엄][ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]", "press": "매일경제", "title": "달라진 안철수 \"과거 아닌 미래 책임질 후보가 나\""}