{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=079&aid=0002948443", "title": "안철수 \"국민이 저를 승리하게 만들 것\"…자강론 재확인", "press": "노컷뉴스", "datetime": "2017-03-30 16:46", "contents": "손학규 \"대선후 정책경쟁론은 궤변\" 자강론에 반기, TK·강원 민심은? [대구=CBS노컷뉴스 조은정 기자]30일 열린 국민의당 대구·경북·강원 지역 합동연설회에서 손학규, 박주선, 안철수 후보가 손을 들어보이고 있다. (사진=조은정 기자)박근혜 전 대통령이 영장실질심사를 받은 30일 국민의당은 박 전 대통령의 정치적 고향인 대구에서 네번째 순회경선 합동연설회를 개최했다. 당 경선이 반환점을 돈 가운데 65%의 득표율을 기록하고 있는 안철수 전 대표는 \"국민이 저를 승리하게 만들 것\"이라며 국민의당 중심의 자강론을 재확인했다. 반면 2위인 손학규 전 대표는 통합을 위한 연대연합이 필수라는 점을 재차 강조했다. 이날 대구실내체육관에서 열린 국민의당 합동연설회에서 안 전 대표는 \"제대로 대통령을 뽑아야 한다\"며 \"통합 대통령, 협치 대통령 뽑아야 한다\"고 말해 자신을 통합의 적임자로 내세웠다.'더 좋은 정권교체론'을 내세우고 있는 안 전 대표는 \"오직 국민을 믿고, 국민의당을 믿고 전진할 때 대선에서 승리할 수 있다. 국민에 의한 연대가 진정한 승리의 길\"이라고 말해 자강론을 재확인했다.그는 연설에서 \"침체된 대구경북지역에 활력과 자긍심을 다시 찾아야 한다\"며 첨단의료복합단지를 아시아 의료단지로 키워내는 등의 지역경제 발전을 약속하기도 했다. 안 전 대표는 연설문이 끝난 뒤 기자들과 만난 자리에서 \"저는 지지율에 일희일비 안 한다. 그냥 묵묵히 제가 어떤 나라를 만들겠다는 비전과 리더십을 보여주고 평가받을 뿐\"이라고 설명했다. 이어 '국민에 의한 연대'의 구체적 뜻을 묻는 질문에서는 \"지난 총선 때도 국민들께서 그 뜻을 모아서 우리 국민의당을 세워준 것\"이라며 \"국민들께서 이제 저를 승리하게 만들 것\"이라고 답했다. 즉, \"총선에서처럼 국민들이 투표를 통해 뜻을 모아주는 것\"이 '국민에 의한 연대'라는 설명이다. 반면 손학규 전 대표는 대선 전 연대연합을 통한 개혁공동정부 수립이 필수라는 점을 힘주어 강조했다. 그는 \"정치를 떠났던 제가 다시 돌아온데는, 온갖 비난과 비아냥을 무릅쓰고 이 험한 길을 선택한데는 저에게 꼭 이루고 싶은 꿈이 있기 때문이었다\"며 경제강국, 복지국가, 통일국가, 7공화국 등 자신의 집권 비전을 제시했다. 이어 '성을 쌓는 자는 망하고, 길을 내는 자는 흥한다'는 징기스칸의 명언을 예로들며 \"손학규가 더 큰 길을 내겠다. 모든 개혁세력을 한마당으로 불러들여 개혁대연합으로 대선승리를 이끌겠다\"고 강조했다. 그는 \"로마는 이탈리아 반도의 작은 부족국가에서 출발했지만 그 로마가 고대 서양을 천년 이상 지배할 수 있었던 것은 바로 통합과 포용의 정치체제 때문이었다\"며 \"연대나 자강이냐 하는 선택의 갈림길에 놓여있다. 양보리 포용의 정치로 연합정치를 이뤄내겠다\"고 개혁공동정부의 포부를 밝혔다. 그러면서 \"집권 성공을 위해서는 반드시 대선전 연대와 연합이 필요하다. 대선 이후 협치나 정책경쟁론을 궤변에 지나지 않는다\"고 안 전 대표의 자강론을 비판했다. 광주 출신인 박주선 국회부의장은 \"달구벌 대구와 빛고을 광주가 '달빛동맹'의 형제\"라는 점을 강조했다. 또한 \"분열을 극복하고 통합의 정치로 국민이 하나되는 화합의 정치가 필요하다\"며 자신을 통합의 리더로 내세웠다. 그는 \"우리 당 집권을 위해 필요한 호남과 개혁세력의 연합, 무당파의 결집에 반드시 성공할 것\"이라고 다짐했다. 안 전 대표의 자강론과 손 전 대표를 비롯한 일부 의원들의 대선 전 연대에 대한 생각이 달라 경선이 끝난 이후에도 내부 논쟁이 일 전망이다.  한편, 이날 대구·경북·강원 지역 30여곳에서 투표가 진행되고 있는 가운데 오후 3시를 기준으로 총 7410명이 투표를 완료했다. 오후 8시쯤에 최종 결과가 발표된다.aori@cbs.co.kr저작권자 © CBS 노컷뉴스(www.nocutnews.co.kr) 무단전재 및 재배포 금지"}