{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=469&aid=0000195035", "title": "‘날개 단 문재인 vs 대항마 안철수’ 양자 구도 성큼", "press": "한국일보", "datetime": "2017-03-28 18:19", "contents": "文-安 신경전도 팽팽文 측 “안철수는 보조 타이어” 安 측 “문재인, 대선 중 펑크” 양자 가상 대결 여론조사에서 격차 10%대로 좁혀질 가능성“안철수 구심력이 최후 변수로”왼쪽부터 문재인 더불어민주당 전 대표와 안철수 국민의당 전 대표문재인 더불어민주당 전 대표와 안철수 국민의당 전 대표가 야권 심장부인 호남에서 나란히 압승을 거두면서 정치권 일각에서 제기되던 문안(文安) 양자 구도가 점차 현실화하고 있다. 특히 야권으로 기울어진 대선 판에서 본선 승부를 사실상 좌우할 호남이 두 후보 모두에게 대권 가도를 열어줬다는 점에서 이 같은 관측은 더욱 힘을 받는 분위기다.문안 경쟁에 불을 붙인 건 호남이다. 호남을 최대 지지기반으로 하는 안 전 대표가 25, 26일 호남 경선에서 64.6%의 득표율로 바람을 일으키며 ‘문재인 대항마’로 급부상하기 시작한 것이다. 이에 질세라 문 전 대표도 27일 호남에서 60.4%의 득표율로 압승을 거두면서 대세론에 날개를 달았다. 김만흠 한국정치아카데미 원장은 “호남이 조기에 문재인ㆍ안철수 구도를 만들어 준 것 같다”고 분석했다. 문안 구도가 형성되는 분위기는 양측간 첨예해진 신경전에서도 감지됐다. 문재인 캠프의 송영길 총괄선거대책본부장은 이날 한 라디오 인터뷰에서 안 전 대표의 호남 지지에 대해 “일종의 보조타이어로 지지해 준 게 아닌가 생각한다”며 직격탄을 날렸다. 그간 문안 구도를 줄기차게 주장해 온 국민의당에 대해 전략적 무시 작전으로 대응하던 문 전 대표 측이 본격적인 반격에 나선 것이다. 송 본부장은 그러면서  “(양측에 대한) 격려와 지지는 질과 내용이 다르다”며 “문 전 대표에게는 확실한 정권교체를 위해 힘을 모아주신 것이고 안 전 대표나 국민의당에게는 격려를 통해 협력하라는 의미”라고 강조했다. 그러자 박지원 국민의당 대표도 즉각 반박에 나서 “문 전 대표는 대선 기간에 펑크가 날 것”이라고 맞받아쳤다.  ‘보조 타이어’(안철수) 비유에 ‘펑크 타이어’(문재인)로 맞선 것이다. 박 대표는 호남 경선의 의미에 대해서도  “안 전 대표의 65%는 국민이 선택한 것이고, 문 전 대표의 60%는 자기들이 등록시켜서 자기 식구들이 한 것”이라며 맞불을 놓았다.최근 여론조사에서도 양자 구도의 가능성이 엿보인다. 문 전 대표가 다자 대결에서 독주하고 있지만, 안 전 대표와의 가상 양자 대결에선 격차를 10%대 밖에 내지 못하기 때문이다. 중도층 표심 등 대선까지 남은 변수를 감안하면 10%대의 지지율 격차는 언제든 좁혀질 수 있는 수치라는 점에서 민주당 내부도 촉각을 곤두세우는 분위기다. 실제 문 전 대표와 당내 경쟁을 벌이고 있는 안희정 충남지사도 “여론조사를 보면 문 전 대표는 안 전 대표와 12% 정도의 차이로 위험하다”고 말할 정도다. 안 전 대표 측은 일단 민주당 경선 직후를 추격의 모멘텀으로 보는 분위기다. 문 전 대표가 민주당 후보로 확정되면 안 지사를 지지하던 중도보수층들이 대안을 찾을 수 밖에 없고 그 상당수가 안 전 대표 쪽으로 쏠려 초박빙의 상황이 전개될 수 있다는 것이다. 실제 민주당 세 주자의 지지율은 60%에 육박하지만 후보가 두 명으로 압축된 양자 대결에서 문 전 대표의 지지율이 50%를 넘지 못해 확장성의 한계를 드러내고 있다는 지적이다. 안 전 대표측 핵심관계자는 이날 “각 당 후보가 확정된 뒤 안 전 대표가 지지율 25% 정도만 찍고 시작하면 문 전 대표를 충분히 따라 잡을 수 있다”고 자신했다. 문안 구도의 관건은 결국 안 전 대표 중심으로 ‘비문재인 연대’가 구축될 수 있느냐는 점이다. 5당 체제의 대선 레이스가 지속되면 중도 보수층의 표 분산이 불가피해 양자 구도는  여론조사상의 가상 대결로만 남을 수 있다. 안 전 대표의 부정적 기류에도 불구하고 국민의당 일각에서 이날 바른정당 후보로 확정된 유승민 의원과의 연대까지는 고려해 봐야 하는 것이 아니냐는 얘기가 나오는 이유다. 자강론을 내세우는 안 전 대표의 구심력이 강하지 못하면 자유한국당 후보로 유력한 홍준표 경남지사와 유승민 의원간 연대가 성사될 수도 있다. 문 전 대표 측 관계자는 “호남을 지지 기반으로 하는 안 전 대표가 적폐 세력이 포함된 구 여권과 연대에 나서기 쉽지 않을 것”이라며 “보수진영 단일화 여부에 따라 안 전 대표가 3위권으로 밀릴 수도 있다”고 내다봤다. 김성환 기자 bluebird@hankookilbo.com정재호 기자 next88@hankookilbo.com▶한국일보 [페이스북] [카카오 친구맺기]▶자동차의 모든 것! [모클][ⓒ 한국일보(hankookilbo.com), 무단 전재 및 재배포 금지]"}