{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=005&aid=0000980715", "title": "안철수, 매달 수억원대 배당금… 2300억대 재산 형성 과정 어땠나", "press": "국민일보", "datetime": "2017-03-29 06:01", "contents": "안철수 전 국민의당 공동대표의 재산은 1195억5322만원(2016년 말 기준)이다. ‘안랩’ 주식 186만주 가격만 1075억800만원에 달하는 주식부자다. 최근 안랩 주가(28일 종가기준 12만3500원) 상승분을 감안하면 2297억1000만원으로 재산 공개시점보다 1000억원 이상 증가했다.안랩의 성공은 지금의 안 전 대표를 있게 한 주춧돌이다. 그는 18대 대선 출마선언 전 주식 86만주를 판 돈 722억원과 주식 100만주를 출연해 재단을 설립하기도 했다. 국민일보는 안 전 대표의 재산 형성과정을 살펴봤다. 매년 수억원대 배당금 수령안 전 대표는 안랩 주식을 제외한 자산이 120억4522만원인데, 이 중 예금이 115억7213만원(본인 85억1036만원, 부인 30억6176만원)이다.예금의 상당수는 안랩으로부터 받은 배당금 수익으로 추정된다. 안랩은 2001년 상장 첫해 주당 288원을 배당했다. 2004년부터 지난해까지도 매년 꾸준히 주당 300~500원씩을 배당했다. 안 전 대표가 안랩 상장 이후 2016년까지 받은 배당금은 140억원 가까이 된다. 금융소득종합과세 최고세율을 적용하더라도 실제로 받은 배당금은 수십억원대로 보인다.안 전 대표가 국회의원이 된 뒤 받은 배당금은 10억원 이상이다. 올해 받은 배당금은 아직 재산신고에 포함되지 않았다. 부인 김미경 서울대 교수의 연봉과 부부의 예금 이자 등을 포함하면 ‘수입’은 한해 6~7억원(국회의원 세비, 정치자금 제외)대에 달한 것으로 추산된다. 안 전 대표 부부는 2013년 한국은행이 발행한 통화안정채권에 5억원, 2015년 송도 국제업무단지 개발사업을 위한 자산유동화단기사채에 11억원을 투자해 수익을 올리기도 했다. 그런데도 주식을 제외한 안 전 대표의 재산은 2012년 말 120억원대 그대로다. 코스닥 상장 대박 이후 대주주잔치안 전 대표의 재산은 2001년 9월 안랩 상장으로 급증했다. 안랩은 공모가 2만3000원으로 코스닥 시장에 입성해 6거래일 연속 상한가를 기록하며 장중 최고가가 8만2700원까지 치솟기도 했다. 안 전 대표는 당시 주식 286만5538주를 보유해 재산이 순식간에 2369억원까지 불어났다. 이후 주식가격은 1만~2만원 선으로 안정됐다.안랩의 배당성향은 평균 28%로 국내 상장사 상위권이다. 꾸준히 배당을 해왔다는 건 그만큼 회사가 안정적으로 수익을 냈다는 뜻이기도 하다. 2002년 한 차례 적자가 났을 뿐 매년 100억원 안팎의 순익을 올렸다.그러나 당기순이익 중 금융수익이 차지하는 비중이 평균 28%에 달해 높다는 지적도 제기됐다. 100억원의 순이익을 냈을 때 예금 등 금융상품 투자로 벌어들인 수익이 28억원에 달한다는 뜻이다. 2009년의 경우 당기순이익 142억원 중 이자수익이 57억원(40%)에 달했다. 안랩의 배당금 총액은 평균 32억원에 달했고, 상당수는 대주주였던 안 전 대표에게 돌아갔다. BW 발행으로 지분 대거 확보안 전 대표의 지분이 급증한 건 안랩 상장 전 얻은 신주인수권부사채(BW)가 결정적이었다. 안랩은 99년 10월 안 전 대표에게 신주 5만주를 인수할 수 있는 BW(행사가격 5만원)를 발행했다. 안랩은 BW 발행 이후 무상증자와 액면분할을 진행해 5만주 신주 인수권은 146만주로 증가했고 행사가격은 1710원까지 떨어졌다. 안 전 대표는 BW 행사로 기존에 보유하던 주식까지 합해 지분 51%를 확보하게 됐다. 재산 증식의 단초가 된 셈이다.새누리당(자유한국당 전신)은 2012년 국정감사에서 “안랩의 BW가 시장가격보다 과도하게 낮았다”며 헐값 발행 의혹을 제기했다. BW 발행 4개월 뒤 당시 2대 주주였던 나래이동통신이 안랩 주식을 주당 20만원에 취득했다는 이유다. 당시 안랩의 BW 발행 이유도 자금 융통이 아닌 대주주 경영권 방어였다. 이 사안은 검찰에 고발됐지만 ‘공소시효 만료’로 불기소 처분됐다.새누리당은 안랩 상장 전 보고서를 분석한 결과 매출액을 과다 계상하고, 매입액은 축소했다는 의혹도 제기했다. 안랩은 당시 거래업체였던 ‘다우데이타’와 ‘휴먼컴’에 대한 매출채권(받을 돈) 잔액을 각각 2억원, 1억3000만원으로 보고했다. 그러나 같은 기간 해당 업체의 사업보고서에는 안랩에 대한 매입채무(외상) 잔액이 7800만원, 67만원에 불과했다. 거꾸로 안랩의 ‘파이널데이터’에 대한 매입채무로 242만원을 신고했지만 이 업체는 매출채권을 1억1000만원으로 신고했다. 안 전 대표 측은 이에 “2012년 대선 때 이미 제기됐던 사안”이라고 말했다.안철수의 주택 거래안철수 전 국민의당 공동대표는 현재 소유하고 있는 집이 없다. 지역구인 서울 노원구 상계동 아파트에서 전세(3억3500만원)로 지내고 있다. 이전에는 용산 파크타워아파트에 전세(12억원)로 살다가 국회에 입성했던 2013년 이사했다.안 전 대표가 본인 명의의 집을 단독 보유했던 건 1988년 4월 27일 매입한 서울 동작구 사당동 재개발 아파트인 대림아파트가 처음이다. 안 전 대표는 당시 부인 김미경 서울대 교수와 청량리동의 미주아파트에서 지냈고, 사당 2구역 초기 조합원 명단에도 이름을 올리지 못했다. 이 때문에 ‘외부인’인 안 전 대표가 재개발 조합원으로부터 ‘딱지’를 사서 입주했다는 의혹이 제기됐다. 특히 대림아파트는 재개발 과정에서 철거반원들이 쇠파이프를 휘두르는 등 폭력을 행사해 논란이 됐던 곳이다. 안 전 대표 측은 “모친이 결혼한 뒤에 마련해 주신 것으로 매입 과정은 정확히 모른다”고 해명했다.안 전 대표는 93년 서울 도곡동 역삼럭키아파트로 이사했다. 럭키아파트 역시 안 전 대표의 모친인 박귀남 여사가 88년 4월 20일 지분 쪼개기 방식으로 땅을 매입해 입주권을 받았던 곳이다. 당시 박 여사는 부산 해운대구 중동의 아남하이츠 아파트에 살고 있었다. 사당동 아파트와 마찬가지로 ‘외부인’의 ‘딱지’ 구매 방식이다. 안 전 대표 해명대로라면 박 여사는 일주일 간격으로 재개발 아파트 입주권 2개를 매입한 셈이다.박 여사는 두 건의 부동산 거래를 진행하기 직전인 88년 4월 10일 자신 명의의 부산 범천의원 건물과 땅을 담보로 부친 박덕봉(안 전 대표 외할아버지·93년 작고)씨로부터 2500만원을 빌리기도 했다. 박 여사가 이 돈을 부동산 매매 과정에 사용했다면 안 전 대표는 외조부로부터 편법 증여를 받은 셈이다. 근저당은 1년여 만인 이듬해 7월 해지됐다.안 전 대표 집안에서 오랫동안 일을 봐왔던 A씨는 28일 국민일보와 만나 “박 여사가 서울에 사는 친구들을 통해 재개발 소식을 들었다”며 “(안 전 대표가) 결혼할 때가 되니까 (신혼집으로) 해주면 되겠다고 싶어서 사둔 것”이라고 말했다.박 여사와 안 전 대표는 럭키아파트와 대림아파트를 각각 2000년 7월 26일, 10월 30일 팔아 수익을 봤다. 안 전 대표는 대림아파트를 팔 때 실제 매매 가격(2억원)보다 1억3000만원 낮은 7000만원으로 다운계약서도 작성했다.김 교수는 2001년 10월 11일 서울 문정동 올림픽훼밀리타운 아파트를 매입했는데, 이때도 실거래가(6억5000만원)보다 낮은 금액(2억5000만원)으로 신고해 다시 ‘다운계약서’ 작성 문제가 제기됐다. 당시 안 전 대표는 그해 9월 13일 ‘안랩’ 상장으로 단숨에 2000억원대 주식 부자 반열에 올랐다.안 전 대표는 고등학교 3학년 때인 79년 12월 26일 막내 삼촌 안영길씨로부터 부산의 부산진구 당감동 농지 지분 절반씩을 모친과 함께 증여받았다. 같은 날 조부 안호인(84년 작고)씨로부터 부산 수영구 남천동 땅 일부도 매매 형식으로 받았다. 조부는 83년 남천동 땅에 있던 2층짜리 주택(99㎡)도 넘겨줬다. 토지와 건물은 94년 12월 25일 매도됐고, 석 달 뒤인 95년 2월 안 전 대표는 안랩을 설립했다.특별취재팀=전웅빈 문동성 김판 기자[국민일보 홈페이지] [페이스북] [트위터][국민일보 꿀잼영상 바로가기]GoodNews paper ⓒ 국민일보(www.kmib.co.kr), 무단전재 및 재배포금지[뉴스 미란다 원칙] 취재원과 독자에게는 국민일보에 자유로이 접근할 권리와 반론·정정·추후 보도를 청구할 권리가 있습니다. 고충처리인(gochung@kmib.co.kr)/전화:02-781-9711"}