{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=001&aid=0009173643", "datetime": "2017-04-09 07:01", "contents": "인터뷰하는 안철수 후보(서울=연합뉴스) 이지은 기자 = 국민의당 안철수 대선후보가 9일 서울 여의도 국회의원회관에서 가진 연합뉴스와의 인터뷰에서 질문에 답하고 있다. 2017.4.9    jieunlee@yna.co.kr후보 선출 후 첫 인터뷰…\"제대로 국정 운영해 위기 극복할 것\"\"트럼프, 같은 학교에 같은 사업가 출신…제대로 대화할 자신 있다\"\"체력은 자신 있다…연설 목소리, 길게 보면 몇 년 동안 준비한 것\"(서울=연합뉴스) 이광빈 홍지인 고상민 기자 = \"당선이 목표가 아닙니다. 당선해서 성공하는 게 목표입니다.\"    국민의당 안철수 대선 후보는 9일 국회 의원회관에서 연합뉴스와 단독 인터뷰를 통해 '자신이 꼭 대통령이 돼야 하는 이유'에 대해 이같이 말했다. 지난 4일 당 대선 후보 선출된 이후 언론 인터뷰는 이번이 처음이다.    안 후보는 \"제대로 국정을 운영해서 우리나라를 위기에서 극복하고 버락 오바마 전 미국 대통령처럼 임기를 끝내고 퇴임할 때 여전히 많은 사람으로부터 존경받고 사랑받는 대통령이 되는 것이 목표다. 제 목표 지점을 거기에 두고 가고 있다\"고 말했다.    안 후보는 이번 19대 대통령의 자격으로 '미래·유능·통합'을 꼽으면서 \"세 가지 분야 기준에 따르면 이길 자신이 있다\"고 강조했다.    먼저 '미래'에 대해선 \"기술 뿐만 아니라 사회적인 흐름을 알고 전문가와 토론이 가능하고 그걸 통해 결론을 끌어내야 한다\"며 물리학 박사 출신의 앙겔라 메르켈 독일 총리를 예로 들었다.    그러면서 4차 산업혁명 준비에 대해 \"민간에서 먼저 결정하고 정부는 지원하는 형태로 운용 방식과 철학 바뀌어야 한다\"며 \"여전히 1970년대 사고방식으로 국가 운영하려면 나라가 망하는 것\"이라고 목소리를 높였다.    또 '유능'에 대해서는 \"대통령은 경험하는 게 아니고 증명하는 자리\"라며 \"그러려면 여러 분야, 정치 분야에서 자기 업적이 있어야 한다\"고 강조했다.     안 후보는 '통합'에 대해 \"다른 사람들 생각을 고치는 게 통합이 아니다\"라며 \"생각이 다른 걸 인정하고 민주적인 절차를 거쳐 나온 결과를 모두가 받아들이는 게 민주주의다. 강요하다 보면 분열밖에 안 된다\"고 지적했다.     안 후보는 인터뷰 내내 이번 대선 레이스에서 대한 자신감을 드러내면서 \"마음이 편안하다\"고 심경을 밝혔다. 다만 상대 당의 '네거티브' 공세를 반박할 때는 단호한 어조로 사용했으며, 다소 얼굴이 상기 되기도 했다.      그는 최근 들어 더불어민주당 문재인 후보를 향해 '무능한 상속자'란 표현을 자주 쓰고 있는데 대해선 \"물려받은 사람보다 자수성가하는 사람이 성공한 사회로 만드는 게 우리가 해야 할 일\"이라고 말했다.     이어 \"나는 자수성가다. 물려받지 않았다. 경제적으로도 정치적으로 자수성가했다\"고 내세웠다. 이는 경쟁자인 더불어민주당 문재인 후보를 겨냥한 발언이다. 안 후보는 지난 6일 관훈클럽 토론회에서 문 후보를 향해 \"정말 많은 정치적 자산들을 물려받은 것을 보면 부럽다\"고 말한 바 있다.     그는 대선 후보로서 본인의 장점을 꼽아 달라는 주문에 \"체력은 자신 있다. 가진 게 체력밖에 없다\"고 답변했다.    그러면서 \"총선 때 선거운동 기간이 일주일만 더 있었으면 좋겠다 싶었다. 그러면 다른 당 대표는 전부 몸살로 입원하고 저 혼자 다닐 수 있었을 것\"이라고 조크를 던지기도 했다.     반대로 약점이 뭐냐는 질문에는 \"약점들이 굉장히 많은데…\"라면서 웃음으로 답변을 대신했다.    안 후보는 취임 후 가장 먼저 방문할 나라가 어디냐는 질문에는 \"동문을 만나러 가야죠\"라며 빙긋 웃었다. 도널드 트럼프 미국 대통령이 펜실베이니아대학 와튼 스쿨 학부를 졸업했고, 자신은 와튼 스쿨 경영학 석사(MBA) 과정을 마쳤단 점을 내세운 것이다.    그러면서 \"같은 와튼 출신이고 비지니스맨 출신이다. 훨씬 더 제대로, 실질적으로 대화할 자신이 있다\"고 내세웠다.     연설 목소리가 바뀐 것에 대해선 \"항상 '자강파'이기 때문에 V3 만들 때도 혼자 공부했고 이번에도 마찬가지\"라고 답했다.    목소리를 바꾸는 기간이 얼마나 걸렸느냐고 묻자 \"짧게 보면 얼마 안 되지만 길게 보면 몇 년 됐다\"고 설명했다.     ljungberg@yna.co.kr최신 유행 트렌드 총집결 #흥(클릭!)", "press": "연합뉴스", "title": "안철수 \"성공한 대통령이 목표…오바마처럼 퇴임 때 존경받을것\""}