{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=055&aid=0000519112", "datetime": "2017-04-05 09:07", "contents": "인터뷰 자료의 저작권은 SBS라디오에 있습니다. 전문 게재나 인터뷰 인용 보도 시, 아래와 같이 채널명과 정확한 프로그램명을 밝혀주시기 바랍니다.■ 방송 : 박진호의 시사 전망대 (FM 103.5 MHz 6:20-8:00)■ 진행 : SBS 박진호 기자■ 방송일시 : 2017년 4월 5일(수)■ 대담 : 김영환 국민의당 최고위원--------------------------------------------------  -안철수 상승세, 너무 가팔라 놀랍고 두렵기까지 한 심정-안철수 상승세…국민들 이미 결심한 것 같다-구여권 보수표가 캐스팅 보트 행세할 것-대선, 5강에서 3강 거쳐 양강을 건너가고 있다-문재인 캠프 여론조사 문제 제기? 앞으로 더 벌어질 것-청년보다 장년층에 높은 지지율, 극복해야 할 아픈 문제 ▷ 박진호/사회자: 어제 국민의당 대선 후보 경선에서 안철수 전 대표가 승리하면서 19대 대통령 국민의당 후보로 결정되었습니다. 누적투표율은 75.01%, 압도적이었는데요. 예고해드린 대로 국민의당 김영환 최고위원이 전화로 연결되어 있습니다. 김영환 위원님 안녕하세요. ▶ 김영환 국민의당 최고위원: 예. 안녕하셨습니까. ▷ 박진호/사회자: 어제 경선 치르시느라 수고를 하셨는데. 지금 먼저 여쭤보면 안철수 후보의 상승세가 아주 뚜렷합니다. 당내에서는 어떻게 평가하고 있습니까? ▶ 김영환 국민의당 최고위원: 예. 저희도 조금씩은 예측은 하기는 했습니다만 너무 가파르기 때문에 놀랍고요. 두렵기까지 한 심정입니다. ▷ 박진호/사회자: 두렵다는 것은 무슨 의미입니까? ▶ 김영환 국민의당 최고위원: 국민들이 정치인들보다 좀 더 앞서가고 있지 않은가. 국민들은 이미 다 알고 계시고 결심한 것 같다. 그런 생각을 하고 있습니다. ▷ 박진호/사회자: 사실 4.13 총선 때도 그랬지만 이번에도 조기 대선 정국이 시작될 때 안철수 후보가 상당히 어려움이 많았어요. 지지율이 낮게는 한 자릿수 대에도 머물렀고, 계속해서 민주당 후보 세 명에 밀려서 4위에 머무르다가 최근에는 상승세를 보이는 건데. 당내에서는 연대 같이 여러 가지 이야기를 하셨을 텐데. 옆에서 김영환 위원께서 계속 지켜보셨을 텐데. 어떤 조언을 많이 하셨습니까? ▶ 김영환 국민의당 최고위원: 저희는 선거의 결과를 낙관하고 있었습니다. 지지율 같은 것은 일희일비 할 일이 아니라고 생각을 했고요. 그래서 우리가 원칙을 견지해야 한다. 그런 입장을 갖고 있었는데. 내용은 이렇습니다. 이번 선거는 지난 60년 동안 있어본 적이 없는 보수의 몰락, 구여권의 몰락이 초래된 것 아니겠습니까? 그렇기 때문에 이것은 지금 저희 당과 민주당의 양강구도로 치러질 수밖에 없다. 그리고 구여권, 보수표가 부동층을 형성해서 캐스팅 보트를 행세하게 될 것이다. 그렇게 보고 있었습니다. 그런 결과가 지금 나타나고 있습니다. ▷ 박진호/사회자: 말씀하셨지만 보수중도표, 부동층을 많이 형성하고 있는 것이 지금 상황인데. 사실 안철수 후보나 국민의당 입장에서는 이 표를 흡수하려면 당연히 연대 같은 방안을 고심할 수밖에 없는 것 같은데. 안철수 후보 어제 연설 내용을 보면 정치공학적인 연대는 절대 없다고 선을 그으셨고. 국민에 의한 연대는 가능하다는 여운을 남겼는데. 이게 무슨 의미입니까? ▶ 김영환 국민의당 최고위원: 연대가 가능하냐, 아니냐 하는 것은 국민들이 판단할 문제라고 생각하고요. 이미 국민들이 그것을 선택하고 있다고 생각합니다. 여론조사를 보면. 그래서 후보는 5명이 있지만, 국민들은 이미 2명으로 압축하고 있다. 그렇게 해서 지지를 보내고 있기 때문에. 5강에서 3강을 거쳐서 양강으로, 양강을 건너가고 있다. 이렇게 저희는 보고 있습니다. 그래서 정치공학적인 연대, 당과 당 사이에, 후보와 후보 사이에. 그리고 선거를 한 달 앞둔 사이에서 인위적인 정계 개편은 의미가 없다. 이렇게 보고 있는 것입니다. ▷ 박진호/사회자: 그렇군요. 이걸 좀 여쭤볼게요. 사실 최근에 여론조사 한 곳이 가상 양자 대결 구도를 가정하면서 안철수 후보가 문재인 후보를 앞서는 여론조사 결과를 냈는데. 이것이 언론에서 인용되는 것에 대해서 민주당이 굉장히 반발을 했고 이 여론조사의 신뢰성에 문제를 제기했습니다. 여기에 대해서는 어떻게 생각하십니까? ▶ 김영환 국민의당 최고위원: 터무니없는 주장이고 또 터무니없는 말씀이라고 생각합니다. 지금 양강구도는 앞으로 대선이 어떻게 진행될 것인가를 예측하는 그런 아주 중요한 지표입니다. 양강구도는요. 실질적으로 양강구도로 가고 있기 때문에. 그렇기 때문에 지금 나오는 양강구도의 여론조사보다 더 벌어진 형태로 대선의 결과가 나올 것이다. 그것이 확실하다. 그렇게 생각합니다. ▶ 김태현 변호사: 김영환 최고위원님. 저는 김태현 변호사라고 합니다. 제가 한 가지 질문을 드리겠는데요. 아까 연대 말씀하실 때 정치공학적인 인위적인 연대는 없고 국민에 의한 자발적인 연대로 간다는 취지의 말씀을 하셨는데. 조금 제가 가정적인 상황을 말씀드려 볼게요. 예를 들어서 대선이 일주일 남은 상황에서 안철수 후보와 문재인 후보가 양강 구도를 형성하는데. 안철수 후보가 오차범위 밖에서 5% 정도로 약간 밀리고 있다고 가정했을 때. 그런 경우에도 마지막 순간에도 인위적인 연대는 절대 없습니까? 예를 들어서 바른정당과 연대하면 충분히 문재인 후보를 꺾을 수 있다는 자체 분석이 나오는 경우에도 인위적인 연대는 없이 끝까지 가실 건가요? ▶ 김영환 국민의당 최고위원: 그것을 그런 상태에서, 이를테면 바른정당이나요. 그 다음에 자유한국당하고 당을 합친다거나 후보가 단일화 되는 결정을 우리가 할지라도. 그 역풍과 또 국민들이 볼 때 그렇게 됐을 때는 승리할 수 있고, 그렇게 되지 않을 때는 패배하는. 그런 결과를 낳지 않을 것이라고 봅니다. 그렇기 때문에 이미 그런 상황을 능가하는 변화가 이미 일어나고 있고요. 저희는 우방으로 보고 있지 않고 양강이 이미 결정되었다. 그리로 가고 있다. 그렇게 보고 있기 때문에. 과반수 이상 득표로 승리할 것으로 예측하고 있습니다. ▶ 송국건 영남일보 서울취재본부장: 영남일보 송국건 본부장입니다. 이번 대선은 사실 대통령이 되는 것도 중요하지만 대통령이 되고나서 어떻게 할 것인지 이 부분이 상당히 중요할 것 같아요. 어느 후보가 되더라도 여소야대 상황에서 조각도 해야 되고 여러 가지 어려움이 있는데. 일단은 수권 능력에 대해서 짚어보지 않을 수 없는 것이. 지금 국민의당 의석수가 39명이죠. 지금 39명이고 또 호남 중심으로 돼있습니다. 이 경우에 대통령 되고 나서 국정 운영이 상당히 어려울 것 같은데. 물론 후보 연대는 안 한다고 말씀하셨지만. 만약에 집권을 하게 되면 다른 세력과의 연정. 연정 문제에 대해서는 검토를 해보셨나요? ▶ 김영환 국민의당 최고위원: 당연히 그것은 우리가 집권하게 되면 미래를 향해서 또 새로운 국가 건설을 위해서 필요한 정치 세력과의 협치, 연정. 이것이 필요하죠. 그것 없이 어떻게 정권 안정을 할 수 있겠습니까. 또 의회 권력과의 관계가 설정되어야 하기 때문예요. 그렇기 때문에 지금 말씀드리는 것은 선거 전에 인위적인 정계 개편이 어렵다. 그런 말씀이고요. 선거가 끝나고 나면 지금 현재 우리가 지지를 얻어서 승리하기 위해서는 보수, 중도, 진보 망라해서, 또 지역을 망라해서 지지를 얻어야 당선이 되기 때문에. 선거가 끝나고 나면 협치, 연정은 당연히 해야 될 일이고. 그것은 선거 과정을 통해서도 국민들에게 아마 약속을 하게 될 것입니다. ▶ 송국건 영남일보 서울취재본부장: 협치, 연정이라면 범위가 어느 정도 수준까지 말씀하시는 것이죠? 가령 예를 들어 연립내각까지도 구상을 하고 계신 건가요? ▶ 김영환 국민의당 최고위원: 그건 제가 말씀드릴 상태는 아니고, 지금 그런 단계는 아닙니다만. 지금까지는 탄핵에 면죄부를 주는 연대는 하지 않겠다. 정치인들의 정치공학적인 연대는 하지 않겠다. 즉 가치 연대, 또 미래를 향해서 우리가 국정을 안정시키고 국민을 통합하는 방안이면 과감하게 문을 열고 연정하고 협치해야 한다. 저는 개인적으로 그렇게 생각합니다. ▷ 박진호/사회자: 부가 질문을 좀 드리면요. 만약에 선거 막바지에 꼭 연대나 후보 단일화를 해야 되는 상황이 생길 때. 바른정당이나 자유한국당에서 꼭 이것은 해줘야 할 최소한의 조건이 있다고 가정하면 어떤 것들일까요? ▶ 김영환 국민의당 최고위원: 글쎄요. 우리는 그것을 현재 생각하고 있지 않기 때문에 조건이나 이런 것들에 대해서 말씀드리는 게 적합하지 않을 것 같고요. 다만 지금 현재 안철수 대표로 하고 있는. 우리는 과거에서 미래로 가야 한다. 패권에서 앞으로 가야 한다. 또 지금 저쪽에서 얘기하고 있는 적폐 청산보다는 국민 통합으로 가야 한다. 그런 생각을 갖고 있기 때문에. 이런 가치라고 할까. 이런 우리의 비전과 같이 하는 정치 세력들이 저희를 지지하고. 또 이번에 사실 구여권 세력은 후보를 내서는 안 된다고 생각합니다.그 분들의 선전이 지금 문재인 대표의 패권을 강화하는 결과를 낳기 때문에. 지금 적대적 공생 관계에 있습니다. 여권 후보와 문재인 후보가, 선전하면 선전할수록 서로 돕는 결과가 되기 때문에. 그런 면에서 그 분들께서 지금 이번 선거는 집권할 수는 없는 것 아니겠습니까? 그렇기 때문에 그런 면에서 국민들이 올바른 선택을 하지 않을까. 이렇게 생각합니다. ▷ 박진호/사회자: 알겠습니다. 가치를 계속 강조하시는데요. 청취자 분들이 질문 많이 하시기 때문에 이걸 꼭 짚어봐야 될 것 같은데요. 사실 국민의당 호남 지역 경선 과정에서 선거인단 불법 동원 의혹에 대해 조사가 시작됐습니다. 이 부분에 대해서 당에서도 진상 조사를 하고 신경을 써야 될 부분 같은데요. 지금 어떻게 보고 계십니까? ▶ 김영환 국민의당 최고위원: 당연히 지금 진상을 저는 모르고 있습니다만. 그런 일들이 있어서는 안 되는 일들이라고 생각하고요. 당장 진상조사를 해서 엄단해야 한다고 생각합니다. ▷ 박진호/사회자: 네. 어제까지 여론조사를 보면 안철수 후보가 과거와는 달리 젊은 유권자들보다는 중장년층 유권자들에서 지지율이 높게 나오고 있는데요. 이것은 좀 풀어야 될 숙제가 아닌가 싶은데요. ▶ 김영환 국민의당 최고위원: 굉장히 중요한 지적이고 아픈 우리의 문제라고 생각합니다. 선거 과정을 통해서 우리 안철수 후보의 진면목을 보여드리고요. 또 청년층이 갖고 있는 여러 가지 어려움. 이런 것들을 극복하는 과정에서 이것을 극복하는 것이 이번 선거에서 가장 중요한 부분이라고 생각합니다. ▷ 박진호/사회자: 알겠습니다. 아침에 말씀 감사드립니다. 지금까지 국민의당 김영환 최고위원이었습니다. 감사합니다. ▶ 김영환 국민의당 최고위원: 고맙습니다.  ☞ 투표율 100%의 그 날 까지! I VOTE CHALLENGE☞ [나도펀딩] 바로 참여하기※ ⓒ SBS & SBS콘텐츠허브 : 무단복제 및 재배포 금지", "press": "SBS 뉴스", "title": "[박진호의시사전망대] 김영환 \"안철수 상승세…당내에서도 두려울 정도\""}