{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=119&aid=0002174962", "title": "안철수 누적 득표율 64.40%, '압승' 이유는?", "press": "데일리안", "datetime": "2017-03-27 06:31", "contents": "25일 오후 광주 서구 치평동 김대중컨벤션센터에서 열린 국민의당 광주·전남·제주권역 제19대 대통령선거후보자 선출 완전국민경선 합동연설회에서 연설을 마친 안철수 전 대표가 꽃다발을 들고 있다. (자료사진) ⓒ데일리안 박항구 기자국민의당 대선 후보를 뽑는 7번의 지역 순회 경선 중 2번이 끝났다. 아직 반환점도 돌기 전이지만 당의 텃밭이라고 할 수 있는 호남 지역 두 번의 경선에서 유력한 주자인 안철수 예비후보의 '압승'이 도드라져 그 배경에 관심이 쏠린다.안철수 예비후보는 25일 광주·전남·제주 지역 경선에 이어 26일 전북 지역 경선에서도 전체 유효표 3만287표 중 2만1996표를 얻었다. 전체의 72.63%에 달하는 압도적인 득표율이다. 2위인 손학규 예비후보는 7461표, 박주선 예비후보는 830표에 그쳤다. 전날 펼쳐진 광주·전남·제주 지역 경선과 합치면 누적 유효표 9만2463표 중 안 예비후보는 5만9731표로 전체 중 64.60%라는 '압도적인' 지지를 받았다.2위인 손학규 예비후보의 두 배를 훌쩍 넘기는 안 예비후보 득표의 배경으로 정치권은 '현장투표 흥행'과 '반문정서의 집결'을 꼽았다.25일 사상 첫 완전국민경선제로 실시되는 국민의당 대선후보 선출 호남권 현장 거점투표장인 광주 김대중컨벤션센터 투표소에서 선거인단들이 투표를 하고 있다. 국민의당 대선후보 선출 경선은 신분증만 지참하고 투표소를 방문하면 누구든지 참여할 수 있다. (자료사진) ⓒ데일리안 박항구 기자예상치 못한 '현장투표' 흥행대박안 후보의 압승 요인으로 가장 먼저 거론되는 것은 당조차 예상치 못한 '현장투표 흥행'이다. 국민의당은 오로지 현장투표만으로 호남에서 9만이 넘는 참가자를 모았다. 당초 당이 예상했던 4만5000명보다 두 배 이상 많은 참가자 수다.참가자 수가 예상을 훌쩍 뛰어넘은 이유로는 간편한 경선 투표 시스템이 지목됐다. 경선을 마친 참가자들은 한목소리로 '쉽고 빠르고 재밌는 경선'이었다고 입을 모았다. 실제로 25일 광주 김대중컨벤션센터 거점투표소에서는 특별한 준비가 필요하지 않은 탓에 가족과 동네 산책을 하다가 투표하러 온 참가자도 종종 볼 수 있었다. 예상보다 많은 수 만의 참가자가 몰리면서 조직·동원 선거가 원천적으로 의미가 없어졌다. 아무리 조직을 동원한다 하더라도 몇 만 명을 동원할 수는 없기 때문이다. 또한 참가자 수가 많아지면서 세 명의 예비후보 중 인지도가 가장 높은 안철수 예비후보가 상대적으로 유리해졌다.25일 오후 광주 서구 치평동 김대중컨벤션센터에서 열린 국민의당 광주·전남·제주권역 제19대 대통령선거후보자 선출 완전국민경선에서 박주선, 안철수, 손학규 경선후보가 연설을 앞두고 각각 다른 표정을 하고 있다. (자료사진) ⓒ데일리안 박항구 기자경선보다 큰 소득, '반문' 구심점된 안철수호남의 '반문(反文)정서 집결'도 안철수 예비후보의 승리 요인으로 꼽혔다. 안 예비후보는 이번 호남 경선 이틀 내내 '문재인이 가장 두려워하는 사람은 안철수', '한 번 속으면 실수지만 두 번 속으면 바보' 등의 강경한 발언을 쏟아내며 호남의 '반문정서'를 집중적으로 공략했다.박지원 당 대표도 비록 투표율이었지만 호남의 반문정서가 이번 경선에서 도드라졌음을 강조했다. 박 대표는 25일 경선 결과 발표 직후 기자들과 만나 \"문재인 대세론에 대해서 도저히 용납할 수 없다고 하는 우리 광주·전남·제주 시·도민들의 의사가 표시된 것\"이라고 했다. 26일 투표자 수가 3만 명을 넘긴 것을 확인한 뒤에는 \"문재인 공포증을 사실로 확인시켰다\"고도 했다.무엇보다 안 예비후보 측에 고무적인 점은, 안 예비후보가 반문정서의 '구심점'이 됐다는 점이다. 호남이 항상 선거에서 '될 사람을 몰아주는 전략적인 선택'을 해왔다는 점을 고려한다면, 이는 안 예비후보의 본선 경쟁력에도 큰 도움이 될 것으로 보인다. 특히 민주당의 호남 경선을 불과 하루 앞두고 안철수 예비후보가 호남에서 압도적인 지지를 받았다는 것만으로도 '기선제압'에 큰 의미를 부여할 수 있다.한편 국민의당은 25·26일 양일간 호남 지역 경선을 끝내고 오는 28일에는 부산·울산·경남에서 지역 순회 경선을 이어갈 예정이다.데일리안 전형민 기자ⓒ (주)데일리안 - 무단전재, 변형, 무단배포 금지"}