{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=421&aid=0002645065", "title": "5월 대선 여론은 이미 '문재인-안철수' 양강구도…현실은?", "press": "뉴스1", "datetime": "2017-03-31 15:56", "contents": "유력 대선주자인 문재인 전  더불어민주당 대표(왼쪽)와 안철수 전 국민의당 상임공동대표. 2017.3.8/뉴스1 © News1 오대일 기자각종 여론조사서 안철수 지지율 급상승(서울=뉴스1) 김현 기자,곽선미 기자,박응진 기자 = 국민의당의 대선주자인 안철수 전 상임공동대표의 지지율 상승세가 가팔라지면서 5월 대선에서 유력 대권주자인 문재인 전 더불어민주당 대표와 양강 구도로 좁혀지는 흐름이다. 이에 따라 이번 '장미 대선'이 '문재인 vs 안철수' 대결구도로 가는 게 아니냐는 관측에 더욱 무게가 실리고 있다. 여론조사 전문업체인 '한국갤럽'이 31일 발표한 3월 다섯째주 자체 조사(28~30일 사흘간 전국 유권자 1010명 대상으로 실시)에서 '누가 다음번 대통령이 되는 것이 가장 좋다고 생각하는지' 물은 결과(표본오차 95% 신뢰수준에 ±3.1%포인트, 응답률 22%, 그밖의 자세한 사항은 중앙선거여론조사심의위 홈페이지 참조), 안 전 대표는 19%를 얻어 문 전 대표(31%)에 이어 2위를 차지했다. 그동안 2위를 기록해 왔던 안희정 충남지사는 3%포인트가 하락한 14%를 기록했고, 이재명 성남시장은 전주와 동일한 8%의 지지율로 뒤를 이었다. 안 전 대표 지지도는 전주 대비 9%포인트 상승해 금주 대선 주자들 가운데 가장 큰 상승세를 보였다. 이는 안 전 대표가 최근 국민의당 대선 후보 경선에서 3연승을 달성함에 따라 컨벤션 효과가 나타난 것으로 분석된다. 최근 일부 언론에서 실시한 문 전 대표와 안 전 대표간 양자대결 여론조사에선 오차범위내의 박빙 접전이 벌어지는 것으로 나타나고 있다.  동아일보가 여론조사 기관 리서치앤리서치에 의뢰해 28일~29일 실시, 31일 발표한 여론조사 결과(표본오차 95% 신뢰수준에 ±3.1%포인트)에 따르면, 문 전 대표와 안 전 대표가 양자 대결을 벌일 경우 각각 41.7%와 39.3%를 얻어 격차가 2.4%포인트에 불과한 것으로 집계됐다. 지난달 3일~4일 실시한 두 사람의 양자대결과 비교하면, 문 전 대표는 44.3%에서 2.6%포인트가 하락했지만, 안 전 대표는 28.6%에서 10.7%포인트나 껑충 뛰어올랐다. 미디어오늘 의뢰로 에스티아이가 지난 28일 긴급조사한 결과에 따르면, 대선 양자 가상대결에서 문 전 대표 48.0%, 안 전 대표 42.0%로 나타났다.(중앙선거여론조사심의위원회 홈페이지 참조)안 전 대표의 지지율 상승이 심상치 않자 더불어민주당과 국민의당간 신경전도 더욱 거세지는 모습이다. 호남지역 경선에서 두 사람이 각각 얻는 60%대의 지지율을 놓고 이미 '안 전 대표는 보조타이어'(송영길 더불어민주당 의원), '문 전 대표는 펑크난 타이어'(박지원 국민의당 대표), '폐타이어'(안 전 대표) 논쟁을 벌인 데 이어 2라운드가 전개되는 양상이다. 추미애 민주당 대표는 이날 최고위원회의에서 \"일부 언론을 중심으로 의도적으로 국민의당 띄우기가 좀 지나치다. (민주당 경선과 국민의당 경선은) 국민참여 규모와 지역분포를 보더라도 클래스가 다르고 격이 다르다\"며 \"도를 넘은 국민의당 띄우기가 결국 민주당의 정권교체를 막아보겠다는 것이라면 민주당은 정권교체를 열망하는 국민과 함께 당당히 맞설 것\"이라고 주장했다. 이에 대해 박지원 국민의당 대표는 이날 국회에서 기자들과 만나 \"살다보니 아주 재밌는 일이 있다. 추 대표가 공개 발언으로 '언론이 국민의당 띄우기를 하고 있다'고 했는데, 언론이 띄우는 게 아니라 민심이 띄우기를 하니까 잘못 착각한 것 같다\"고 꼬집었다.그러나 안 전 대표의 지지율 상승세와 양자대결 구도에서의 선전에도 불구하고 실제 문 전 대표와의 일대일 대결이 이뤄질 수 있을진 여전히 미지수라는 관측이 대체적이다. 김종인 전 민주당 비상대책위 대표 등을 중심으로 '비문(비문재인) 연대' 움직임이 꿈틀대고 있지만, 안 전 대표는 물론 유승민 바른정당 대선후보 등이 모두 연대보단 자강론에 무게를 두고 있기 때문이다. 민주당 내에서 \"국민의당과 바른정당 사이 연대설은 가능하지도 않고, 정당하지도 않다\"(우상호 민주당 원내대표)며 자신감을 내비치고 있는 것도 이런 맥락으로 풀이된다. 한 정치평론과는 이날 뉴스1과 통화에서 \"홍준표 자유한국당 대선후보와 유승민 바른정당 후보가 주고받는 공방을 보면 연대 불가능 수준까지 갔고, 안 전 대표와 김 전 대표간 사이도 둘 중에 한 명이 상대를 인정하고 연대하면 몰라도 그게 쉽겠느냐\"라고 가능성을 낮게 봤다. 다만, 안 전 대표의 지지율이 지속적으로 상승하고 다른 비문 진영 후보들의 지지율이 계속 미미한 수준에 머물 경우엔 단일화가 가능할 것이라는 관측도 적지 않다.gayunlove@news1.kr▶ 놓치면 후회! 최신 만화 보기 / 2017년 나의 운세 보기▶ 여러분의 제보를 기다립니다. 제보하기(클릭!)[© 뉴스1코리아(news1.kr), 무단 전재 및 재배포 금지]"}