{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=003&aid=0007865422", "title": "신경전 격해지는 문재인-안철수…대리인 설전도 가열", "press": "뉴시스", "datetime": "2017-04-02 17:27", "contents": "【서울=뉴시스】최동준 기자 = 더불어민주당 문재인 대선 경선 예비후보가 2일 서울 종로구 동양예술극장에서 문화예술인들을 만나 '문화예술, 미래로 가는 다리'라는 주제로 강연하고 있다. 2017.04.02.   photocdj@newsis.com【서울=뉴시스】채윤태 기자 = 더불어민주당과 국민의당 경선이 종반전에 접어들면서 각 정당 후보선출이 유력시되는 문재인 전 대표와 안철수 전 공동대표 간 신경전이 갈수록 격해지고 있다. 문 전 대표 측은 안 전 대표의 사면 관련 발언을 십분 활용, '보수층을 잡으려는 시그널'이라며 정권교체 반대 프레임 씌우기에 총력을 기울이고 있다. 반면 안 전 대표 측은 문 전 대표의 아들 취업특혜 의혹을 꺼내들며 문 전 대표를 기득권·적폐로 규정, 맞공세를 펴는 상황이다. 문 전 대표는 2일 서울 종로구 동양예술극장에서 열린 '문화예술 비전을 듣다' 행사 뒤 기자들과 만나 \"구속되자마자 돌아서서 바로 사면이니 용서니 이런 말이 나온다는 게 참 있을 수 없는 일이라고 생각한다\"고 안 전 대표에게 날을 세웠다. 그는 이어 \"굳이 박 전 대통령으로 국한해 말할 필요가 없이, 대통령의 사면권은 국민의 뜻에 어긋나게 행사돼선 안 된다\"고 덧붙였다.  반면 안 전 대표는 장충체육관에서 열린 국민의당 대선후보 선출 6차 전국순회경선 합동연설 직후 기자들과 만나 \"전 사면권 남용은 안 된다고 말씀드린 것\"이라며 \"왜 소란스러운지 모르겠다\"고 민주당 공세를 일축했다. 그는 또 연설에서 \"정치인에 의한 공학적 연대론을 모두 불살랐다\"고 발언, 연대에 대한 공세 차단에도 나섰다. 그는 또 \"박근혜가 박정희의 딸이 아니었으면 어떻게 대통령이 됐겠나. 이재용이 이건희의 아들이 아니었으면 어떻게 삼성의 1인자가 됐겠나\"라고 지적했다. 이어 \"능력 없는 사람들이 상속으로 높은 자리에 오르면 안 된다\"고 발언, 문 전 대표의 아들 취업특혜 의혹을 우회 비판하는 동시에 문 전 대표가 노무현 전 대통령의 정치적 유산을 상속받았다는 점을 강조했다. 당사자들뿐만 아니라 각 당 대리인들끼리의 입씨름도 점입가경이다. 윤관석 민주당 수석대변인은 이날 논평을 통해 \"대선을 앞둔 상황에서 박 전 대통령에 대한 사면이나 반기문 전 유엔 사무총장의 특사 기용을 말하는 것은 보수층을 잡기 위한 시그널로 해석할 수밖에 없다\"고 했다. 그는 또 \"언론이 계속 가능성을 제기하고 있는 보수후보들과의 단일화를 위한 포석이라고 의심할 여지도 충분해 보인다\"며 \"국정농단 세력을 감싸고 구여권에 구애를 보내는 행태를 보인다면 승리를 위해서라면 무엇이든 괜찮다는, 정략적이고 정치공학적 사고로 보일 것\"이라고 목소리를 높였다.【서울=뉴시스】배훈식 기자 = 2일 오후 서울 중구 장충체육관에서 열린 국민의당 제19대 대통령선거후보자 선출 완전국민경선에 참석한 안철수 후보가 정견발표를 하고 있다. 2017.04.02.   dahora83@newsis.com 반면 장진영 국민의당 대변인은 \"안 전 대표는 대통령의 사면권을 권력으로 쓰지 않겠다고 선언하고 사면위원회를 통해 투명하게 처리하겠다고 약속한 것\"이라며 \"(민주당이) 이것을 왜곡해 혹세무민하고 있다\"고 반박했다. 장 대변인은 또 \"'박근혜, 이재용 사면불가방침은 대통령이 되겠다는 국가 지도자의 자세가 아니다'라고 한 것은 문 전 대표\"라고 문 전 대표가 이재명 성남시장의 사면불가 천명 요구를 일축한 점을 꼬집었다. 고연호 대변인은 또 문 전 대표가 정치권의 거듭된 아들 취업특혜 의혹 제기에 '이제 그만하자'고 답한 점을 거론, \"검증을 그만하자는 문 전 대표의 발언은 국민을 무시한 것이고 반민주적\"이라고 비판했다. chaideseul@newsis.com뉴시스 뉴스, 네이버 뉴스 스탠드에서도 만나세요뉴시스 SNS [페이스북] [트위터]<저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.>"}