{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=421&aid=0002648759", "datetime": "2017-04-03 11:40", "contents": "대선레이스를 펼치고 있는 문재인 더불어민주당 전 대표(왼쪽)와 안철수 국민의당 전 대표. 2017.4.1/뉴스1 © News1 오대일 기자민주-文측 \"실수 인정해야\"…국민 \"상승세가 두렵냐\"(서울=뉴스1) 김현 기자,서미선 기자,박승주 기자 = 더불어민주당과 국민의당은 3일 국민의당의 대선주자인 안철수 전 상임공동대표의 박근혜 전 대통령의 사면과 관련한 발언을 놓고 공방을 이어갔다. 안 전 대표는 지난달 31일 경기 하남 신장시장 방문 뒤 기자들과 만나 '대통령 당선시 특별사면 문제를 어떻게 할 것이냐'는 질문에 \"대통령이 사면권한을 남용하지 않도록 위원회를 만들어 국민들 뜻을 모으고 투명하게 진행할 것\"이라고 말했고, '박 전 대통령 경우도 사면위에서 검토할 여지가 있다는 것이냐'는 물음에 \"국민들의 요구가 있으면 위원회에서 다룰 내용\"이라고 답변한 바 있다. 민주당과 문재인 전 대표측은 안 전 대표의 발언을 \"적절치 않은 발언\"이라고 규정하고, \"솔직히 해명하고 바로잡아야 한다\"고 공세를 지속했다. 김영주 민주당 최고위원은 이날 당 최고위원회의에서 안 전 대표를 겨냥, \"우리당 1/10 수준의 경선에서 압도적 지지를 얻었다고 대통령이 다 된 것처럼 행동하면 국민 보기에 좋지 않다\"며 \"주말 사이 난데없이 박 전 대통령에 대한 사면 논란이 있었는데, 실언을 하거나 오해를 불러오는 말을 하면 솔직히 해명하고 바로잡아야 한다\"고 비판했다. 김홍걸 민주당 국민통합위원장도 CBS라디오 '김현정의 뉴스쇼'와의 인터뷰에서 과거 안 전 대표가 촛불집회 참석 여부와 사드(THAAD?고고도미사일방어체계) 배치에 대한 입장이 변화한 것을 거론, \"안 전 대표는 처음에 강하게 의견을 냈다가 나중에는 중도나 보수의 표를 얻기 위해서 말 바꾸기를 하는 경우가 계속 있어 왔다\"고 지적했다. 김 위원장은 이어 \"저는 (안 전 대표가) 보수층 표를 얻기 위한 일종의 작전으로 그런 신호를 보낸 것이 아니냐는 의심을 할 수밖에 없다\"고 말했다. 문 전 대표 캠프 송영길 총괄선대본부장은 이날 MBC라디오 '신동호의 시선집중'에 나와 \"안 전 대표가 지적을 받으니 트위터로 '논의 자체가 부적절한 것이었다’고 다시 정리를 했던데, 그 말씀이 정답\"이라며 \"논의 자체를 안 했어야 되는데, '국민이 원하면 사면위원회에서 검토할 수 있다'고 한 발언은 빌미를 주는 적절치 않은 발언\"이라고 지적했다. 송 본부장은 \"지금은 사면을 논의할 단계도 아니고, 논의할 수 없다. 수사도 안 끝났고, 기소도 안 된 사안이며, 본인이 죄를 인정하지 않고 지금도 자기가 무슨 죄를 저질렀는지 모르고 있는 사람에게 사면을 한다는 게 말이 되느냐\"고 강조했다.이에 맞서 국민의당은 민주당과 문 전 대표 측의 공세에 대해 \"초조함의 발로\"라고 받아쳤다. 박지원 대표는 이날 CBS라디오에 나와 \"(안 전 대표가) 원론적인 말을 한 것을 갖고 민주당에서 공격을 하고 있는데, 그렇다면 문 전 대표가 박 전 대통령 탄핵 정국에서 탄핵을 주저하면서 ‘명예로운 퇴진을 보장하겠다’고 한 것은 얘기하지 않더라”며 “민주당에선 지금 현재 양당구도로 가서 안 전 대표가 2~3%포인트의 오차범위로 문 전 대표와 대결하고 있으니 물고 늘어지는 것”이라고 주장했다. 문병호 최고위원은 이날 국회에서 열린 최고위원회의에서 \"(민주당과 문 전 대표 측이) 악의적으로 왜곡하고 공격하는 것은 초조함의 발로이고, 문재인 대세론이 뿌리 채 흔들린다는 방증\"이라며 “그들의 낡은 구태정치인 허위의 대선을 기획하고 있는 것인지 의심스럽다. 집권의 꿈에 젖어 있던 민주당에게는 문 전 대표의 추락, 안 전 대표의 상승바람은 (집권의 꿈을) 빼앗기는 기분일 것”이라고 날을 세웠다. 조배숙 정책위의장 역시 \"무섭게 치고 올라오는 안 전 대표의 상승세가 두려웠던 모양\"이라며 \"그들이 뒤집어씌워서 언론을 호도하는 기술은 무섭기까지 하다\"고 덧붙였다.gayunlove@news1.kr▶ 놓치면 후회! 최신 만화 보기 / 2017년 나의 운세 보기▶ 여러분의 제보를 기다립니다. 제보하기(클릭!)[© 뉴스1코리아(news1.kr), 무단 전재 및 재배포 금지]", "press": "뉴스1", "title": "\"바로잡아라\" vs \"초조하냐\"…안철수 '朴사면' 발언 4일째 공방"}