{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=023&aid=0003269734", "datetime": "2017-04-06 03:14", "contents": "- 安의 승부수\"누가 제대로 준비된 사람인지 국민의 판단 위해 반드시 필요\"지하철 출근하며 '스킨십 행보', 현충원선 사병 묘역부터 참배- 입장 안 내놓는 文측\"다른당 후보 고려말자는 거냐\"안철수 국민의당 후보는 5일 더불어민주당 문재인 후보를 향해 '양자(兩者) 끝장토론'을 제안했다. 이번 대선을 문재인·안철수 양강(兩强) 구도로 끌어가겠다는 의도가 담긴 제안이다. 문 후보 측은 이날은 이에 대한 공식 반응을 내지 않았다.안 후보는 이날 오전 국회에서 기자간담회를 갖고 \"문 후보께 양자 끝장토론을 제안하고 싶은데 본인 스스로 '이번에는 대통령 후보들 검증이 중요하기 때문에 끝장토론이 필요하다'고 말씀하신 적이 있다\"며 \"이 짧은 30여일 동안 누가 제대로 준비된 사람인지 국민이 판단하기 위해 반드시 필요하다\"고 했다. 문 후보는 지난 2월 SBS 인터뷰에서 \"끝장토론 또는 치열한 토론이 후보자들에 대한 평가를 위해 꼭 필요하다\"고 했었다.안 후보는 \"박근혜 전 대통령은 전문가들이 만들어 놓은 정책을 갖고 외우거나 읽거나 하면서 미처 검증이 안 된 상태로 당선돼 폐해가 생겼는데 그런 일이 있어선 안 된다\"며 \"준비된 메모 없이 미국처럼 자유롭게 끝장토론을 하게 되면 실제 저 사람의 생각을 알게 되는데 이번 대선이 '나라 살리기' 과정이 되기 위해서 꼭 필요하다\"고 했다. \"저는 누구를 반대하기 위해 나온 게 아니라 제가 가진 비전과 리더십이 더 낫기 때문에 나온 것\"이라고도 했다.안 후보 제안에 대해 문 후보는 입장을 밝히지 않았다. 다만 문 후보의 한 측근은 \"안 후보가 양자 '끝장토론'을 앞세우는 것은 다른 당 후보들을 고려하지 말자는 뜻으로 무리하게 양강 대결 구도를 만들어보려는 속내\"라며 \"그렇기 때문에 안 후보 본인은 부인하지만 적폐 세력인 보수 진영과의 연대 얘기가 계속 나오는 것\"이라고 했다.한편 안 후보는 이날 후보 확정 후 첫 공식일정으로 국립서울현충원을 방문했다. 그는 전직 대통령 묘역에 앞서 일반 사병 묘역과 무명용사 봉안(奉安)실부터 찾았다. 대선 후보, 당대표 등 대부분의 유력 정치인은 전직 대통령 묘역을 먼저 참배한다.지난 4일 현충원을 찾은 문재인 후보는 전직 대통령 묘역을 거쳐 학도의용군 무명용사탑을 참배했었다. 안 후보는 \"우리나라는 그분들이 지킨 나라이기 때문에 우선 사병 묘역부터 참배했다\"고 했다. 방명록에 \"나누어진 대한민국을 희망과 사랑으로 하나 되게 하겠다\"고 쓴 안 후보는 이어서 김대중·김영삼·박정희·이승만 전 대통령 묘역 순으로 참배했다. 문 후보는 이승만·박정희·김대중·김영삼 전 대통령 묘역 순이었다. 이를 두고도 \"진보 성향의 문 후보가 중도·보수층 확장에 신경 썼다면, 중도 성향 안 후보는 진보층에 대한 메시지를 염두에 두고 움직인 것 같다\"는 말이 나왔다. 안 후보는 이날 지하철에서 시민들과 인사를 나누는 것으로 하루를 시작했다. 오전 6시쯤 노원구 자택을 나선 안 후보는 수락산역에서 지하철 7호선을 타고 10여분간 태릉입구역까지 이동하며 시민들과 인사하고 사진 촬영에 응했다. 20대 심모씨가 휴대전화를 통한 즉석 페이스북 라이브 방송을 요청하자 안 후보는 휴대전화에 대고 청년 실업 관련 공약을 설명했다. 심씨는 안 후보에게 자신이 읽던 책을 즉석에서 선물하기도 했다. 유명 인사들의 말하기 비법을 다룬 '최고의 설득'이란 책이었다.안철수, 서울 모터쇼 찾아 - 안철수 국민의당 후보가 5일 경기도 일산 킨텍스에서 열린 '2017 서울모터쇼'에서 전기차를 타보고 있다. 안 후보는 '미래와 4차 산업혁명'을 강조하기 위해 후보 선출 후 첫날 일정으로 모터쇼 현장을 방문했다. /성형주 기자오후에는 자신의 강점으로 내세우는 '미래와 4차 산업혁명'에 초점을 맞췄다. 경기도 일산 킨텍스에서 열린 서울모터쇼를 찾아가 미래전기차, 자율주행차량도 시승했다. 안 후보는 기자들과 만나 \"사용 편의성·디자인·소프트웨어 협업이 중요해진 시점인데 한국 기업은 취약성을 드러내고 있다\"며 \"거대한 흐름을 인식하고 정부도 지원 체계를 마련해야 한다\"고 했다. 안 후보는 이날 경선에서 맞붙었던 박주선 국회부의장과 오찬을 했다. 손학규 국민주권개혁회의 의장도 초청했지만 \"당분간 쉬겠다\"며 불참했다.[최승현 기자 vaidale@chosun.com] [김아진 기자][조선닷컴 바로가기]- Copyrights ⓒ 조선일보 & chosun.com, 무단 전재 및 재배포 금지 -", "press": "조선일보", "title": "안철수 \"메모 없이 끝장토론 하자\"… 文측은 무반응"}