{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=025&aid=0002703392", "datetime": "2017-04-09 17:23", "contents": "국민의당 안철수 대선후보가 9일 문재인 더불어민주당 후보를 향해 “네거티브 뒤에 숨지 말고 정정당당하게 토론을 하자”고 말했다. “가짜뉴스(Fake News)에 대해선 법이 허용하는 모든 수단을 동원해 강력대응하겠다”며 가짜뉴스와 전쟁도 선포했다.  안철수 국민의당 대선후보가 9일 전라남도 목포신항에서 세월호 거치작업 현장을 둘러본 후 항만 주변에 걸린 노란 리본들을 보고 있다. 박종근 기자    안철수 후보는 이날 연합뉴스와 인터뷰에서 “제가 문 후보에게 끝장토론을 제안했지만 돌아온 것은 네거티브(비방·흑색선전)였다”며 “그저께는 ‘조폭’, 어제는 ‘신천지’, 오늘은 ‘우리당 색깔이 초록색인 이유가 안철수 피가 초록색 때문’이라며 안철수를 외계인 만드나 했다”고 말했다.  그러면서 “정치인들이 서로 비판하는 것은 당연하지만, ‘스페어 타이어’, ‘질소 포장지’, ‘적폐세력의 지지를 받는 후보’라고 비판하는 것은 정치인을 비판하는 게 아니고 국민을, 유권자를 모독하는 것”이라며 “유권자를 어떻게 적폐라고 하느냐. 계파 패권주의의 공통적인 사고방식이고 반드시 청산돼야 한다”고도 목소리를 높였다. 안 후보는 이날 광주 국립 5.18 민주묘지를 참배한 후 기자들에게도 “(문 후보는) 네거티브 뒤에 숨지 말고 정정당당하게 토론을 통해 각자의 비전과 정책과 리더십을 밝히기를 바란다”고 거듭 말했다. 그는 “이번 대선과정은 나라 살리기의 과정이 되어야 한다”며 “우리나라의 정말 중요한 현안문제들이 어떤 것이 있고, 각 후보가 어떤 방법으로 그것을 해결할 것이 밝혀야 한다. 그러한 비전과 정책, 리더십 경쟁의 장이 되는 것이 우리 국가를 위한 길”이라고 강조했다.  안 후보는 앞서 지난 5일 문재인 후보를 향해 “사전 준비한 원고없이 일대일 끝장토론을 하자”고 제안했다. 그러나 문 후보는 다음날 곧바로 “안 후보는 저와 토론을 말하기 전에 여러 가지 점에서 충분히 검증되지 않았다”며 거부했다. 이에 박지원 국민의당 대표는 지난 7일 “‘끝장토론’대신 ‘끝장비방’ 네거티브에 올인하기로 한 것 같다”며 “대세론이 무너지니 결국 네거티브 밖에 없나보다”고 비판했다.      안 후보의 국민캠프도 24시간 대응팀을 가동해 소셜네트워크(SNS)를 유포되는 ‘가짜뉴스와 전면전’을 벌이기로 했다. 김철근 대변인은 “안철수 후보가 지난달 26일 대전 현충원을 참배하면서 천안함 유족을 내쫓았다’는 인터넷 소문은 전혀 사실무근”이라며 “익명의 A씨가 올린 페이스북 댓글을 스스로 삭제하고 계정도 없앤 것으로 확인됐다”고 말했다. 그는 “앞으로 캠프는 형사고발 등 법이 허용하는 모든 수단을 동원해 가짜뉴스에 강력 대응할 것”이라고 말했다.  안 후보에 대한 네거티브 공세는 지난 4일 경선 직후 지지율이 급상승하며 문 후보와 양강구도를 형성하자 급증했다. ‘전주지역 조폭과 관련이 있다’‘신천지 신도 수백명이 강원도당에 가입했다’ 등의 글이 SNS를 통해 유포됐다. 문재인 캠프도 ‘안모닝’으로 가세했다. ‘안모닝’은 매일 아침 회의에서 안 후보를 집중적으로 비판한다는 의미다. ‘안 후보와 부인 김미경 교수가 2011년 서울대 1+1 특혜채용됐다’, ‘미국 스탠퍼드대학에 유학 중인 안 후보 딸이 한국 말을 제대로 못한다’, ‘안 후보가 고교시절 고액과외를 받았다’는 등의 의혹을 문재인 캠프에서 직접 제기했다.  한편 안 후보는 지난달 말 광주ㆍ전남 경선에서 광주시당 당직자가 렌터카를 빌려 선거인단을 동원한 혐의로 검찰 수사를 받고 있는 것과 관련 “유감스러운 일”이라며 “위법 혐의에 대해서는 단호하게 처벌하겠다”고 말했다.  광주시당도 이날 “자체 진상파악 결과 시당 비상근 직무국장 A씨 등 2명이 경선에 많은 이들이 참여하면 좋겠다는 개인적인 공명심으로 일련의 행위를 한 것으로 파악됐다”며 “당직 해촉은 물론 당원권 정지, 출당 등 강력히 조치하겠다”고 밝혔다.  박유미 기자 yumip@joongang.co.kr박유미 기자 park.yumi@joongang.co.kr▶SNS에서 만나는 중앙일보 [페이스북] [트위터] [네이버포스트]ⓒ중앙일보(http://joongang.co.kr) and JTBC Content Hub Co., Ltd. 무단 전재 및 재배포 금지", "press": "중앙일보", "title": "\"내 피가 초록색?\" 가짜뉴스와 전면전 나선 안철수"}