{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=018&aid=0003794565", "datetime": "2017-04-09 09:18", "contents": "안철수 국민의당 대선 후보가 8일 오전 서울 성동구 한양대학교 기상변화센터에서 열린 ‘환경이 안보다’ 미세먼지 대책간담회에 참석해 생각에 잠겨 있다. [사진=연합뉴스 제공][이데일리 정다슬 기자] 안철수 국민의당 후보가 사드(THAAD·고고도 미사일방어체계)에 대한 입장을 기존 반대에서 찬성으로 바꾸면서 국민의당도 당론을 재검토하기로 했다. 최근 안 후보의 급격한 지지율 상승세 기반은 중도·보수층 지지가 기반이 되는 만큼 당 역시 당론을 바꿔 후보의 입장을 지지하겠다는 차원이다. 그러나 당론 변경 후에도 사드 배치와 같은 국가적 중대사에 대해 표심 잡기를 위해 입장이 바뀌었다는 논란은 쉽게 잦아들지 않을 것으로 보인다. 아울러 당 주요 지지층인 호남에서 사드 배치에 대한 반대 여론이 높고 ‘사드 찬성’으로 당론을 변경할 경우 그간 당의 주요 안보 정책과 충돌한다는 점 역시 딜레마다.김경진 국민의당 수석대변인은 9일 이데일리와의 통화에서 “10일 최고위원회의에서 사드 배치와 관련해 최고위원들의 의견을 모아 조속히 의원총회 일정을 확정할 것”이라고 말했다. 김관영 국민의당 원내수석부대표도 지난 7일 “(사드 배치에 대해) 우리가 충분히 공론화해서 변경하는 절차를 한번 해보겠다”고 말한 바 있다.앞서 국민의당은 안 후보의 입장 변경 뒤인 지난 2월 21일 국회의원·최고위원 연석회의를 열어 당론 변경 여부를 논의했으나 반대 입장을 유지하는 것으로 결론 내린 바 있다. 당시 박지원 국민의당 대표부터 참석자들 대부분은 당론을 변경할 만한 상황적인 변화가 없다고 판단했기 때문이다. 그런데 두 달이 채 지나지 않아 이제 와 당론이 바뀌면 결국 대통령 후보에 따라 당론이 바뀌었다는 비판에 직면하게 된다.이미 다른 당은 안 후보의 사드 배치 입장 변화에 대해 총공세를 폈다. 문재인캠프 박광온 공보단장은 이날 안 후보의 사드 배치에 대한 입장 변화에 대해 “내가 하면 옳다는 황제경영식 정치”라며 “외교·안보는 물론 경제와도 직결되는 국가적 현안에 대한 입장을 아무 때나 독단적 판단에 따라 바꿀 수 있다는 발상은 바로 독재의 출발”이라고 비판했다. 자유한국당과 바른정당 역시 “안 후보가 보수 코스프레로 사드를 악용하고 있다”며 비난의 목소리를 높였다.그렇다고 안 후보의 입장과 달리 국민의당이 사드 배치 반대라는 입장을 고수할 경우, ‘대선후보와 당의 입장이 따로 논다’는 비판에서 벗어나지 못하게 된다. 아울러 안 후보가 문 후보에 앞서는 차별점으로 ‘안보’를 내세운 상황에서 새 정권과 이를 지원할 집권당의 안보관이 어긋나게 되는 것이다. 유승민 바른정당 후보는 7일 부산에서 안 후보를 거론하며 “박 대표가 뒤에 있어 안보가 너무 불안하다”고 지적했다. 그는 “박 대표는 김대중 정권 햇볕 정책의 계승자”라며 “대북 송금 사건을 아직도 반성을 안 하고 있고 그 돈은 북한 핵미사일 개발로 이어져서 우리를 겨냥하고 있다”고 꼬집었다.사드가 보수 진영과 진보 진영이 극명하게 대치하는 외교·안보 핵심 이슈라는 점에서 안 후보의 ‘보수 끌어안기’ 행보가 역풍을 불어 일으킬 수 있다는 우려도 있다. 국민의당이 지난해 7월 8일 한·미 양국 정부가 사드 배치를 공식 선언하자마자 가장 먼저 사드 배치에 대한 반대 입장을 밝혔다는 점에서 더욱 그렇다. 당시 안 후보는 이틀 뒤인 2016년 7월 10일 사드 배치는 득보다 실이 더 크다는 취지의 입장문을 내고 이에 맞춰 국민의당 역시 사드 배치 반대 당론을 채택했다. 국민의당은 이후 배치 예정지인 경북 성주군을 찾아가 “국민의당이 사드 배치 철회에 앞장서겠다”고 호언하고 유튜브 동영상 등을 제작해 정부 비판에 앞장섰다. 국민의당은 당시만 해도 입장이 불명확했던 더불어민주당을 향해 조속한 ‘사드 배치 반대’ 당론 채택을 압박하기도 했다.국민의당 관계자는 “설득력이 없는 당론 변경은 결국 논란을 일으킬 수밖에 없다”며 “당내 사드 배치에 대한 반대 의견을 가진 의원들이 많은 상황에서 안 후보가 어떻게 설득해 이해시키는가에 국민은 주목하게 될 것”이라고 말했다.정다슬 (yamye@edaily.co.kr)＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞", "press": "이데일리", "title": "안철수의 달라진 사드 입장, 두 마리 토끼 다 잡을 수 있을까"}