{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=056&aid=0010436356", "title": "[인터뷰] 김만흠 원장(한국정치아카데미) “문재인?안철수 양자대결 구도 조기 형성 조짐” ②", "press": "KBS 뉴스", "datetime": "2017-03-28 11:00", "contents": "□  방송일시 : 2017년 3월 28일(화요일) □ 출연자 : 김만흠 원장 (한국정치아카데미)“문재인?안철수 양자대결 구도 조기 형성 조짐”[윤준호] 5월 9일, 조기 대선 대진표의 윤곽이 사실상 이번 주에 나옵니다. 민주당에서 호남 경선 승리는 곧 본선행이라고 인식되고 있는데 어제 호남 경선에서 문재인 후보가 60.2%의 압도적인 득표율을 기록하면서 대세론을 이어갔습니다. 국민의당은 안철수 후보가 압승하면서 본선 경쟁력을 키우고 있고 바른정당과 자유한국당은 이번 주 안에 대선 후보를 확정하고 본격 연대 논의에 나설 것으로 보입니다. 한국정치아카데미 김만흠 원장과 함께 각 당의 경선 상황을 분석해 보도록 하겠습니다. 김만흠 원장님, 안녕하십니까? [김만흠] 네, 안녕하세요. [윤준호] 어제 더불어민주당 호남 지역 순회 투표가 있었죠. 민주당의 호남 경선이 갖는 의미가 좀 각별하죠? [김만흠] 그렇습니다. 야권의 가장 주요한 지지 기반이 호남입니다. 그동안은 여론조사를 통해서 지역 후보군들의 전반적인 지지도를 조사했었지만 그게 구체적으로 경선에 어떻게 나타날 수 있는가를 확인하는 무대가 어제 시작했던 호남 지역이었다고 볼 수 있겠습니다. 그리고 특히 더불어민주당의 경우에는 ‘그동안 문재인 후보의 대세가 과연 호남권에서 그대로 이어지는 것으로 나올 것인가. 상대적으로 뭔가 결선 투표까지 가기를 기대하고 있는 안희정, 이재명 후보가 어떻게 할 것인가’가 관심을 끄는 가운데 어제 결과가 나왔죠.[윤준호] 네, 말씀해 주신 대로 호남 경선, 문재인 후보의 과반 달성 여부가 가장 관심사였는데요. 문재인 후보가 60%를 넘기면서 ‘대세론’을 재확인했습니다. 그 요인은 뭐라고 보십니까? [김만흠] 일단 그대로 대세가 이어졌다고 볼 수 있겠습니다. 과반 정도가 아니라, 과반이 아마 나왔다고 해도 50%대였으면 불안했을 것인데 60.2%가 나왔죠. 그대로 이어졌고요. 아무래도 안희정, 이재명 두 후보가 특별한 계기를 가지고 도전의 가능성을 남겼습니다. 아시다시피 이재명 후보는 정국적인 차원에서 상당히 무명으로 있다가 촛불 정국을 거치면서 급상승한 것 아닙니까? 그리고 안희정 후보의 경우도 ‘이번에 과연 후보를 노릴 것인가 아니면 차차기를 겨냥하면서 이번에 도전하는 것인가’ 하는 논란이 있을 정도였습니다. 그랬다가 반기문 전 UN 사무총장이 출마 포기 선언을 하면서 상대적인 수혜를 입었던 케이스였죠. 이런 저런 과정이었는데 그래도 그동안 사전 조사에서는 문재인 후보와 상당한 차이를 보였는데 실질 조사에서는 과연 얼마나 추격할 것인가 하는 것이었는데 기존의 여론조사 범위를 크게 벗어나지는 못했습니다. 다만 이재명 후보의 경우는 3위를 차지했었는데 안희정 후보와 아주 미세한 차이 수준으로 나와서 기존의 여론조사보다는 많이 득표하는 것으로 나타났습니다. [윤준호] 앞으로 안희정 후보와 이재명 후보 간 싸움이 조금 더 치열해지겠죠? [김만흠] 그럴 겁니다. 지금 어제 상황에 대해 서로 일반적으로는 조금 실망하는 분위기인데 애써 긍정적으로 해석하려는 여지가 있습니다. 안희정 후보는 다음에 진행되는 곳이 충청권이기 때문에 충청 대망론의 흐름이 한쪽에서 흘러나오고 있습니다. 안희정 후보가 선두를 달리면서 그동안의 격차를 줄일 수 있을 것이라고 기대를 하고 있습니다. 이재명 후보는 촛불 집회 정국에서 주목을 받았기 때문에 그 중심에 있었던 수도권에 가서는 상당한 차지를 할 수 있을 것이라고 기대를 하고 있습니다. 아시다시피 수도권은 214만 선거인단을 등록했던 더불어민주당의 선거인단 중에서 121만으로 절반 이상을 차지하고 있기 때문에 거기에 기대를 하고 있습니다. 두 사람 다 다음 충청권, 수도권 이 지역에서는 호남권과는 다른 더 많은 득점을 할 수 있을 것이 아닌가 하는 기대를 하고 있는 것 같습니다. [윤준호] 그러면 결선 투표 가능성은 어떻게 보고 계십니까? [김만흠] 객관적으로 평가를 하자면, 현재가 대체로 그대로 이어지면서 결선 투표 가능성은 좀 희박하다고 볼 수 있겠는데 안희정, 이재명 후보는 아직도 많이 남아 있기 때문에, 어제 나왔던 20% 정도가 호남을 차지하고 있기 때문에 나머지 80%, 더구나 자신들이 기대할 수 있는 충청과 수도권이 남아 있기 때문에 기대를 하고 있기는 합니다. 그러나 객관적인 정황으로 봐서는 대체로 문재인 후보의 대세가 그대로 이어지는 분위기가 아닌가 저는 그렇게 판단을 합니다. [윤준호] 안희정 후보가 어제 생각만큼 결과가 나오지 않은 그 배경에는 아무래도 ‘선의론’ 영향이 보이죠? [김만흠] 저는 가장 큰 것은, 선의론 등도 있겠지만, 원래 이미 문재인 후보는 과거에 대선에 출마했던데다 사실은 ‘문재인 정당’이라고 할 정도로 당을 주도하고 있는 겁니다. 그래서 그런 전반적인 것이 그대로 반영된 것이 아닌가 싶습니다. 다만 치고 올라가야 된다는 그런 입장에서 안희정 후보의 경우에는 방금 지적하신 대로 여러 가지 ‘대연정론’이라든가 ‘선의론’이라든가 이런 것이 그만큼 동력을 발휘하지 못하게 만들었다고 봅니다. 특히 상대적으로 호남권은 야권 기반이 강한 곳인데 ‘그쪽 분위기에 과연 맞는 것이었을까’ 하는 회의론을 제기하는 쪽도 있습니다. [윤준호] 국민의당 상황을 살펴보도록 하겠습니다. 안철수 후보가 역시 지난 주말 치러진 두 차례 경선에서 압승을 거두고 64% 호남 득표를 기록했습니다. 이 압승의 의미와 요인은 뭐라고 보십니까? [김만흠] 그렇습니다. 특히 안철수 후보는 그렇게 예상을 했습니다마는 ‘당 밖에 있다가 국민의당에 합류했던 손학규 후보가 과연 얼마나 경쟁력을 가질 수 있을지’라고 했었는데 24, 25%밖에 되지 않아서 굉장히 실망을 하고 있는 것 같습니다. 이게 이중적인 의미를 갖는데요. 일찍이 안철수 후보를 중심으로 하는 국민의당 분위기가 돼서 평상시 안철수 후보가 얘기해 왔던 이번 대선은 결국 문재인과 안철수의 대결이라는 이런 주장을 조금 정당화시켜주면서 안철수의 새로운 대세를 만들 수 있는 분기점을 하나 만들었고요. 부정적으로 보자면 너무 조기에 안철수를 중심으로 한 국민의당 후보 분위기가 만들어지면서 상대적으로 국민의당 자체 경선 후에 주목을 끌지 못하는, 즉 ‘컨벤션 효과’를 기대하기 어려운 것이 아닌가 하는 양면적인 평가가 가능합니다. 그래서 대체로 호남권에서 참여가 9만을 넘기게 되면서 상당한 기대가 반영됐지 않느냐 하는 이런 근본적인 해석을 하고 있는 것 같습니다. [윤준호] 그러니까 호남 경선은 의외로 흥행이 됐습니다. 그래서 당도 고무되어 있습니다. 지금 김 원장님 생각으로는 향후 경선 흥행이 계속 이어질지는 의문이라는 말씀이시죠? [김만흠] 네, 그렇습니다. 게다가 오늘 치러지는 영남권, 경남, 부산, 울산이 오늘 치러지게 되는데요. 이게 다른 지역인데다가 그동안 지역 기반이 아니었던데다 평일날 치러지는 거라서 현장 투표하는 국민의당 조건에서 얼마나 참여할지 그것도 과제가 될 것입니다. 그렇지만 지난해 4.13 총선에서 안철수 후보를 중심으로 한 국민의당이 의외로 선전을 했기 때문에 혹시 또 예기치 못했던 새로운 활력을 뭔가 만들지도 않을까 하고 이렇게 내심 국민의당 쪽에서는 기대를 하고 있는 것 같습니다. [윤준호] 그런데 이게 묘하게 짚어볼 부분이 있습니다. 호남이 방금 김 원장님이 말씀해 주신 문재인과 안철수 구도, 이 두 구도의 대상자, 더불어민주당 문재인 후보, 국민의당 안철수 후보 두 사람을 동시에 압도적으로 밀어줬다는 것이죠? 어떤 의미로 보십니까? [김만흠] 어제의 민주당의 결과는 한편으로 ‘문재인 대세론’을 그대로 만들어 준 것이기도 하지만 이번 대선판 전체를 문재인 대 안철수, 안철수 대 문재인의 분위기로 조기에 만들어 준 게 아닌가 하는 느낌이 있습니다. 보통 우리 선거가 여야 구도로 됩니다마는 이번에 탄핵 정국을 거치면서 상당히 구여권이 분위기가 안 좋기 때문에 ‘사실상 야권의 경쟁이 아니냐’ 이런 평가들이 있지 않습니까? 그런 차원에서 ‘조기에 문재인 대 안철수 구도를 만들어 준 것이 아니냐’ 하는 해석도 가능할 것 같습니다. [윤준호] 즉 최종 본선까지 호남이 문재인, 안철수 두 카드를 손에 쥐고 더블 캐스팅으로 유지해 가겠다는 뜻으로도 볼 수 있다는 말씀이시죠? [김만흠] 그게 한 사람이라면 심리적인 판단도 가능하겠지만 여러 사람이 선택하는 것이기 때문에 그렇긴 한데 어쨌든 두 사람에 대해 상당한 비중을 가지고 호남권에서는 선택을 했지 않느냐, 그렇게 볼 수 있겠습니다. [윤준호] 어쨌든 안철수 후보가 압승을 거두면서 반문 연대론이 국민의당 안에서는 수그러드는 것 같습니다. 안 후보의 ‘자강론’이 좀 먹히는 분위기이고요. 박지원 대표도 그래서 그런지 탄핵 책임이 있는 세력과는 연대가 없다는 주장을 강하게 하고 있습니다. 김만흠 원장님이 보시기에 안 후보가 앞으로 ‘자강론’과 ‘연대론’, 어느 쪽으로 나갈 것으로 보십니까? [김만흠] 당연히 ‘자강론’으로 갈 겁니다. 그리고 1:1 구도를 만든다는 것이 비문 또는 반문 연대, 반패권 연대라는 방식이 서로의 협상을 통해서 후보를 단일화하는 방식으로는 가지 않을 것입니다. 그렇게 간다고 했을 때에는 사실상 야권 지형이 유리한 상황인데 득실이 왔다 갔다 할 수 있을 것입니다. 청산의 대상이라고 주장하는 쪽과 같이 협상을 통한 후보 단일화를 하게 되면 거기에 대한 실망, 그러면서 상대적으로 문재인 후보 진영이 야권을 대표하는 후보라는 이런 해석이 가능하지 않겠습니까? 그래서 그런 방식의 1:1 구도를 만드는 연대는 하지 않을 것입니다. 분위기를 안철수 후보가 주도하면서 자연스럽게 본인 중심으로 형성되는 그런 1:1 대응 구도를 만들려고 하지 바른정당의 특정 후보라든가 자유한국당의 특정 후보와 협상을 통해서 과거 DJP 연합처럼 이런 방식의 후보 단일화는 하지 않을 것이라고 저는 짐작을 하고 있습니다. [윤준호] 바른정당 쪽으로 한번 가 보겠습니다. 오늘 후보 선출 앞두고 있죠? [김만흠] 네, 오늘로 마감이 되는 거죠. [윤준호] 현재 유승민 후보가 좀 앞서는 것 같은데, 최종 결과는 어떤 식으로 나올 수 있는 것으로 보시는지요? [김만흠] 그렇습니다. 이미 공개적으로 발표가 된, 50%가 반영되는 국민정책평가단에서는 60:40 정도의 비율로 유승민 후보가 20% 정도 앞섰죠. 이미 어제까지 마친 여론조사가 50%가 반영돼서 합산되겠는데요. 이 여론조사는 그동안 일반 여론조사가 나타낸 것이 그대로 반영되는 것이 아니겠습니까? 대체적인 여론조사 분위기는 유승민, 남경필 두 사람 다 그렇게 높은 득표를 하고 있지는 못하지만 저 사이에서 남경필 지사가 앞선 적은 별로 본 적이 없는 것 같습니다. 여론조사에서도 대체로 유승민 후보가 앞서는 쪽으로 나오지 않을까 판단합니다. 그러면 바른정당은 현재로써의 추세를 그대로 보자면 유승민 후보 쪽으로 좀 결정되는 것이 아닌가 하는 생각도 하게 됩니다. [윤준호] 바른정당 같은 경우 당도 그렇고 유승민 후보가 선출된다고 해도 이런 지지율이 썩 그리 좋지 못합니다. 앞으로 보수 쪽 연대 협상에 나서야 될 텐데 가시밭길이 예상되고 있습니다. [김만흠] 그렇습니다. 당 지지율도 그렇고 후보 지지율도 그렇습니다. 대신 만약에 후보 단일화 협상을 특히 자유한국당과 시도해서 자유한국당 쪽의 특정 후보, 홍준표 후보 등으로 단일화가 돼버린다고 하면 그냥 후보 단일화 차원이 아니라 바른정당 자체의 존립이 걸린 문제에서 당에서 그런 문제를 고려하기 때문에 그냥 기계적으로 후보 단일화를 시도하지는 않을 것입니다. 그래서 당의 추후 전략도 맞물려 있는 것이라 간단치 않을 문제인 것 같습니다. [윤준호] 자유한국당은 31일 경선을 마무리하죠? [김만흠] 그렇습니다. 자유한국당은 31일 경선을 마무리하는데 대체로 지금은 거의 모든 조사에서는 홍준표 지사가 앞서는 분위기였었는데 나머지 김진태 의원이 추격하는 정도가 될 것입니다. 모르겠습니다. 두 사람뿐만 아니라 나머지 네 사람을 채우고 있는 것 아니겠습니까? 홍준표 지사는 상대적으로 ‘기존 박근혜 전 대통령을 잊어버리자, 거기에 집착하면 미래를 볼 수 없다’는 얘기 쪽이고 김진태 의원은 박근혜 전 대통령의 문제를 강하게 얘기하고 특히 가깝게 볼 수 있는, 한때는 구여권으로 같이 있었던 바른정당 행태까지도 비판을 하고 있어서 노선이 다른데요. 모르겠습니다. 본선까지 가는 것을 예상하는 추세에서는 일반 국민들의 보편적인 지지는 상대적으로 홍준표 후보가 많이 받고 있어서 지금까지 추세가 유지되어 갈 가능성은 있는데 31일날 결과가 나와봐야 알 것 같습니다. [윤준호] 지금 홍준표 지사가 만약에 된다고 하면 홍준표 지사나 유승민 의원 모두 보수 후보 단일화에 적극적인 사람들 아닙니까? 그런데 유승민 의원 쪽은 이런 조건이 있습니다. ‘단일화의 조건으로 한국당의 친박이 먼저 정리되어야 한다.’ 이런 요구가 있는데, 이런 조건이 있으면 단일화 논의가 가능할까요? [김만흠] 처음에 유승민 후보가 보수 후보 단일화를 얘기하면서 자유한국당 후보의 단일화를 이야기했는데 남경필 지사와의 토론 과정 속에서 그런 얘기들이 있었고 보충 설명을 한 거죠. 우리가 특히 친박의 문제를 자유한국당 내부에서 극복하기 어렵기 때문에 밖에 나가서 바른정당을 만들었는데 다시 합류해서 후보 단일화를 하고 연대를 한다는 게 말이 되느냐 하는 비판에 대한 응답으로 그렇게 했는데요. 기존 친박의 문제의 해결하는 게 불가능하다고 만들었는데 지금 밖에 나와서 그것에 대한 청산을 전제로 한 후보 단일화가 가능하겠느냐. 역시 그렇기 때문에 지금 앵커가 지적하신 대로 그런 문제가 있기 때문에 계속해서 그동안 토론 기간 동안 유승민 후보와 남경필 후보 간 논쟁이 됐던 지점이기도 합니다. [윤준호] 네. 앞으로 좀 지켜볼 부분입니다. 오늘 말씀 여기까지 듣겠습니다. 감사합니다. [김만흠] 네.[윤준호] 지금까지 한국정치아카데미 김만흠 원장이었습니다.KBS▶ [저작권자ⓒ KBS 무단복제-재배포 금지]"}