{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=047&aid=0002146861", "datetime": "2017-04-09 12:38", "contents": "'안보는 보수' 프레임은 적폐 중의 적폐[오마이뉴스 글:장신기, 편집:이준호] ▲ 17사단 신병교육대대 방문한 안철수 안철수 국민의당 대선후보가 7일 오전 인천 부평구 육군 17사단 신병교육대대를 방문해 김정유 17사단장으로부터 부대 상황에 대해 설명을 듣고 있다. ⓒ 유성호국민의당 안철수 후보가 지난 6일 관훈클럽 토론회에서 '사드 배치 찬성' 입장을 천명한 이후 이에 대한 논란이 뜨겁다. 안철수 후보는 사드 배치 찬성의 이유를 작년 10월 20일 한미국방부 장관의 성명 발표 이후 외교적 상황이 변했다는 점을 내세우고 있다. 이에 관한 안철수 후보의 발언은 다음과 같다.  \"10월 20일 한미 국방장관이 서로 공동 발표했습니다. 저는 그 시기 전후해서 이것은 이제는 국가 간 합의이고 합의가 확실하게 공동발표를 통해서 된 것이고 그렇게 되면 다음 정부는 국가 간의 합의는 존중해야만 한다. 그것이 외교의 기본이라고 봤기 때문에 저는 그렇게 말씀을 드리고 있습니다.\" 이와 같이 말한 안철수 후보는 기존의 사드 반대 입장에서 변경된 이유에 대해 \"외교적인 상황이 바뀌었는데도 그 전의 입장을 고집하는 것이야말로 사실은 더 큰 문제라고 봅니다. 상황이 바뀌면 입장이 바뀌어야 되는 게 당연하지 않습니까?\"라고 말했다.이 날의 발언이 크게 부각되다보니 많이 알려지긴 했지만, 사실 사드 문제에 대한 안후보의 입장 변경은 그 전에 이뤄졌었다. 이미 올 해 2월 1일 영남일보 인터뷰(http://www.yeongnam.com/mnews/newsview.do?mode=newsView&newskey;=20170202.010040723260001)에서 \"한국과 미국 정부는 이미 사드 배치 협약을 맺었다. 이를 함부로 뒤집는 건 국가 간의 약속을 어기는 것\"라고 언급했고 국민의당 경선 과정에서도 이와 같은 입장을 재확인했다.그래서 사드에 대한 입장 변경은 안철수 의원이 국민의당 대선후보로 선출된 이후에 크게 논쟁으로 비화된 것일뿐, 이미 그 전부터 안 후보는 사드 찬성론으로 입장을 변경했던 것이다.일반적으로 항상 고정된 것은 없다. 또한 상황 변화에 기민하게 대처하는 것이 필요하고 그것이 미덕일 때도 분명 있다. 그러면 안철수 후보의 이번 입장 변경은 어떻게 볼 수 있을까? 필자는 다음  두 가지 이유로 인하여 안철수 후보의 입장 변경은 타당하지도 않으며 문제가 많다는 점을 지적하고자 한다.앞뒤 안 맞는 안철수의 사드 찬성첫째, 안철수 후보가 사드 반대에서 찬성으로 변경하면서 내세운 근거는 잘못되었다. 안후보는 10월 20일 한미 국방부 장관 사이의 성명을 상황 변경의 중대 요인으로 삼고 있다. 그런데 이 주장은 틀렸다.사드 배치가 공식화된 것은 작년 7월 8일이었다. 대한민국의 류제승 국방부 정책실장과 미국의 토머스 벤달 주한미군 8군 사령관이 이날 공동으로 발표하면서 공식화된 것이다. 그러므로 이 날의 발표는 한국과 미국 정부가 공식 합의한 것이다.그리고 10월 20일 한미 국방부 장관의 공동발표는 이것을 재확인 것에 불과하다. 그러므로 사드 문제로 인한 상황 변경에 있어 핵심적인 날은 작년 10월 20일이 아니라 작년 7월 8일이다. 7월 8일 사드 배치가 공식화된 이후 안철수 후보는 7월 10일 성명을 발표했다. 이 때 성명의 주요 취지는 '종합적으로 판단했을 때 사드 배치가 국익에 도움이 되지 않는다', '국민투표를 검토해야 한다'는 것이다. 그러므로 이 때 안철수 후보는 사드 배치에 반대한 것이다.그 뿐만이 아니다. 안철수 후보는 10월 20일 한미 국방부 장관 합의 뒤에 이뤄진 11월 13일 매일경제 인터뷰에서도 사드 반대 입장을 명확하게 밝혔다. 이와 관련된 매일경제 인터뷰는 다음과 같다.\"사드 배치에 대해서는 반대한다\"고 덧붙였다. 박근혜정부의 국정 운영 방식에 대해서는 \"작은 문제를 확대해서 큰 문제를 덮는 것\"이라며 \"사드는 우리나라 방어체계 솔루션 중 하나인데 이것만 되면 모든 게 해결되는 것처럼 덮는 게 큰 문제\"라고 꼬집었다. 특히 이 때는 트럼프 후보가 미국 대통령 선거에서 당선된 이후였다. 안 후보가 외교 상황 변경을 언급했는데, 작년 7월부터 지금까지의 상황을 보면 트럼프 당선은 외교 변수 측면에서 가장 큰 요인이라고 할 수 있다. 그런데 이와 같은 트럼프 후보 당선 이후에도 안후보는 '사드 반대'를 내세웠던 것이다.그러므로 안철수 후보의 입장 변경의 근거는 설득력이 매우 약하다. 안 후보는 외부 상황 변경을 근거로 자신의 입장 변경을 합리화하려고 하지만, 둘 사이의 논리적 인과관계를 찾는 것은 어렵다. 도대체 무엇이 바뀌었는가? 국민의당, 사드 찬반 문제를 정략적으로 이용하는가?두 번째 문제는 안철수 후보를 비롯해서 국민의당이 사드 문제를 대하는 원칙과 방향에 관한 것이다. 작년 7월 사드 배치 발표 이후 더불어민주당은 전략적 모호성을 내세우면서 사드 반대를 당론으로 제시하지 않았다. 이것은 당시 김종인 대표의 입장이 반영된 것이었다.이와 같은 당시 더불어민주당의 입장을 대표적으로 알려준 것이 바로 우상호 원내 대표의 인터뷰였다.  작년 7월 18일 SBS 'SBS <3시 뉴스브리핑>'에서 우상호 원내대표는 '당론을 정하지 않기로 한 것이 당론입니다'라는 말로 당시 당의 기조를 압축적으로 설명한 바 있었다.이와 달리 국민의당은 7월 12일에 사드 배치 반대를 당론으로 정했다. 그리고 전략적 모호성을 내세우며 반대 입장을 당론으로 밝히지 않는 민주당을 향해 강도 높은 비판을 전개했었다. 그 당시 민주당이 사드 문제에 대해서 모호한 태도를 취하고 국민의당이 반대를 명확하게 내세우자 당시 햇볕정책 지지론자들은 민주당을 성토하고 국민의당을 높게 평가했었다. 그러면서 김종인 대표 이후 나타난 민주당 대북 노선의 문제점에 대한 비판 여론이 고조되기도 했었다. 김대중 햇볕정책의 이론적 논리 및 정책 등을 보면 사드 배치는 햇볕정책과 화합할 수 없는 정책이다. 그래서 당시 국민의당의 노선에 대해서 햇볕정책 지지론자들이 크게 지지했었던 것이다.그런데 그 이후 최근까지의 국민의당의 행보를 보면 국민의당의 사드 반대론이 햇볕정책에 대한 뚜렷한 이론적 원칙과 철학에 기반한 행동이었다고 평가하기 어렵다는 판단을 하게 된다. 왜냐하면 사드 문제처럼 중차대한 외교 안보 현안에 대한 당론 변경 움직임이 그 동안 지속되었기 때문이다. 작년 7월에 사드 반대 당론을 정했던 국민의당에서는 작년 9월 북한의 5차 핵실험 이후 당론 변경 목소리가 나왔다. 그리고 올 해 2월 '김정남 피살 사건' 이후에도 당론 변경 목소리가 나왔었다. 국민의당 내부에서 당론 변경에 대한 목소리는 꾸준하게 이뤄졌던 것이다. 그러나 사드 반대 당론을 정했을 때와 달라진 것이 없다는 등의 이유로 당론 변경은 이뤄지지 않았었다.그런데 안철수 의원은 국민의당 대선 후보가 된 이후 당론 변경을 주도하겠다는 입장을 밝혔다. 대선을 앞둔 상황이라는 점을 감안할 때 안철수 후보의 뜻대로 국민의당 당론 변경 가능성은 전보다 분명히 높아졌다. 그런데 이와 같은 변경은 정략적인 변경이다. 국민의당이 당론 변경의 이유로 내세운 외부 환경 변화는 논리적인 타당성이 없다는 점을 밝혔다. 그러면 안철수와 국민의당은 왜 당론 변경을 시도하는 것인가?그것은 정략적인 목적 이외에 다른 이유를 찾기 힘들다. 작년 7월에 사드 문제가 처음 불거졌을 때에는 더불어민주당과 기존의 전통적 민주당 지지층 내에서 주도권 경쟁을 할 때였다. 그렇기 때문에 그 당시에는 전략적 모호성으로 헤매고 있던 민주당과 차별하기 위해 사드 반대론을 선명하게 내세웠던 것이다.그런데 지금은 그 당시와 상황이 바뀌었다. 최순실 게이트 이후 보수 세력이 정치적으로 궤멸되었다. 안철수 후보는 문재인 후보와 사실상의 1:1 대결을 강조하면서 유동적인 중도층과 중도 보수층의 지지를 얻고자 하는 것이다. 문재인 후보와의 차별을 보여주기 위한 가장 좋은 방법은 바로 '안보는 보수' 이데올로기라고 볼 수 있는 것이다.이것은 햇볕정책에 대한 이론적, 철학적, 원칙적인 지지에 근거한 정치 행위가 아니다. 결국 민주당과의 경쟁 상황 속에서 정략적 목적으로 그와 같은 입장을 내세웠다고 볼 수 있는 것이다. 이것은 햇볕정책을 금과옥조로 내세우는 국민의당의 기본 기조와는 전혀 맞지 않는다. 국민의당에게 햇볕정책은 그냥 정략적 도구에 불과했었단 말인가?'안보는 보수' 이데올로기는 적폐 중의 적폐다안철수 후보의 사드 찬성은 결코 간단한 사안이 아니다. 이미 자유한국당과 바른정당은 이 문제를 두고 국민의당과 안철수 후보를 상대로 견제구를 던졌다. 현재 구 여권에 속한 두 정당은 상당수 보수 유권자들이 안철수 후보로 쏠리는 상황에 매우 당황해하고 있다.그러면서 사드 문제에 대한 국민의당 당론이 아직 반대이며 국민의당 내에 햇볕정책의 대표적인 인물들이 포진해 있다는 점을 근거로 내세우면서 안철수 후보의 '사드 찬성론'에 대한 견제를 하고 있다. 그만큼 이 문제는 정당 사이의 정체성 구분의 근거가 될 수 있을 정도로 중차대한 사안이다.기본적으로 사드 찬성론은 '안보는 보수' 프레임에 근거한 것이다. 그런데 이것은 지난 보수 세력 9년 집권 기간 동안 나타난 것이며 현재의 한반도 정세 악화의 중대 요인이었다. 지난 보수 정권은 햇볕정책을 부정하고 '안보는 보수' 이데올로기를 내세우면서 북한의 핵과 미사일 개발을 막기 위한 실질적인 조치를 취하지는 못했다. 미국 오바마 정권의 전략적 인내 정책은 이와 같은 한국 정부의 입장과 궤를 같이 한 것이었다. 그 결과가 지금의 북한의 핵과 미사일 개발 능력의 향상이고, 이로 인해서 한반도 정세는 날이 갈수록 악화되어 여기에까지 이른 것이다.그러면 지금 한반도 안보 위기의 원인은 바로 '안보는 보수' 이데올로기에 있다. 그러므로 적폐 중의 적폐는 바로 '안보는 보수' 이데올로기다. 그럼에도 지금 보수 세력은 이에 대한 반성이 전혀 없고 오히려 큰소리 치면서 '안보는 보수' 이데올로기에 입각한 사드 찬성론을 강조한다.그러면서 국민의당 보고 사드 반대 당론을 변경해야만 안철수 후보의 입장 변경의 진정성을 인정해줄 수 있다는 식의 태도를 보인다. '안보는 보수' 이데올로기로 국가 안보를 파타낸 보수 세력이 지금 적반하장의 태도로 국민의당에게 당당하게 나오고 있는 현실. 이것이 과연 정상적인 일인가?이것은 뉴라이트 세력에 의해서 범 진보 야권이 의식의 식민화 현상에 빠져서 나타난 결과다. 필자는 <진보 오리엔탈리즘을 넘어서-반노무현주의, 탈호남 그리고 김대중 노무현의 부활>이라는 책에서 '안보는 보수' 이데올로기를 '진보 오리엔탈리즘'의 대표적인 사안으로 규정하고 이것을 극복해야 한다고 주장한 바 있었다.지금 안철수가 사드 찬성론을 제기하고 이와 관련된 논쟁의 성격을 보면 '안보는 보수' 이데올로기의 문제점과 진보 오리엔탈리즘의 문제점을 명확하게 파악할 수 있다. '안보는 보수' 프레임은 한반도 평화와 안보를 위험에 빠트리게 하는 것으로서 적폐 중의 적폐다. 이것은 반드시 깨트려야 한다. 그렇지 않으면 새로운 앞 날로 나아가기 힘들다. 그리고 국민의당은 사드 찬성론이 햇볕정책과 배치된다는 점을 직시해야 할 것이다.저작권자(c) 오마이뉴스(시민기자), 무단 전재 및 재배포 금지덧붙이는 글 | 필자는 '안보는 보수'와 같은 뉴라이트 이데올로기가 진보 세력에 끼친 부정적 영향을 분석한 <진보 오리엔탈리즘을 넘어서-반노무현주의, 탈호남 그리고 김대중 노무현의 부활>이라는 책을최근에 낸 바 있습니다.☞ 이 기사 응원! 자발적 유료 구독 [10만인클럽]☞ 모든 시민은 기자다! [오마이뉴스 기사 더보기]☞ 페이지 좋아요! 공식 [페이스북]", "press": "오마이뉴스", "title": "안철수, 사드 찬성의 근거가 틀렸다"}