{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=018&aid=0003791792", "datetime": "2017-04-05 16:47", "contents": "- 손학규·박주선 전면에 내세워 호남·보수 외곽 넓히기[이데일리 정다슬 기자] 국민의당 중앙선거대책위원회는 당을 중심으로 각 경선후보 캠프 및 당내 인사들을 포함한 ‘통합·화합형’이 될 것으로 예상된다. 특히 경쟁자였던 박주선 국회부의장은 전략적 지역인 ‘호남’을, 손학규 전 민주당 대표는 ‘안정적이고 유능한 보수’를 상징하는 만큼 두 후보를 선대위 전면에 내세워 지지층의 외연을 넓히고 향후 집권 후 안정적인 협치가 가능하다는 것을 보여주는데 중점을 두고선대위를 구성할 것으로 알려졌다.안철수 후보는 5일 국회에서 기자간담회를 열고 “(손 전 대표와 박 부의장을) 선대위로 모실 것”이라며 “직접 만나뵙고 한 분 한 분 부탁 드리는 중”이라고 말했다. 국민의당 안철수 대선후보가 5일 오후 2017서울모터쇼를 찾아 르노삼성자동차부스 내 1인승 전기차 트위지에 탑승해 보고 있다.  [연합뉴스]이를 위해 안 후보는 이날 경선 경쟁자였던 박 부의장과 손 전 대표에게 비공개 오찬회동을 제안해 선대위에서 선대위원장급 중책을 맡아줄 것을 요청할 계획이었다. 그러나 손 전 대표가 불참하면서 이날 회동은 반쪽으로 끝났다. 안 후보 측은 가까운 시일 내에 회동을 다시 추진해 공식적인 요청을 한다는 입장이다. 앞서 안 후보는 경선 마지막날인 4일 내내 손 전 대표와 박 부의장과 연락하며 선대위 구성과 역할, 대선전략에 대해 논의한 것으로 전해졌다. 손 전 대표와 박 부의장 모두 마지막까지 국민의당 중심으로 정권 교체를 강조한 만큼 선대위에서 일정한 역할을 맡을 것으로 보이지만 안 후보가 요청하는 직책을 선뜻 맡을 것인지 ‘백의종군’ 형식을 취할지는 미지수다.안 후보는 ‘자강론’을, 손 전 대표와 박 부의장은 개혁통합세력 연합이라는 연대론을 주장한다는 점에서 차이가 있기 때문이다. 손 전 대표는 전날 안 후보가 국민의당 대선후보로 선출된 후 축하연설에서 “안 후보의 승리 위해서 모두 손에 손잡고 힘차게 나아가자”면서도 “개혁 세력을 하나로 모아야 나라를 바꿀 수 있다”며 연대론에 대한 소신을 굽히지 않았다. 결국 이 부분에 대한 합의가 이뤄져야 비로소 손 전 대표가 전폭적인 지원에 나설 것이란 분석이 나온다.현재 초선 의원, 지역위원장 중심으로 돼 있던 경선캠프는 당 중심으로 체제가 완전히 바뀌게 될 전망이다. 일단 당 수석대변인인 김경진 의원이 후보 곁에 24시간 붙어다니는 선대위 대변인을 맡기로 했다. 현재 안 후보 캠프는 김대중 전 대통령의 마지막 비서실장 출신인 광주 초선 최경환 의원을 총괄선대본부장으로 하고 이용주·이용호·송기석·윤영일 의원이 각각 국민참여·미래기획·국민소통·국민정책본부를 맡아 운영해왔다. 모두 호남 출신 초선의원들이다. 그러나 향후 만들어지는 선대위는 당 중진의원들이 전면에 나서는 형태가 될 가능성이 크다. 이를 위해 안 후보는 선거 다음날인 이날 오전 박지원 국민의당 대표와 조찬을 함께 하며 선대위 구성에 대한 본격적인 논의에 착수했다. 박 대표는 이날 기자들과 만난 자리에서 “안 후보가 당 중심으로 선대위를 꾸려줄 것을 요청했고 나도 당의 중심이 되겠다고 약속했다”고 말했다. 안 후보는 같은 날 당 중진의원과 만찬을 통해 선대위 운영을 위한 조언과 협력을 요청한다.경선 캠프에서는 뒤로 빠져 있었던 ‘안철수의 사람들’이 전면에 나설지도 관심이 쏠린다. 대표적인 인물이 2012년 대선 당시 ‘진심캠프’ 공동선대본부장을 맡았던 김성식·박선숙 의원이다. 김 의원은 당직을 맡고 있는데다가 경선 경쟁자였던 손 전 대표와도 친분이 두터워 경선 캠프에 참여하지는 않았다. 그러나 경선이 끝난 만큼 전면에 나서 ‘안철수 대통령 만들기’에 힘을 보탤 것이란 전망이 나온다.안 후보 측 핵심관계자는 “일요일(9일)쯤 선대위 구성 완료를 목표로 하고 있다”며 “이번 선대위는 ‘협치’가 키워드가 될 것”이라고 말했다. 정다슬 (yamye@edaily.co.kr)＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞", "press": "이데일리", "title": "안철수 선대위 구성 어떻게...키워드는 '협치'"}