{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=018&aid=0003793194", "datetime": "2017-04-07 09:54", "contents": "- 장미대선 대진표 확정 이후 차기 지지율 요동- 文 확장성 한계·安 지지율 상승세 뚜렷…대선은 양자구도- 주요 여론조사 文·安 양자구도서 안철수 추월[이데일리 김성곤 기자] 과연 ‘문재인 대세론’은 허물어지고 있는가? 갑론을박이 치열하다. 문재인·안철수 후보 측은 연일 날선 신경전을 이어가고 있다. 5.9 장미대선 대진표가 확정되면서 차기 지지율이 요동치고 있다. 안철수 국민의당 후보의 상승세가 뚜렷하기 때문이다. 특히 일부 여론조사 결과를 놓고 논란이 뜨겁다. 문재인 vs 안철수 양자구도 형성 논란이다. 더 쉽게 말하면 문재인 대세론의 붕괴되면서 안철수 후보가 역전했느냐는 점이다. 결론은 반반이다. 안 후보의 상승세가 이어지는 것은 추세로 분명하게 확인된다. 다만 보수층 표심을 고려할 때 양자구도 현실화까지는 여전히 넘어야 할 산이 많다.  ◇문재인 측 “양자대결 대대적 보도 옳지 않다” vs 안철수 측 “문재인 셀프대세론 붕괴 증거” 문재인 -안철수 후보간 양자 대결에서 안 후보가 1위에 오른 주요 여론 조사들.  [이데일리]▶3일 내일신문·디오피니언 양자구도 : 안철수 43.6% vs 문재인 36.4%(유선 39.7%·모바일 활용 웹 방식 60.3%, 표본오차 95% 신뢰도에 ±3.1%p) ▶4일 국민일보·조원씨앤아이 양자구도 : 안철수 48.1% vs 문재인 43.7%(유선전화 45%·휴대전화55% RDD 방식, 표본오차 95% 신뢰도에 ±3.1%p)▶5일 YTN·엠브레인 양자구도 : 안철수 47.0% vs 문재인 40.8%(유·무선 RDD 전화면접, 표본오차 95% 신뢰도에 ±3.1%p) ▶5일 MBN매일경제·리얼미터 : 문재인 46.3% vs 안철수 42.8%(유선 10%·무선 90%  전화면접·자동응답 혼용방식, 표본오차 95% 신뢰도에 ±3.1%p) (이상 여론조사와 관련한 보다 자세한 사항은 중앙선거여론조사심의위 참고)문재인 대세론은 반기문 전 유엔 사무총장의 대선 불출마 선언 이후 지속된 현상이다. 문재인 후보는 다자구도, 5자구도, 3자구도, 양자구도에서 모두 압승을 거뒀다. 최근 양자구도에서 안철수 후보가 문재인 후보를 눌렀다는 여론조사가 속속 나오면서 논란이 가라앉지 않고 있다. 특히 디오피니언, 엠브레인 조사에서 안 후보는 오차범위 밖에서 문 후보를 눌렀다. 해석은 아전인수격이다. 문재인 후보 측은 강한 불만을 토로하고 있다. 핵심은 문재인 vs 안철수 양자대결은 안철수·홍준표·유승민으로 이어지는 중도·보수 비문 3각 단일화를 전제한 것인데 현실적인 정치환경을 고려할 때 불가능하다는 것. 우상호 민주당 원내대표는 “양자대결 구도를 언론에서 대대적으로 보도하는 것은 옳지 않다. 국민의 정당한 의사결정을 방해하는 행위”라고 비판했다. 문재인 캠프 전병헌 전략기획본부장도 “아주 왜곡된 조사가 양자대결의 촉매제 역할을 하는 여론왜곡의 기폭제가 됐다”며 “정치적 의도가 있는 것이고 정치판 물을 흐리게 하는 것”이라고 비판했다.여론 조사 결과를 놓고 신경전을 벌이고 있는 문재인-안철수 후보. [연합뉴스]안철수 후보 측은 문재인 후보의 확장성 한계가 드러났다는 지적이다. 실제 민주당 대선경선 이후 문재인 후보는 안희정·이재명 후보 지지층 흡수에 어려움을 겪고 있다. 이른바 셀프 대세론의 붕괴다. 박지원 국민의당 대표는 “양자구도 지지율 역전은 국민 사이에서 ‘문재인은 안 된다’는 게 확산일로에 있기 때문”이라고 설명했다. 김영환 최고위원은 “이번 대선은 양강 구도로 치러질 수밖에 없다. 구여권, 보수표가 캐스팅 보트를 행사할 것”이라면서 “후보는 5명이 있지만 국민은 이미 2명으로 압축하고 있다”고 주장했다. 인위적인 정계개편이나 후보단일화가 없더라도 대선구도가 ‘문재인vs안철수’ 양강구도로 확실하게 접어들었다는 주장이다. ◇이택수, 文 vs 安 양자구도 논란에 “질문문항과 무선 RDD 반영 비율 차이”이택수 리얼미터 대표는 6일 이데일리와의 통화에서 양자구도에서 문재인·안철수 후보의 결과가 조사기관마다 다른 것은 질문문항과 조사방식의 차이라고 설명했다. 여론조사 결과는 조사방식에 유선·무선 비율에 따라 달라진다. 유선 비중이 높으면 40대 이하 젊은층의 표심 반영이, 100% 무선전화 방식이라면 60대 이상 노년층의 의사가 반영되기 쉽지 않다. 이택수 대표는 “양자구도와 관련한 질문에서 소속정당과 단일화, 연대의 파트너 설명이 모두 빠지고 이름만 호명되는 경우 문재인 vs 비문단일 후보 구도로 인식되면서 비호감도가 높은 문재인 후보에게 불리하다”면서 “소속정당과 단일화 연대의 파트너 설명이 들어갈 경우 문재인 후보가 우세한 결과가 나오고 있다”고 설명했다. 아울러 “무선 RDD(Random Digit Dialing·무작위 번호 걸기)의 반영비율에 따라 문재인 후보와 민주당의 지지율이 큰 차이가 나타나고 있다”며 “양자구도에서 안철수 후보가 역전한 것으로 나오는 여론조사기관의 결과는 무선 RDD 비율이 상대적으로 낮았다”고 지적했다. 앞으로 무선 RDD를 90% 전후 반영하는 다른 여론조사기관들의 조사결과가 더 나오면 양자구도에서 두 후보의 우열 여부를 보다 정확히 알 수 있을 것”이라고 덧붙였다.김성곤 (skzero@edaily.co.kr)＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞", "press": "이데일리", "title": "[여론조사 팩트체크]①문재인 vs 안철수 양자구도 역전 맞나 틀리나?"}