{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=214&aid=0000753140", "title": "[신동호의시선집중] 孫·朴측 \"안철수 자강론, 非구체적\" vs 安측 \"탄핵 반대세력 제외 정권교체\"", "press": "MBC 뉴스", "datetime": "2017-03-27 09:55", "contents": "孫·朴측 \"안철수 자강론, 구체적이지 않아\" vs 安측 \"탄핵 반대세력 제외 정권교체\"■ 방송 : MBC 라디오 표준FM 95.9 <신동호의 시선집중>(06:15~08:00)■ 진행 : 신동호 앵커■ 특별기획 국민의당 경선 토론회 : 안철수 후보 측 김철근 대변인 & 박주선 후보 측 강연재 대변인 & 손학규 후보 측 박우섭 최고위원안철수 후보 측 김철근 대변인 -대선 전 연대 어려워...대선 후 연대·협치해야 -탄핵책임세력 면죄부 줘선 안돼 박주선 후보 강연재 대변인 -원죄에 원죄 더한 패권 반복 옳지 않아  -박주선 중도사퇴설? 오전 중 직접 입장 전달손학규 후보 측 박우섭 최고위원 -국민의당 경선 흥행? 손학규 공로 때문-안철수 자강론, 전술적 용어 불과 -손학규 탈당, 절대 없어☎ 진행자 > 이미 알고 계시겠습니다만 저희 시선집중에서는 40여일 앞으로 다가온 대선을 맞아서 각당의 대선경선 토론회를 진행하고 있습니다. 이미 더불어민주당의 캠프 측 대리인들과 토론을 한 번 가진 바 있고 오늘은 예고해드렸던 것처럼 국민의당 캠프의 대표에서 나오신 대리인들과 토론을 진행하려고 합니다. 먼저 각 후보 측 대표 분들 한 분 한 분 소개를 드리겠습니다. 기호 순서로 소개를 드리면 좋을 것 같은데요. 먼저 안철수 후보 측 김철근 대변인 나오셨습니다. 박주선 후보 측 강연재 대변인 함께 하셨습니다. 그리고 손학규 후보 측의 박우섭 최고위원 나오셨습니다. 세 분 한꺼번에 다시 한 번 인사 나누겠습니다. 고맙습니다.- 반갑습니다.☎ 진행자 > 경선이 한창 뜨겁게 진행 중이어서 후보들이 직접 서울에 계시지도 않고 그렇기 때문에 모시지 못했습니다만 세 분이 특별히 저희 스튜디오에 나와 주셔서 감사 말씀 드리겠고요. 먼저 이렇게 경선 토론 나오신다고 하니까 후보들이 당부 말씀들은 짧게 하지 않으셨을까 해서 몸을 푼다는 차원에서 가볍게 어떤 얘기들 듣고 나오셨는지 한 말씀 듣고 시작하겠습니다. 이번에도 기호순서로 가죠. 김철근 대변인 안철수 후보측부터 말씀 듣겠습니다.☎ 김철근 > 잘하고 와라, 이런 취지. 제가 경선 협상 대리인으로 참여한 적이 있기 때문에 그때도 쭉 잘 보셨고요. 공정한 경선이 돼서 국민의당 후보가 잘 결정되는 데 기여할 수 있도록 토론을 잘해라, 이런 취지로 얘기를.☎ 진행자 > 한 자락 까시는 것은 나를 많이 믿고 있다, 이런 말씀을 까신 것 같아요. 박주선 후보 측 강연재 대변인은 어떤 말씀 들으셨는지요?☎ 강연재 > 저는 박주선 후보께서도 알아서 잘하고 오라, 이렇게 얘기하셨는데 저에 대한 어떤 믿음보다는 박주선 후보님 평소 스타일이 좀 이렇습니다. 그러니까 이번에 우리 후보님 지지자들이 이번 경선과정에서 빅맨이라는 애칭을 제시해주고 또 저희가 사용하고 있는데 우리 박주선 후보님께서는 사실 세세한 것은 직접 일일이 좀 관여하는 스타일 자체가 아니셔서 믿고 맡겨주셨고 잘하고 오라고 했습니다.☎ 진행자 > 은근히 또 캠프 후보의 장점을 또 드러내시는.☎ 강연재 > 깨알홍보입니다.☎ 진행자 > 전략이 아주 돋보이시는군요. 손학규 후보 측의 박우섭 최고위원도 한 말씀 해주시죠.☎ 박우섭 > 제가 오늘 손학규 대통령 후보님께 MBC 라디오 <신동호의 시선집중>에 출연한다 했더니 대표님께서 꼭 이 라디오를 들으시는 청취자들을 손학규 후보 지지자로 만들어라, 이렇게 그러시면서 손손손대 손손함잘 하면 다 지지할거다 이렇게 말씀하셨어요.☎ 진행자 > 그 말씀이 무슨 말씀인가요?☎ 박우섭 > 무슨 뜻인지 물어봤더니 손에 손잡고 손학규 대통령 만들면 손에 손잡고 함께 잘사는 대한민국 될 것이다, 이런 말씀이십니다. 그러니까 우리 청취자 여러분 꼭 손학규 대통령 후보께서 지시한 대로 손학규를 지지해주시기 바랍니다.☎ 진행자 > 이쯤 되니까 김철근 대변인께서 좀 약하게 말씀하신 느낌이 있긴 합니다만.☎ 김철근 > 처음 얘기하니까, 뒤에 하는 사람이 간단하게 할 줄 알았죠.☎ 진행자 > 때문에 지금부터는 전략적으로 토론에 임해주시면 좋을 것 같습니다. 한 마디만 더 듣고 지나가죠. 어떻습니까? 다소 경선 과정에서 국민당에 뜨거운 열기가 모자라지 않겠는가, 이런 점도 있었는데 지금까지 두 차례 결과를 놓고 봐선 당내에서 상당히 고무적으로 생각한다면서요. 어떻습니까?☎ 김철근 > 일단 정당 사상 최초로 시행하는 겁니다. 완전국민경선제. 미국의 오픈프라이머리나 프랑스 사회당이 먼저 시행했던 건데 대한민국 정당사에서는 처음 하는 거죠. 즉 만19세 이상이면 누구나 다 주민등록증 신분증만 가지고 현장이나 투표소를 찾아가면 투표를 할 수 있는 이런☎ 진행자 > 당원 여부와는 관계가 없는 것이죠.☎ 김철근 > 국민 모두나 다 똑같습니다. 이런 상황에서 처음으로 실시된 제도인데요. 이 제도가 사실 관리에 상당한 부담이 있었습니다. 그러니까 부담이 있었음에도 불구하고 국민의당이 책임 하에 호남에서 광주와 전주에 전남, 전북, 제주죠. 투표 시행해보니까 실제로 우려했던 것보다는 훨씬 더 많은 국민들이 바닥정서를 드러내는 이런 현상이 나왔다, 이렇게☎ 박우섭 > 솔직히 말해서 안철수 후보 쪽에서 반대했었습니다. 저희 손학규 후보 쪽에서 강력하게 이걸 주장했기 때문에 이뤄졌고 그때 안철수 후보 쪽이나 당에서는 굉장한 걱정들이 많았는데, 우리 손학규 후보 쪽에서는 이렇게 해야 현장투표를 해야 흥행할 수 있고 경선에서 흥행해야 우리 국민의당이 집권할 수 있다, 이걸 강력하게 주장해서 이건 완전히 손학규 후보 쪽의 공로입니다.☎ 강연재 > 경선룰에 대해서는 저희가 뭐 중간자적 입장에서 말씀을 드릴 게 있을 것 같은데 물론 우리 후보님은 경선 과정에는 출마 선언을 안 했기 때문에 지켜보셨던 건데 사실 완전국민경선을 하는 데 있어서 우려할 점은 보안의 문제라기보다는 흥행의 문제다. 거기에 더 신경을 써야 한다는 이제 생각을 했었고 그런 측면에서 당시 안철수 후보님 측에서는 조금은 소심한☎ 박우섭 > 부자몸조심을 했죠. 부자몸조심.☎ 강연재 > 그리고 손학규 후보님도 사실 국민의당의 흥행보다는 현장투표 방식의 완전국민경선이 본인들께 유리하다고 판단하셔서☎ 박우섭 > 그건 아닙니다.☎ 강연재 > 밀어붙이셨던 거고 결과적으로 어쨌든 손 후보님이 당내 안철수 후보님 지지자들로부터 비판 받으면서 관철시켰던 지금 이 경선이 성공했으니까요. 일단 안철수 후보님께서는 좀 이제 고마워하는 입장이 보이시는 게 맞지 않을까.☎ 김철근 > 한 말씀을 드려야 되는데 제가 룰 협상 대상자였기 때문에, 대리인이었기 때문에 말씀드리는데 완전국민경선제를 반대한 건 아니었습니다. 이걸 포함해서 다양한 국민들이 참여할 수 있는 기회를 늘리자. 방법을. 그런 거였습니다.☎ 박우섭 > 그렇게 말씀하시면 안 되죠. 나중에 사전등록해야 된다고 얼마나 주장하셔서 그것 때문에 풍파가 일었는데요.☎ 김철근 > 선관위 위탁 문제가 있었기 때문에 한 얘기죠.☎ 진행자 > 알겠습니다. 사실은 경선이 이미 진행됐기 때문에 룰 관련 얘기는 이쯤 해두면 될 것 같습니다. 세 캠프가 신경전이 만만치 않군요. 각 후보들에게 궁금한 점이 있거나 이것하나만큼은 묻고 싶다 예리하고 송곳 같은 청취자 여러분들의 질문을 기다리고 있습니다. 미니나 문자 메시지로 질문을 주시면 저희가 추려서 세 캠프에 질문을 드려보도록 하겠습니다. 그럼 본격적으로 경선토론 진행합니다. 아마도 이번 경선에서 치열한 쟁점 하나를 꼽으라면 자강론과 연대론, 이 쟁점이 아닌가 싶어서요. 관련된 말씀을 나눠보도록 하겠습니다. 박주선 후보측 그리고 손학규 후보 측에서는 어찌됐건 대선 전에 연대를 해야 된다 라는 입장이고요. 안철수 후보 측은 자강론이 우선이다, 이런 입장이기 때문에 문제제기를 먼저 듣고 반론 재반론으로 이어 가도록 하겠습니다. 문제제기는 박주선 후보 측의 강연재 대변인께서 먼저 해주시겠습니까?☎ 강연재 > 그 사이에 안철수 후보님 측에서 입장이 바뀌셨는지 모르겠지만 TV토론 상으로는 안철수 후보께서 자강론을 내세우는 근거가 연대론이 첫 번째로는 탄핵을 반대한 세력에게 면죄부를 주는 것이어서 안 된다, 그리고 두 번째는 특정 정치인의 반대를 위한 연대도 안 된다, 이렇게 얘기하셨는데 사실 이 부분은 우리 박주선 후보께서 토론회 때 제대로 좀 반론을 하지 못한 측면이 있어서 이 기회에 드리자면 지금 박주선 후보님이 주장하는 그 대연합 협치 연대가 탄핵을 반대한 세력까지 포함시키는 건 아니기 때문에 이 주장은 박주선 후보님의 연대의 반대 논리로는 애초에 맞지 않는 말씀인 것 같고 또 하나는 특정 정치인을 반대하기 위한 연대는 안 된다고 하셨는데 그렇다면 우리 지금까지 국민의당이 친박패권 친문패권 얘기를 계속 해왔고 그 우려를 계속 표명해왔는데 지금까지 우리가 박근혜라는 정치인 한 명, 문재인이라는 정치인 한 명을 반대해온 것인가 라고 묻지 않을 수 없습니다. 그게 아니죠. 특정 정치인 반대라는 것은 명분도 될 수 없고 그런 명분으로 연대주장을 하는 것이 아니라 결국은 한 후보 어떤 정치인을 중심으로 한 패권세력이 패권정치를 하고 결국은 또 문재인 후보는 특히나 계속해서 이제 보수정권이 무너지면 바로 진보정권이 또 득세하고 이런 식의 좌우반복 이념과 정쟁의 반복을 끊어야 되고 헌정사상 최초로 대통령이 탄핵되는 시점에서 우리 정치는 앞으로 협치와 연합의 정치, 통합의 정치, 그걸로 인해서 국민통합까지 이뤄낼 수 있는 그런 정치모습을 보여줘야 한다는 대의명분이 분명히 있는데 그 대의명분을 어떤 반대하기 위한 논리로서 만드신 아까 두 가지 주장 이것은 조금 솔직하지 못하시다, 이런 생각이 듭니다.☎ 진행자 > 그러면 문제제기를 같이 하는 것이라서 손학규 후보 측의 박우섭 최고위원 말씀까지 듣고 한꺼번에 반론 듣죠. 괜찮으시겠습니까?☎ 김철근 > 완전히 2:1인데요.☎ 박우섭 > 좋은 겁니다. 이 자강의 핵심은 그러니까 자강이라는 것은 방법론이 있어야 됩니다. 자강하겠다 라고 말만해 가지고 주문이지 현실적인 대안이 아닌 거죠. 그럼 자강에는 방법론이 있어야 되는데 자강을 위해선 두 가지를 해야 됩니다. 하나는 확장을 해야 되고 하나는 내부 통합을 강화를 해야 됩니다. 특히 이제 우리 정당에서의 자강은 국회의원 수나 이런 부분들이 중요한데 우리가 정권을 잡으면 국정을 운영하기 위해서 국회의원 과반수 의석을 확보해야 됩니다. 그런데 자강론을 통해서 어떻게 국회 안정 과반을 확보하겠다는 얘기가 전혀 없습니다. 이 방법이 없고 따라서 이건 완전히 당원과 국민을 현혹시키는 겁니다. 어떻게 자강을 통해서 국회 안정 과반 의석을 하겠습니까? 국회의원 선거도 없는데. 또 하나는 자강의 하나는 내부통합입니다. 내부에 어떤 그런 견고한 통합을 통해서 강해지는 건데 지금 안철수 후보의 리더십으로는 저는 내부 통합이 불가능하다고 생각합니다. 저도 깜짝 놀란 일인데 제가 이 당에 들어온 지 얼마 안 돼서 얼마 전에 박지원 대표께서 자기가 당을 만들고 안철수 후보하고 처음으로 도시락으로 점심 먹었다, 이렇게 말씀하실 정도니 그렇게 스킨십이 약하고 소통이 부족해서 어떻게 내부 자강이 이뤄지겠습니까? 그래서 저는 안철수 후보의 자강론이 그냥 선거용 구호일 따름이고 당원과 국민들 현혹시키는 거지 실체가 없다고 생각합니다.☎ 진행자 > 이제 안철수 후보 측 김철근 대변인의 반론을 들어야 될 것 같습니다.☎ 김철근 > 우선 식사는 여러 분들하고 많이 하신다고.☎ 박우섭 > 박지원 대표가 처음 하셨다고 말씀하셨어요.☎ 김철근 > 저도 그 얘기는 들었는데요. 일종에 조크가 같이 들어 있는 거고요. 이 말씀 드립니다. 우선 이번 대선은 정상적인 시기에 이뤄진 대선이 아닙니다. 이른바 5월 9일에 이르는 조기대선입니다. 박근혜 대통령이 헌재로부터 파면을 당했기 때문에 나온 대선시기이거든요. 그렇다면 이번 대선에서 박근혜 대통령을 만들었던 세력, 그 세력은 국민들로부터 사실 인정받기가 쉽지 않은 상황입니다. 왜냐하면 책임론이 강한 상태이기 때문에. 그렇다면 박근혜 대통령을 만들었던 세력을 뺀 나머지 세력이 정권에 참여하는 상황이 되면 정권교체가 되는 것 아니겠습니까? 정권교체를☎ 박우섭 > 바른정당이 해도 정권교체가 입니까?☎ 김철근 > 잠깐만요. 박근혜 대통령 만들었던 세력이니까 바른정당도 박근혜 대통령 만들었던 세력,☎ 박우섭 > 탄핵 했잖아요.☎ 김철근 > 잠깐만 제 설명을 들어보시죠.☎ 진행자 > 말씀 듣고 반론 듣죠.☎ 김철근 > 그러니까 그렇다면 결국 정권교체 하는 국민들의 다수가 원하는 상황인데 여기에서 정권교체 할 수 있는 정당은 누구냐, 국민의당 후보냐, 아니면 민주당 후보냐만 남아 있는 상황이죠. 이번 대통령 선거의 기본 구도는 야야대결일 가능성이 크다 라는 걸 우선 말씀드리고요. 여기서 그러면 누가 더 더 좋은 정권교체, 누가 더 유능한 정권교체 할 수 있느냐, 이런 비교할 수 있는 부분을 던지는 거죠. 그래서 국민들에게 우리의 정책과 비전과 이런 것들을 설득하고 설명하고 우리 후보가 더 우리가 더 좋은 정권교체, 비전 있는 정권교체, 더 새로운 대한민국을 만들 수 있다. 이것에 우선 주안점을 두고 선거를 하는 게 난 옳다고 일단 생각합니다. 경선도 우리 국민의당이 어떻게 집권할 수 있고 어떻게 국민들에게 비전을 보여줄 수 있느냐에 주안점을 둬야 되는 건데 잠깐만요. 그런데 그것보다는 우리가 현재 힘이 약하고 의석이 39석밖에 안 되고 이러니까 누구랑 손을 잡고 어떻게 세력을 키워야 되느냐, 이른바 공학적인 연대, 그 다음에 이 연대가 결국 문재인 후보와 1:1 대결구도를 만들려는 염두까지 두다 보니 결국은 문재인을 제외한 모든 사람들이 연대, 잠깐만요. 그 다음에 그러다 보니 박근혜 대통령을 세웠던 세력까지도 같이 연대해야 되는 것 아니냐, 이런 정치인들만의☎ 박우섭 > 중요한 점은 이런 겁니다.☎ 진행자 > 잠시만요.☎ 김철근 > 한 말씀만 더 드리면 4.13 총선 때☎ 진행자 > 정리를 부탁드리겠습니다.☎ 김철근 > 국민의당이 처음 나왔을 때 기호 3번에 대해서 얼마나 우려가 많았습니까? 당시 새누리당이 180석, 200석을 넘을 수 있는 야권 분열이라고 민주당에서 엄청나게 비판을 했는데도 불구하고 국민들의 집단지성에 의해서 38석이라는 제3당을 만들어주셨습니다. 그래서 저희는 국민을 믿고 국민을 믿고 국민과 연대를 통해서 국민의당이 승리할 수 있는 길로 가겠다, 이게 우리의 얘기입니다.☎ 강연재 > 저희 대리인 토론회에도 시간제한이 필요할 것 같습니다. 여기 왜 종이 없나요?☎ 진행자 > 박주선 후보 측의 강연재 대변인 말씀이신데 제가 체크하겠습니다. 편하게 말씀하시죠.☎ 강연재 > 부탁드리고요. 방금 말씀하신 주장은 연대 반대를 위한 논리를 또 하나 만든 것의 다름이 아니라고 말씀드리고 싶고 자강론이라고 한다면 대의명분을 가지고 설득하셔야 된다는 얘기를 드리고 싶어요. 박주선 후보님께서 우리가 무슨 탄핵반대세력까지 연대하자고 했느냐 라고 이제 반박을 하시니까 지금 다시 또 바꿔서 말씀하시는 게 탄핵반대세력 뿐만 아니라 박근혜 대통령을 만든 세력도 어렵다고 지금 말을 또 바꾸신 겁니다. 왜냐하면 탄핵반대세력이라고 하면 바른정당은 해당이 안 되거든요. 그리고 자유한국당 안에도 탄핵 찬성을 하신 분이 계시는 거고 논리가 안 되니까 이제 박근혜 대통령을 만든 세력은 어렵다, 이렇게 얘기하는데 죄송하지만 박근혜 대통령을 만든 세력은 52%의 투표를 하신 국민입니다. 결국은. 그럼 이 박근혜 대통령을 당시 찍었던, 최순실의 존재도 몰랐고 최순실의 국정농단 일체 몰랐던 그 당시 박근혜 대통령을 찍었던 52% 국민들께 우리 국민의당 후보 찍지 말라고 하실 건가요? 이게 무슨 말도 안 되는 논리이신 거죠? 박근혜 대통령을 만든 세력, 그러면 그런 식으로 원죄에 원죄에 원죄를 더해서 어떤 정치세력을 갖다 배제하기 시작한다면 결국 정치는 세력으로 하는 것이고 뜻과 명분이 같으면 함께 할 수 있는 것이고 또 문재인 패권, 박근혜 패권 정권에서 문재인 패권 정권으로 자동으로 넘어가는 건 온당치 않다. 짧은 시간 안에 검증의 시간도 부족한데 계속 패권의 패권을 반복할 것인가 라는☎ 진행자 > 의미전달이 된 것 같고요. 김철근 대변인의 말씀은☎ 강연재 > 대의명분이 중요하기 때문에 좀 더 합당한 명분을 가지고 설득이 되셔야 되지 이런 식의 논리는 더 이상 만들 필요가 없다 라는 생각이 듭니다.☎ 진행자 > 잠시만요. 지금 3부가 다 돼 가는데 이거 하나씩만 정리하고 가죠. 강 대변인 말씀의 요약인 즉슨 연대와 관련해서 말을 바꿨다는 얘기인데요. 한 40초 정도로 요약해서 답변을 부탁 드리겠습니다. 먼저.☎ 김철근 > 말을 바꾼 적은 없고요. 잠깐만요. 제 얘기를☎ 강연재 > 박근혜 대통령을 만든 세력이 안 된다는 부분에 대한 추가 설명을 듣고 싶습니다.☎ 김철근 > 오히려 제 얘기를 곡해한 것 같아요. 이해를 잘못하신 것 같은데 박근혜 대통령을 만들었던 세력이 다시 정권을 잡으려고 나서는 것은 국민이 용서치 않을 것이다 이 얘기한 것을 그 세력하고 연대라는 것 비슷하게 말씀하시는 건데 그 얘기는 아니고 박근혜 대통령을 찍었던 52%로 당연히 다른 후보, 다른 정당 선택할 수 있는 자유가 있는 거죠. 국민들까지 얘기하는 건 아니고요.☎ 진행자 > 알겠습니다. 박우섭 최고위원께 한 40초 드리겠습니다.☎ 박우섭 > 저는 안철수 후보의 자강론이 국민의당 대통령 후보가 되기 위한 전술적 용어다. 그래서 이래가지고 더 나은 대통령, 더 좋은 대통령을 말씀하시는데 대통령이 되려면 적어도 내가 앞으로 국정을 어떻게 운영하겠다, 국회의석의 과반수를 어떻게 만들어서 나의 정책을 지금 39석을 가진 정당의 대통령 후보로서 그 문제를 어떻게 해결해야 되겠다. 이런 것을 솔직하게 얘기했는데 전혀 그 얘기 없이 자강론만 이야기하고 있습니다. 이것은 국민의당 대통령 후보가 되겠다는 전략이지 정말 국가를 잘 운영하겠다는 그런 대통령 후보로선 굉장히 무책임한 발언이라고 생각합니다.☎ 김철근 > 2:1이기 때문에 저는 한 말씀 더 드리면 지금은 4당 원내교섭단체 이상을 만들고 있는 정당이 4개입니다. 4개인데 양의 차이는 있지만 질적인 차이는 없습니다. 어느 정당도 과반수 이상을 득하고 있지 못한 상황입니다. 20명 이상은 되고 150명 이상은 안 되는 상황 아니겠습니까? 민주당도 그렇고 자유한국당도 그렇고 바른정당도 그렇고 국민의당도 그렇습니다. 여기서 누가 대통령이 되던 간에 국회는 반드시 협치하지 않으면 국가운영 할 수가 없습니다. 그건 민주당 후보도 마찬가지고 국민의당 후보도 마찬가지입니다.☎ 박우섭 > 그런데 왜 연대를 반대하세요.☎ 김철근 > 문재인 후보가 연대론 얘기하던가요? 제 얘기는 지금 국민의당 후보가 우리의 정책과 비전을 국민들에게 설명하고 국민들의 지지를 얻을 수 있는 노력을 먼저 해야지 왜 다른 당하고 어떻게 연대할 거냐, 어떤 그림을 그릴 거냐 라는 얘기를 먼저 하시냐 이 말이죠.☎ 박우섭 > 아니 국정을 어떻게 운영할 것인지에 대한 국회를 안정적으로 운영하는 방법에 대한 얘기를 하셔야죠.☎ 진행자 > 이 말씀이 사실 그동안도 쭉 논란 돼왔던 부분이고 각 캠프의 입장이 어떤 것인가 하는 것은 많은 청취자 분들이 이미 알고 있는 부분이긴 합니다. 다만 논리가 어디서 부딪치는가 하는 그 부분인데 그 부분은 노정된 것 같은데 전하는 말씀 듣고 다시 이어가겠습니다. 오늘 국민의당 경선토론회는 안철수 후보 측의 김철근 대변인, 박주선 후보 측 강연재 대변인, 그리고 손학규 후보 측 박우섭 최고위원과 함께 진행하고 있습니다. 굉장히 뜨거웠습니다. 자강론 연대론과 관련해서. 김철근 대변인께서는 2:1인데 시간이 부족하다, 이런 말씀이시고 양 캠프 측에서는 동일한 시간을 달라 이런 말씀하셨는데 제 권한으로 말씀드리자면 공평했다고 자평하고요. 큰 불만 없으시면 계속 논지를 이어가겠습니다. 두 가지 이슈를 양 캠프에서 제기하셨습니다. 정치적 명분과 관련된 부분도 부딪쳤고요. 하나가 지금 박우섭 최고위원께서 아까부터 대답을 요구하신 부분인데 이 부분을 짧게 말씀 듣고 갔으면 합니다만 방법론 부분입니다. 이제 그 부분에 대해선 김철근 대변인께서 시기의 문제를 이야기했습니다. 대선 전 자강론과 대선 후 연대론 이런 취지의 얘기가 되긴 했습니다만 구체적인 방법론, 연대와 연결된 즉 소수의석을 가지고 집권하게 됐을 때 연대론에 어떤 복안이 있는 것인가 어떻게 안정적 기반을 갖출 것인가 40초 드리겠습니다.☎ 김철근 > 일단 대통령 선거가 끝난 이후에 각 정당의 득표와 그 다음에 대통령 당선자가 나올 것 아니겠습니까? 대통령이 국회를 통해서 안정적 의석을 확보해야만 국정운영을 해 나갈 수 있기 때문에 지금의 국민의당 의석과 국민의당의 가치에 동의하는 많은 의원들이 있을 거고요. 그 다음ㅇ 각 정당과 그때부터 정말로 연대와 연합 관련된 협상할 수 있는 거죠.☎ 박우섭 > 가치에 동의하는 의원이 박근혜 대통령을 만든 세력이면 안 하실 겁니까?☎ 김철근 > 그게 무슨 말씀이시죠?☎ 박우섭 > 지금 연대대상으로 박근혜 대통령을 만든 사람은 안 된다는데 지금 국회의원들이 하나도 안 변합니다. 그래서 지금 가치에 동의한다고만 말씀 하셨는데, 가치에 동의하는 사람 중에서 박근혜 대통령 만든 사람 바른정당과 저쪽 그 자유한국당 소속된 사람들은 연대대상에 들어가냐, 안 들어가냐.☎ 김철근 > 대통령 선거 끝난 이후 아닙니까? 끝난 이후를 말하는 겁니다. 끝난 이후를 얘기하는 거예요.☎ 박우섭 > 옛날에 박근혜 대통령 만든 거 다 사면되는 거예요?☎ 김철근 > 대통령 선거를 해서 대통령 선거를 이미☎ 박우섭 > 앞뒤가 안 맞는 얘기죠.☎ 김철근 > 왜 앞뒤가 안 맞습니까?☎ 진행자 > 제가 정리하겠습니다. 단답형으로 대답할 수 있는 부분인지 모르겠습니다만 내부 캠프에서 완벽하게 정돈된 내용인지 모르겠습니다만 가능하면 시간이 없기 때문에 예, 아니오로 들었으면 싶은데요. 연대를 대선 전이냐 대선 후냐 해서 대선 후라고 한다면 그 연대의 범위 안에 앞서 말씀하셨던 바른정당이나 자유한국당까지도 어떤 연대, 대선 후 연대는 포함되느냐 이 질문 같은데 어떻습니까?☎ 김철근 > 현재 안철수 후보 입장에서 보면 대선 전에는 연대가 사실상 어렵다는 취지의 말씀을 하고 계시고 대선 후 결과에 따라서 국민들이 연대를 하게 해줄 것이다, 이런 취지의 말씀을 하고 있고 국회의석수가 누가 되든지간에 과반이 안 되는 상황에서 협치는 불가피하다, 이렇게까지 하는 게 안 후보의 공식적인 입장입니다. 지금.☎ 진행자 > 협치의 대상에는 그 두 당이 포함되는가 이렇게 질문을 드릴 수 있나요?☎ 김철근 > 국회에서 협치의 대상이라는 게 모든 정당이 협치하는 거죠.☎ 강연재 > 그러면 저는 한 가지 짚고 싶은 것이☎ 진행자 > 지금 박주선 후보 측의 강연재 대변인이신데요.☎ 강연재 > 지금 말씀하신 건 분명히 대통령 선거가 끝난 후에 이제 운영을 해가는 과정에서 협치 내지는 당대당 연대를 말씀하시는 거죠. 그러니까 경선이 끝나고 대선 본선을 치르는 과정에서도 자강론을 계속 밀고 가시겠다는 취지로 이해하면 되는 건가요?☎ 김철근 > 지금 현재까지 안철수 후보의 입장은 그렇습니다.☎ 강연재 > 나중에 바뀔 수 있는 건가요?☎ 김철근 > 그건 제가 확신할 수 없습니다.☎ 강연재 > 안철수 후보의 마음입니까? 제가 이 문제를 얘기하는 이유는☎ 김철근 > 안철수 후보님 본인이 아니어서 앞으로 가정된 얘기에 대해선☎ 강연재 > 제가 이 문제를 확인을 좀.☎ 박우섭 > 대선 전에는☎ 강연재 > 잠시만요. 죄송합니다.☎ 진행자 > 박 최고위원님 잠깐만요. 강 대변인님께 먼저 드리죠.☎ 김철근 > 신문 받는 기분이네요.☎ 강연재 > 네, 신문하고 있는 겁니다. 농담이고요. 제가 이 문제를 말씀드리려고 하는 이유는 점점 사실 안철수 후보님 측에서도 사실무근인지 아닌지 모르겠지만 자강을 고집하는 데서 시기의 문제로 넘어간다 라는 생각을 저는 좀 했습니다. 그러니까 경선이 완료된 후에는 자강이 바뀔 수 있다 라는 걸로 어떻게 보면 포석 까는 측면이 있는 것 같다는 생각이 들어서 만약에 그렇다고 한다면 저는 미리 말씀드리고 싶은 것이 기존에 바른정당과 함께 못한다, 우리 국민의당의 힘으로 가는 것이 어떤 정당의 본령의 의무다 라는 그런 식의 취지의 자강론, 강한 자강론이 차차 본선 앞에서 연대로 바뀌어가는 과정에서 만약에 이런 과정을 거치신다면 분명히 저는 명분이 있어야 한다고 생각합니다. 안철수 후보님이 그동안 했던 얘기에 대해서. 그렇지 않으면 경선을 위한 얘기와 본선승리를 위한 얘기가 갈라지는, 결국은 정치적 셈법과 개인의 유불리에 따른 거짓말 밖에 안 되는 것이거든요. 이 부분은 그냥 미리 제가 아까 시기를 확인하고 싶었던 이유로 설명드리는 차원에서 말씀드린 겁니다.☎ 김철근 > 다시 말씀드리면 경선이 끝나고 본선 사이에 어떤 시기의 문제를 예단해서 그걸 전제하고 얘기하시는데 앞으로 일어날 일에 대해서 그렇게 전제를 단정적으로 하는 것은 곤란하다. 그리고, 잠깐만요.☎ 박우섭 > 전제가 문제가 아니고 이런 겁니다.☎ 진행자 > 이 말씀 마저 듣고 박 최고위원께 드리죠.☎ 김철근 > 잠깐만요. 안철수 후보님의 지금 얘기는 본선까지 계속 자강 얘기하고 있는 거고요. 그 다음에 대선 이후 대선 결과가 나왔을 때 협치와 대 문제는 가능하다는 얘기를 하고 대선 전에는 우리당에 우리 당 정책과 비전과 노선을 얘기하고 그 다음에 국민의당을 믿고 국민을 믿고 가자는 것이죠. 우리 후보들이 국민을 못 믿으면 누가 믿어주고 누가 지지해주겠습니까? 그 얘기를 하는 겁니다.☎ 박우섭 > 믿고 못 믿고 문제가 아니라 이런 겁니다. 안철수 측 지금 얘기대로 하면 대선 전에는 탄핵세력에게 면죄부를 주면 안 되고 대선 후에는 탄핵 세력에게 면죄부를 줘도 된다 이런 얘기 밖에 안 되는 거예요. 왜 연대가 대선 전에는 안 되고 대선 후에는 되는지. 연대라는 것이 단순한 후보단일화를 이야기하는 것이 아닙니다. 그러니까 선거에서의 연대가 대선 전에도 이뤄질 수 있는데 그걸 연대를 마치 탄핵세력에게 면죄부를 주는 것처럼 그렇게 규정하면서 연대를 아예 가치적으로 규정을 해버렸단 말이죠. 그런 논리라고 한다면 대선 후에는 어떻게 탄핵세력에게 면죄부를 주는 게 가능합니까? 논리를 그렇게 펴선 안 된다는 거죠.☎ 김철근 > 제가 말씀드리면 아니 대통령 선거 끝난 이후에 대통령이 국회에서 과반의석이 안 되는 전부 모든 정당이 과반의석이 안 되는데 거기서 협치하는 게 뭐가 문제가 있습니까?☎ 박우섭 > 아니 탄핵세력에게 면죄부를 주면 안 된다면서요.☎ 김철근 > 탄핵세력에게 면죄부를 주는 연대는 안 된다는 얘기를 한 것이죠. 연대와 연합을 그 세력과 할 순 없죠. 당연히. 그렇지만 대통령 선거가 끝난 이후에 국회 내에서 정치하면서 협치하는 게 뭐가 문제가 있습니까?☎ 강연재 > 이제 제가 좀 말씀드리면 안철수 후보 측에서 자강을 얘기할 때 방금 김철근 대변인께서 하신 말씀을 많이 반복했어요. 우리도 우리 당이나 우리 당 후보를 못 믿으면서 어떻게 할 것인가, 이 얘기를 많이 하셨는데 저는 연대 우리 국민의당 내에서 박주선 후보님과 같이 연대론을 얘기하시는 분의 생각을 왜곡하고 있다고 말씀드리고 싶어요. 우리가 우리 당을 못 믿고 후보를 나약하게 생각해서라고 보시면 안 된다고 봐요. 저는 대연합 하자 연합하자 라는 주장은 우리가 약하다는 게 아니라 이것을 우리 당에 우리당 후보의 강점으로 만들 수 있다는 얘기를 하는 겁니다. 자강론의 방법이 아까 방법론 얘기하다가 그쳤는데 안철수 후보님이 주장하는 자강론의 구체적인 방법을 들어가면 각 당에 한 명씩 후보가 정해지고 대선이 다가오면 문재인 패권 정권을 막고자 하는 중도보수층이 어느 당 누가 후보가 몇 명이 나왔던 간에 알아서 문재인 공포증 이런 것 때문에 안철수로 자동으로 표가 집결된다, 이 얘기거든요. 이것이 현실에 맞지 않고 타당의 다자구도로 갔을 때 실제 나올 수 있는 결과에 맞지 않는 혼자만의 주장이라는 얘기고 그래서 자강론의 방법론 차원에서라도 그런 거죠. 우리 국민의당만이 그리고 우리 국민의당 후보만이 문재인 패권을 막을 수 있는 대연합 합리적 세력의 그 대연합 시키는 능력이 가장 크다, 이것이 우리의 자강이라는 겁니다.☎ 박우섭 > 손학규 후보의 연대론도 지금 안철수 후보 쪽에서 그걸 탄핵에게 면죄부를 준다, 특정인을 반대한다, 이렇게 규정하는 건 잘못됐다는 거죠. 손학규 후보의 연대론은 개혁공동정부를 세우겠다고 하는 것, 그 다음에 제7공화국을 위한 개헌공동정부를 세우겠다는 건 이 점에 대해서 합의하는 부분과 연대하겠다고 하는 겁니다.☎ 진행자 > 알겠습니다. 스스로 연대의 한계를 미리 가치적으로 두는 것이 후에 문제가 될 수 있다.☎ 박우섭 > 그렇죠.☎ 진행자 > 이런 취지의 말씀으로 정리가 되는 것 같습니다. 반론기회를 충분히 드렸기 때문에 얘기의 접점이 찾아질 수 없는 것 같아서요. 시간은 2분밖에 남지 않았습니다. 그래서 짧게 한 3, 40초씩 우리 청취자 질문을 드리고 답변을 듣고 정리해야 될 것 같습니다. 이번에는 역순으로 드려야 될 것 같은데 손학규 후보 측 박우섭 최고위원께 드립니다. 답변은 30초 정도 드릴 수 있습니다. ‘혹시 이번에도 경선 탈락하면 손학규 후보께서 탈당할 가능성이 있습니까?’ 라는 질문 청취자가 주셨습니다.☎ 박우섭 > 절대로 없고요. 저는 손학규 후보께서 이번 경선에서 이깁니다. 지금부터 저희가 부산, 경남, 울산부터 시작해서 경기, 인천 이 지역을 하면서부터 저희 손학규 후보가 이기고 반드시 대통령 후보가 될 것이기 때문에 그런 염려는 안 하셔도 된다고 생각합니다.☎ 진행자 > 절대 탈당할 일도 없고☎ 박우섭 > 대신 손학규 후보를 꼭 찍어주시기 바랍니다.☎ 진행자 > 다음은 박주선 후보 측에 대한 질문이 들어와 있습니다. 9029번 쓰시는 청취자 분이신데요. ‘두 차례 결과가 나온 이후에 중도사퇴설이 나오고 있습니다. 혹시 캠프 내에서 고려중인 사안이신지’ 이렇게 여쭤봤습니다. 민감한 질문이긴 한데요☎ 강연재 > 중도사퇴한다. 그리고 어떤 특정후보를 지지선언할 것이다 라는 얘기는 어느 캠프인지 몰라도 각 캠프에서 흘러나오는 얘기들인 것 같은데요. 오전 중에 제가 지금 이 자리에도 분명히 말씀드리고 싶은 심정입니다만 오전 중에 박주선 후보께서 직접 입장을 전달하시기로 했기 때문에 여러 가지 메시지와 함께. 저희 박주선 후보께서 호남정치 복원과 호남대표주자를 계속 얘기하셨잖아요. 하지만 호남에서는 유의미한 결과를 내지 못했기 때문에 그런 저런 것들 해서 오전 중에 입장을 발표할 겁니다. 하지만 제가 한 가지 말씀드리고 싶은 것은 박주선 후보님은 대중적 인지도 면에서는 그동안 이제☎ 진행자 > 정리를 부탁드리죠.☎ 강연재 > 충분히 가지고 계시지 못하지만 빅맨이라는 애칭처럼 뻔한 정치를 하시진 않을 겁니다. 보다 큰 정치, 박주선표 새정치를 하실 것이기 때문에 끝까지 믿고 기대해주시면 감사하겠습니다.☎ 진행자 > 어떤 기사가 나올 가능성도 있다는 말씀으로 들리긴 했습니다. 김철근 대변인께도 역시 30초입니다. 이거 넘기시면 안 되겠네요. 시간을. 말씀하시죠.☎ 김철근 > 질문을,☎ 진행자 > 질문은, 죄송합니다. 교육부 폐지에 대한 입장인데요.☎ 김철근 > 지금 대한민국 교육이 학제가 664로 돼 있죠. 633이죠.☎ 진행자 > 10초 남았네요.☎ 김철근 > 그것을 552로 하자는 건데요. 그렇게 하려면 교육부가 국가가 관리감독 하는 체제를 벗어나서 교육현장에서 자율적으로 결정할 수 있는 시스템을 두려면 교육부를 폐지하고 교육위원회로 가야 된다는 게 주장입니다.☎ 진행자 > 알겠습니다. 그 입장이신 거죠? 여기까지 듣겠습니다.[저작권자(c) MBC (www.imnews.com) 무단복제-재배포 금지][내용 인용 시 MBC <신동호의 시선집중>와의 인터뷰 내용 임을 밝혀주시기 바랍니다]"}