{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=421&aid=0002655317", "datetime": "2017-04-05 22:00", "contents": "안철수 국민의당 대선 주자가 지난달 28일 오후 부산 해운대구 벡스코에서 열린 부산·울산·경남지역 국민의당 제19대 대통령선거후보자 선출 전국순회경선에서 취재진과 인사를 나누고 있다. 2017.3.28/뉴스1 © News1 송원영 기자간담회 열어 \"그동안 저때문에 고생\"…대규모 기자실 준비도조찬 박지원, 오찬 박주선, 만찬 중진들과…孫에도 몸 낮춰(서울=뉴스1) 서미선 기자 = 국민의당 대통령후보로 확정된 안철수 후보가 선출 이튿날인 5일 자신을 전담취재하는 기자인 '마크맨'을 챙기고, 다소 소원했던 당내 중진들을 끌어안는 등 '광폭 스킨십'에 나섰다.그간 \"사람 귀한 줄 모른다\" 등 스킨십 부족을 지적받아 왔으나 당의 공식 대선후보가 된 직후부터 이전과는 달라진 모습을 나타낸 것이다.안 후보는 이날 오전 최고위원-국회의원 연석회의에 입장하며 기자들을 일일이 찾아 인사를 했고, 이어 열린 기자간담회 때도 거듭 취재진과 악수하며 \"고생하셨다\" 등 인사를 건넸다.간담회 첫마디도 기자들을 향한 것이었다. 그는 \"기자 여러분 정말 반갑다. 익숙한, 낯익은 얼굴도 참 많아 굉장히 마음이 편하다\"며 \"그동안 저 때문에 고생 많았을 거다. 회사에서도 구박 많이 받으셨지 싶다\"라고 운을 뗐다.이어 \"그런데 이제는 데스크 앞에서 목에 힘줄 때가 돌아왔다\"며 \"조금 걱정되는 게 작년 총선 때 보니 저 따라다니던 기자분들이 몸살이 났더라\"고 건강 걱정도 전했다.또 \"오바마 대통령이 마지막 기자회견 한 내용 보셨나. '기자 여러분과 일하는 게 즐거웠다. 하지만 모든 기사를 다 좋아했던 건 아니다'고 했는데 저도 그렇다\"면서 \"그렇지만 저도 여기 계신 기자들이 항상 비판적 태도로 대통령 또는 후보들에게 질문하는 분들이란 걸 잘 알고 있다\"고 말했다.그러면서 \"함께 30여일간 정말 많이 고생할 분들이라 꼭 먼저 얘기를 나누고 싶었다\"고도 했다.자신이 그간 발표한 정책들과 관련해 \"선거 때가 아니면 정책이슈는 많이 묻히고 기사화도 잘 안 되고 기자들이 고생해서 써도 많이 안 보니 괜히 데스크에서 구박만 받는데, 이런 내용들이 기록으로는 다 남아있다\"고 언급하기도 했다.그간 수차례 \"언론에서 (기사로) 다뤄주지 않아 국민이 저도 아무 일도 안 하는 사람으로 오해한다\" 등 볼멘소리를 해온 것과는 확 달라진 태도다.이와 함께 안 후보는 지난 2012년 독자신당 창당 작업 당시 브리핑 장소가 협소해 기자들의 불만이 컸던 점을 고려해 이번에는 적극 개선조치를 할 것으로 보인다.국민의당은 이와 관련 더불어민주당 이재명 성남시장이 경선캠프로 활용했던 여의도 비앤비빌딩 3~4층을 추가로 빌려 대규모 기자석을 만드는 방안을 검토하고 있다.안 후보는 오는 6일엔 관훈클럽 초청토론회, 지역언론인클럽 합동인터뷰와 함께 '신문의 날' 기념식을 찾는 등 언론 접촉면도 넓힌다. 이후엔 지역 일정 등을 통해 취재진과의 식사 자리도 따로 마련할 예정이라고 안 후보 측은 전했다.또한 안 후보는 당내 스킨십을 강화해 화합과 결속을 다지는 데도 주력하고 있다. 특히 연대론으로 갈등설이 나오기도 했던 호남 중진들에게 공을 들이는 모양새다.안 후보는 이날 조찬은 박지원 대표와, 오찬은 경선 라이벌이었던 박주선 국회부의장과 함께했고, 만찬엔 당내 중진들을 대거 초청하는 등 하루종일 '식사정치'를 이어갔다. 조만간 손학규 전 대표도 '모실' 예정이다.안 후보는 이날 연석회의가 끝난 뒤엔 문 앞에 서서 퇴장하는 의원들에게 고마움을 전하는 등 바로 퇴장하던 이전과는 다른 모습도 보였다. 한 중진 의원은 이에 \"진작 가신 줄 알았더니 여기서 기다리고 있었느냐\"고 놀란 기색을 비추기도 했다.smith@▶ 놓치면 후회! 최신 만화 보기 / 2017년 나의 운세 보기▶ 여러분의 제보를 기다립니다. 제보하기(클릭!)[© 뉴스1코리아(news1.kr), 무단 전재 및 재배포 금지]", "press": "뉴스1", "title": "'광폭 스킨십' 안철수…중진들 껴안고 전담 취재진 챙기고 "}