{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=437&aid=0000151295", "title": "안희정 경선 탈락 땐 안철수 '최대 수혜'…판도 분석", "press": "JTBC", "datetime": "2017-03-31 21:26", "contents": "[앵커]대선이 이제 39일 남았습니다. 각 당의 후보가 속속 정해지고 윤곽이 대부분 드러나는 상황입니다. 정치부 안지현 기자와 함께 현재의 대선 판도를 자세히 분석해보겠습니다. 안 기자, 오늘(31일) 나온 여론조사 결과부터 보죠. [기자]동아일보와 리처치앤리서치의 여론조사 결과입니다. 문재인 전 대표의 독주는 여전한 상황입니다.지지율은 30.3%로, 2위권 그룹의 2배입니다.  다만, 2위권 그룹에는 변화가 있었는데요. 안철수 전 대표가 15.3%로 14.2%인 안희정 지사보다 높게 나타났습니다. [앵커]오차범위 내이긴 하지만…. 갤럽에서도 오늘 결과가 나왔죠?[기자]갤럽에서도 오늘 결과가 나왔는데, 결과는 비슷하게 나왔습니다.안철수 전 대표의 지지율이 19%로 마찬가지로 14%를 기록한 안희정 지사보다 더 높게 나타났습니다.[앵커]19%와 14%면 여기도 오차범위이긴 한데, 일단 안철수 후보가 높게 나왔다는 거고요. 안철수 전 대표가 최근 상당히 많이 오른 건 분명해 보이네요.[기자]네, 지난주 결과와 비교해봐도 오른 게 나타나는데요. 지난주 대비 안희정 지사가 3%p 떨어진 반면 안철수 전 대표는 같은 기간 9%p 올랐습니다. 지난달부터 추이를 살펴보더라도 3월 둘째 주까지 계속 한 자리 수였던 안철수 전 대표 지지율이 경선 최근 들어 크게 오른 것으로 보입니다.[앵커]짧은 기간에 많이 올랐는데, 오른 배경은 뭘까요?[기자]우선 호남에서 시작된 경선이 예상보다 흥행에 성공했고 또 안 전 대표가 압승을 거뒀습니다. 이후 주목을 받으면서 경선 효과가 나타난 걸로 보입니다.  또 민주당 경선에서 안희정 지사가 애초 기대치를 밑돌면서 안 지사 지지층을 일부 흡수한 걸로 분석됩니다.[앵커]5자 가상 대결 결과는 어떻습니까?[기자]네, 문 전 대표가 40%로 2위 안철수 전 대표와는 11%p 차이였습니다.이밖에 홍준표 지사 9%. 유승민 후보 5%, 심상정 후보 2% 순이었습니다.  동아일보의 여론조사 결과도 1, 2위간 격차가 비슷했습니다. 문재인 전 대표가 36.8%로 2위 안철수 후보 25.7%와 11.1%p 격차로 나타났습니다. [앵커]5자 대결은 다자대결 때보다는 1, 2위 격차가 좁혀지는 결과가 나오고 있군요.[기자]맞습니다. 결국 다자대결에서 2위권이었던 안희정 지사의 지지층 이동이 한 몫 한 건데요. 안희정 지사의 지지층이 어디로 이동했는지 살펴보면요. 안희정 주자의 응답자 35%가 안철수 전 대표로 이동했습니다. 문재인 전 대표에게는 25% 이동한 것으로 나타납니다.이같은 결과가 나타난 건 결국 안철수 전 대표와 안희정 지사의 지지층이 일부 겹치는 결과로 보입니다.[앵커]안철수 전 대표 진영은 상당히 고무된 분위기인데요. 문재인 대 안철수 구도다, 이런 주장을 펴고 있지 않습니까? 그건 어떻게 볼 수 있습니까. [기자]네, 동아일보 여론조사를 보면 문재인 전 대표와 안철수 전 대표가 양자 대결을 할 경우 오차범위 내에 접전을 벌이는 것으로 나타납니다. 실제로 안 전 대표의 지지율이 많이 오른 걸 보여주는 지표입니다. [앵커]그런데 이런 양자구도가 만들어지느냐 아닙니까? 문재인 대 안철수의 양자대결 구도가 만들어질 가능성은 어느 정도입니까?[기자]문재인 대 안철수 양자 구도는 결국 자유한국당 홍준표 후보와 바른정당의 유승민 후보 그리고 안철수 전 대표가 단일화 할 경우인데요.홍 후보와 유 후보, 또 안 전 대표는 정책으로 보나 성향으로 볼 때 연대가 쉽지 않을 것으로 보입니다.현재 자유한국당과 바른정당은 각각 10%, 5% 안팎의 지지율이 나오고 있는데요. 연대가 없다면 이 지지층이 그냥 안철수 전 대표 쪽으로 가기는 어렵지 않을까 싶습니다.[앵커]문-안 양자대결은 양자대결이라는 구도가 성사된 뒤 다시 파악해야겠죠. 오늘 새벽 구속된 박 전 대통령이 대단한 변수가 될 것이란 게 일각에서는 주장하고 있는데 그건 어떻게 봐야 할까요?[기자]애당초에는 박 전 대통령의 동정론이 생기면서 보수층이 결집할 것이란 의견이 많았는데요.그러나 범보수권의 후보는 현재 자유한국당의 홍준표 지사와, 바른정당의 유승민 의원으로 이른바 '친박'과는 결이 다릅니다.   그만큼 박 전 대통령에 대한 동정표를 결집할 만한 후보로 보기는 어렵다는 분석이 많았습니다. 또 최근 여론조사에서 박 전 대통령에 대한 구속 찬성에 대한 의견이 압도적으로 높았던 만큼, 별 영향을 미치지 않을 것이라는 관측도 나왔는데요.실제로 2주에 걸친 JTBC와 한국리서치 여론조사 결과에서도 박 전 대통령 구속에 대한 찬성 의견은 70%가 넘은 것으로 나온 바 있습니다. [앵커]그 부분은 크게 영향을 미치지 않을 것 같다는 게 현재까지의 분석이라고 봐야 겠군요. 정치부 안지현 기자였습니다."}