{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=047&aid=0002146125", "title": "안철수 '박근혜 사면' 발언 논란  국민의당 \"왜곡, 이것도 색깔론\"", "press": "오마이뉴스", "datetime": "2017-04-02 12:29", "contents": "“얼치기 좌파가 우파 동정표 가져가려는 술책\", 문재인·심상정 이어 한국당 홍준표도 가세[오마이뉴스 글:유성애, 글:손병관]         ▲  지닌달 30일 오후 대구실내체육관에서 열린 국민의당 대선후보 합동연설회에서 안철수 후보가 발언을 하고 있다.            ⓒ 조정훈  [기사보강: 2일 오후 3시 23분]안철수 국민의당 후보의 '박근혜 특별사면' 관련 발언을 놓고 정치권 공방이 가열되고 있다.더불어민주당 후보로 유력한 문재인 후보 측이 논평을 통해 안 후보를 직격했고, 정의당 심상정 후보도 \"(사면 검토)는 국민을 개·돼지로 보는 발상\"이라고 협공을 펼쳤다. 안 후보가 당일 본인 SNS를 통해 해명했지만, 홍준표 자유한국당 대선 후보까지 가세했다.홍준표 후보는 2일 오전 서울 여의도당사에서 처음 열린 선거대책회의에서 안철수 국민의당 후보를 겨냥해 \"얼치기 좌파들이 박근혜 전 대통령 사면을 이야기하면서 우파 동정표를 자기들이 가져가려고 하는, 참으로 어처구니없고 비열한 선거 술책을 쓰고 있다\"고 강하게 비난했다.홍 후보는 \"사면이라는 건 유죄가 확정된 후에 하는 것이다. 재판도 하기 전에 사면을 얘기하는 건 비열한 선거 술책, 어르고 뺨 치는 수법\"이라고 말했다. 1일 박 전 대통령 사면 여부를 놓고 벌어진 더불어민주당-국민의당-정의당 등 논쟁에 홍 후보도 가세한 셈이다. 논란의 시작은 지난달 31일 안철수 후보가 경기도 하남 신장시장 방문 뒤 기자들과 만나 한 '사면' 발언이었다. 이날 안 후보는 '대통령 당선시 특별사면 문제를 어떻게 할 거냐'는 질문에 \"대통령이 사면권한을 남용하지 않도록 위원회를 만들어 국민들 뜻을 모으고 투명하게 진행할 것\"이라고 말했고, '박 전 대통령 경우도 사면위에서 검토할 여지가 있다는 거냐'란 질문에는 \"국민들 요구가 있으면 위원회에서 다룰 내용\"이라고 말했다. 이 발언이 논란거리가 되자 안 후보는 같은 날 저녁 SNS를 통해 \"오늘 제가 사면에 대해 말씀드린 건 비리 정치인과 경제인에 대한 사면권을 자의적으로 행사하지 않겠다는 공약을 재확인한 것이다. 박 전 대통령이 재판은 물론이고 기소도 되지 않은 상황에서 사면 여부에 대한 논의 자체가 부적절하다는 사실을 재차 말씀드린다\"라고 썼다. 발언의 취지가 대통령의 특별사면권을 남용하지 않겠다는 뜻이었다고 설명한 것이다.심상정 \"안철수, 박근혜 사면 않겠다고 똑 부러지게 입장 밝혀야\"  그러나 심상정 정의당 대선 후보는 1일 페이스북에 \"박 전 대통령은 이제 막 구속됐다. 막 법의 심판대에 오른 피의자들에 대해 사면을 들먹이는 것은 법치를 부정하는 것\"이라며 \"(사면 검토는) 국민을 개·돼지로 보는 발상\"이라고 반박했다. 심 대표는 2일에도 국회에서 기자들과 만나 \"구구한 변명을 할 필요가 없다. 안 후보가 대통령이 되면 박 전 대통령을 절대 사면하지 않겠다고 똑 부러지게 입장을 밝혀주시면 좋겠다\"고 공세를 이어갔다.더불어민주당 문재인 후보도 2일 기자들을 만나 \"(안 후보의 발언) 취지가 잘못 전달됐다고 하니 그것은 다행스러운 일이라고 생각한다\"고 하면서도 \"구속되자마자 돌아서서 바로 사면이니 용서니 이런 말이 나온다는 게 참 있을 수 없는 일이라고 생각한다\"고 안 후보를 에둘러 비판했다.문 후보는 \"굳이 박 전 대통령 개인으로 국한해서 말할 필요도 없이 대통령의 사면권은 국민의 뜻에 어긋나게 행사돼서는 안 된다. 대통령의 사면권을 제도적으로 제한하는 것도 필요하다\"고 강조했다.문재인 캠프의 박광온 수석대변인도 논평을 통해 \"한국당 친박 핵심 윤상현 의원이 \"안철수 후보까지 통합해야 박근혜 명예회복이 빨라진다\"고 한 다음날 안철수 후보는 박 전 대통령 사면 가능성을 언급했다가 비판이 일자 곧바로 부인했다\"며 \"국민의당과 안 후보는 어떻게든 정권을 연장해보려는 국정농단 세력과 손잡고 국민과 맞서지 마시길 바란다\"고 주문했다.국민의당 손금주 최고위원은 1일 오후 성명을 통해 \"안 후보는 국민 의사에 반하는 사면을 하지 않겠다는 원칙과 박 전 대통령 같은 정치인도 국민이 원하는 경우가 아니면 사면하지 않겠다는 원칙을 밝혔을 뿐\"이라며 \"국민은 알파고 수준인데, 정치권은 여전히 구태공작 정치다. 상대방의 발언을 왜곡해서 색깔론을 덧씌운다\"고 개탄했다.손 최고위원은 2일 새벽 페이스북에 \"빨강색(용공)만 색깔론인가? 우리 당을 국정농단의 책임 있는 세력과 연계시키려는 시도 역시 악의적인 색깔론\"이라며 재차 항의했다. 안 후보도 같은 날 오후 서울지역 경선 현장(장충체육관)에서 기자들을 만나 \"사면권에 대해 말한 것인데 왜 소란스러운지 모르겠다\"는 반응을 보였다.첫 선거대책회의 가진 홍준표 \"국민의당, 때 되면 민주당으로 돌아갈 것\" 한편, 홍준표 한국당 후보는 이날 \"제가 정치를 22년 했다. 그 정도로 세상을 보는 눈이 있다. 이번 선거는 결국 민주당과 한국당 구도가 될 수밖에 없다고 본다\"며 \"국민의당 같은 경우 민주당이 본당인데, 떨어져 나온 잔재세력이 본당과 경쟁하겠다고 하면 호남 시민들은 우습게 볼 것\"이라고 덧붙였다. 그는 국민의당에 더해 바른정당도 \"일시 가출한 분들, 한국당에서 떨어져나간 잔재세력\"이라고 말했다. 홍 후보는 이어 \"어린애도 아니고 응석을 부리는 것은 옳지 않다. 이제는 본당으로 돌아올 때다. 국민의당도 때가 되면 민주당 본당으로 돌아가는 그런 일이 생길 것\"이라고 덧붙였다. \"결국 국민은 본선(대선) 때 좌우로 갈라질 것이고, 본당을 중심으로 선거를 치르게 될 것\"이라는 게 그의 설명이다.   홍 후보는 \"한때 자유한국당은 40%대 지지율을 기록했지만, 박 전 대통령 탄핵으로 많은 분이 실망해 떠나기도 했다\"며 \"이번 주는 오는 8일까지 권역별로 지역 선대위 결승식을 하면서 전국에 흩어진 하위조직을 새롭게 규합할 것\"이라고 말했다.이날 약 1시간 동안 비공개 회의가 진행된 뒤 김명연 대변인이 \"각 지역 선거대책위원회를 지역 중심으로, (중앙보다) 권역별 지역현장형 실무기구를 만드는 방향으로 하기로 했다\"고 결과를 브리핑 했다. 김 대변인은 이날 당사 기자실에서 \"중앙 선대위 구성은 아직 완성되지 않았다\"며 \"4월 4일부터 8일까지 지역별 권역별 필승결의대회와 지역별 선대위 발족식을 갖겠다\"라고 설명했다.저작권자(c) 오마이뉴스(시민기자), 무단 전재 및 재배포 금지☞ 이 기사 응원! 자발적 유료 구독 [10만인클럽]☞ 모든 시민은 기자다! [오마이뉴스 기사 더보기]☞ 페이지 좋아요! 공식 [페이스북]"}