{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=119&aid=0002177061", "datetime": "2017-04-04 21:41", "contents": "▲안철수 국민의당 제19대 대통령선거후보자 선출…총 75%안철수 국민의당 전 상임공동대표가 4일 대전·충남·충북·세종에서 열린 국민의당 대선후보 선출을 위한 마지막 순회 경선에서도 압승을 거두면서 국민의당 제19대 대통령선거후보자로 최종 선출됐다. 안 후보는 지난 25일 광주·전남·제주 지역(득표율 60.13%) 경선을 시작으로 26일 전북 지역(72.63%), 28일 부산·울산·경남 지역(74.49%). 1일 경기 지역(77.44%)에 이어 2일 서울·인천 경선(86.48%)에서도 득표율 1위를 기록하며 압도적으로 승리한 바 있다. 이날 투표에서 안 후보는 8953표를 얻어 득표율 85.37%를 기록했다. ▲검찰, 우병우 6일 10시 피의자 신분 소환조사검찰 특별수사본부가 6일 우병우 전 청와대 민정수석 비서관의 전방위 비위 의혹을 조사한다. 4일 검찰 특별수사본부(본부장 이영렬 서울중앙지검장)는 우 전 수석에게 6일 오전 10시 중앙지검 청사로 나와 조사를 받으라고 통보했다. 우 전 수석은 직권남용 권리행사방해, 직무유기 등 혐의를 받는 피의자 신분으로 조사를 받게 된다. 지난해 11월 검찰 특별수사팀과 올해 2월 박영수 특별검사팀에 출석한 데 이어 이번이 세 번째다. 검찰은 우 전 수석을 불러 조사한 뒤 구속영장 청구 여부를 결정한다는 방침이다.▲선체조사위 \"세월호 육상 거치 7일까지 힘들 것\" 세월호 선체조사위원회는 세월호 선체의 무게가 당초 예상보다 훨씬 많이 나가 7일 거치가 어려울 것으로 전망했다. 김창준 세월호선체조사위원장은 4일 오후 열린 브리핑을 통해 \"상하이샐비지가 세월호 무게를 다시 재보니 1만4600t이었다고 밝혔다\"며 \"천공 크기를 30㎝까지 확대하고 싶다고 했으나 이는 불허했다\"고 말했다. 김 위원장은 또 \"모듈 트랜스포터를 추가로 동원해야 하는 상황이지만 상하이샐비지는 모듈 트랜스포터를 더 추가하는 것은 어렵다고 밝히고 있어 7일까지는 육상 거치가 어려울 것 같다\"고 덧붙였다. ▲제주서 일본뇌염 매개모기 발견, 전국 주의보 발령질병관리본부는 제주 지역에서 올해 처음으로  일본뇌염 매개모기인 '작은빨간집모기'가 발견됨에 따라 전국에 일본뇌염 주의보를 발령한다고 4일 밝혔다. 현재 제주 이외 지역에서는 작은빨간집모기가 발견되지 않았다. 보건당국은 전국 시·도 보건환경연구원, 보건소 및 권역별 기후변화 매개체 감시 거점센터 등 64개 조사 지점에서 공동으로 질병매개모기 감시사업을 적극 수행하고 있다. 일본뇌염 바이러스가 있는 매개모기에 물린 사람의 99%는 무증상이거나 열을 동반하는 가벼운 증상을 보이지만, 드물게는 치명적인 급성신경계 증상으로 진행될 수 있어 모기에 물리지 않도록 주의가 필요하다.   ▲대학 사물함 2억 뭉칫돈…“최유정 변호사 돈 맞다”성균관대학교 사물함에서 발견된 2억원은 최유정 변호사 100억원 부당 수임 사건과 관련된 범죄수익금인 것으로 확인됐다. 경기 수원중부경찰서는 4일 범죄수익 은닉의 규제 및 처벌등에 관한 법률 위반 혐의로 A씨를 불구속 입건했다. A씨는 지난 2월 한화와 미화 등 총 2억여원의 범죄수익금을 성균관대 사물함에 은닉한 혐의를 받고 있다. 경찰은 A씨 자백을 통해 돈의 출처는 확인했지만 어떤 사건을 수임하는 과정에서 받은 돈인지는 파악되지 않았다고 설명했다. 돈의 출처가 밝혀짐에 따라 2억원은 사건 피해자에게 돌아가거나 절차에 따라 압수돼 국고로 귀속된다. ▲케이뱅크 출범 이틀 만에 계좌 개설 6만 개 돌파국내 최초 인터넷전문은행인 케이뱅크의 계좌개설 고객이 6만명에 육박했다. 케이뱅크는 4일 오후 3시를 기준으로 계좌개설 고객이 5만9002명을 기록했다고 밝혔다. 지난 3일 서비스를 오픈한 이후 이틀 만에 6만명이 몰렸다. 전체 수신계좌 수는 6만1501개이며 체크카드 발급 수는 5만3960장이었다. 대출 건수는 4123건으로 집계됐다. 데일리안 스팟뉴스팀 ⓒ (주)데일리안 - 무단전재, 변형, 무단배포 금지", "press": "데일리안", "title": "[데일리안 오늘뉴스 종합]안철수 국민의당 대선 후보로 선출…총 75%, 검찰, 우병우 6일 피의자 신분 소환조사, 선체조사위 \"세월호 육상 거치 7일까지 힘들 "}