{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=421&aid=0002650066", "datetime": "2017-04-03 19:54", "contents": "문재인 더불어민주당 대선주자가 3일 서울 구로구 고척스카이돔에서 열린 제19대 대통령후보자 수도권·강원·제주 선출대회에서 정견을 발표하고 있다. 2017.4.3/뉴스1 © News1 송원영 기자경선서 4연승으로 압승…대세론 당분간 지속될 듯안철수 지지율 상승세는 부담…당내 주자 지지율 흡수 관건(서울=뉴스1) 김현 기자,조소영 기자 = 문재인 전 더불어민주당 대표가 3일 이른바 '문재인 대세론'을 앞세워 원내 제1당인 민주당의 대선후보로 확정되면서 본선에도 대세론이 유지될지 관심이 모아지고 있다. 문 전 대표는 각종 여론조사에서 30%대의 지지율을 기록하며 경선 초반부터 대세론을 기반으로 연전연승을 해왔다. 문 전 대표는 핵심 승부처로 꼽혔던 지난달 27일 호남지역 순회경선에서 '정권교체론'을 내걸고 60.2%의 압승을 거뒀고, 안희정 충남지사의 '안방'이었던 29일 충청지역 경선에서도 과반에 가까운 47.8%를 득표해 안 지사를 누르고 1위를 차지했다. 자신의 텃밭인 영남지역 경선에선 64.7%를 얻었고, 수도권·강원·제주 경선에서도 60.4%라는 압도적인 승리를 거두며, 최종 합계 57% 과반을 넘는 득표로 본선에 직행했다.  민주당 안팎에선 문 전 대표의 대세론이 당분간 유지될 것이라는 관측이 대체적이다. 민주당의 한 재선 의원은 뉴스1과 통화에서 \"지금 국민들은 확실한 정권교체와 완전한 새로운 대한민국을 열망하고 있다. 그것을 가장 잘 받들 적임자가 누군지는 이미 정해져가고 있다\"며 \"경선이 끝나면 문 전 대표로의 쏠림 현상이 더욱 강해질 것\"이라고 밝혔다. 이 재선 의원은 \"골수친박(친박근혜) 세력을 제외하고 탄핵초래 세력에게는 국민들이 마음을 줄 여지가 없고, 국민의당은 의석이 작은 제3당이기 때문에 정권을 주기엔 부담스러울 것\"이라면서 \"또 가장 잘 준비되고 검증된 후보인 문 전 대표로 정권교체를 하겠다고 결심하는 게 상식적이고 순리적인 판단이다. 정도의 차이는 있지만 문 전 대표로 여론이 수렴될 것\"이라고 말했다. 문 전 대표 캠프 송영길 총괄선대본부장은 이날 MBC라디오에 나와 \"(문 전 대표는) 상대적으로 안정적인 대세론이라고 생각한다”면서 “문 전 대표를 제외한 다른 후보들의 지지도는 들쭉날쭉 이어서 불안하기 이를 데 없다. 왜냐하면 반사적 지지이고, 역선택에 기초한 지지가 껴 있기 때문에 계속 불안하고 흔들릴 것\"이라고 주장했다. 최진 대통령리더십연구원장 역시 \"최근 안철수 전 국민의당 상임공동대표의 지지율이 오르면서 경쟁심리가 작용해 민주당 지지층이 결집하면서 당분간은 더 강력한 대세론을 형성할 수 있다\"고 내다봤다. 그러나 최근 안 전 대표의 지지율 상승은 부담스러운 대목이다. 특히 일부 문 전 대표와 안 전 대표간 양자대결 구도 여론조사에서 문 전 대표가 뒤지는 것으로 나오면서 대세론이 흔들리는 게 아니냐는 우려도 나온다. 내일신문이 여론조사 전문기관 디오피니언과 조사한 4월 정례 여론조사에서 '보수-중도 후보 단일화'를 전제로 양자 가상대결 조사 결과, 안 전 대표가 43.6%를 얻어 문 전 대표(36.4%)를 7.2%포인트차로 앞섰다.(자세한 내용은 중앙선거여론조사심의위원회 홈페이지 참조) 다소 장애물이 많은 보수-중도 후보 단일화를 전제하긴 했지만, 안 전 대표가 문 전 대표를 꺾은 여론조사가 나오긴 이번이 처음이다. 박지원 국민의당 대표는 이날 CBS라디오에 나와 \"(문 전 대표와 안 전 대표간) 일대일 구도는 이기는 싸움\"이라며 \"일대일 구도라는 것은 나머지 3당의 후보는 의미있는 득표를 할 수 없기 때문에 2강 구도로 간다는 의미\"라고 자신감을 내비쳤다.  이에 따라 문 전 대표의 대세론이 본선에서 계속 유지될지 여부의 관건은 당내 주자들의 지지율을 얼마나 흡수하느냐에 달려 있다는 게 정치권의 중론이다.  이와 관련, 신율 명지대 정치외교학과 교수는 \"안 전 대표의 상승세가 계속될 것이기 때문에 문 전 대표로선 본선이 쉽지 않은 게임이 될 것\"이라며 \"문 전 대표가 안 지사와 이재명 성남시장의 지지율을 얼마나 흡수하느냐가 관건이 될 것\"이라고 말했다. 이를 의식한 듯 문 전 대표측 한 관계자는 \"민주당 대선후보 지지율의 합계가 50%를 넘는 등 타당 후보를 압도하고 있다\"면서 \"오늘 경선이 끝나면 민주당 전체 후보의 지지율을 컨벤션 효과로 문 전 대표가 흡수해 대세론을 유지할 것으로 본다\"고 말했다. 문 전 대표도 이날 서울 구로구 고척스카이돔에서 열린 수도권·강원·제주지역 순회경선에서 경선을 마친 후 경쟁한 후보들이 모두 '한팀'이 될 수 있도록 노력하겠다며 \"가슴 뛰는 새로운 대한민국의 꿈! 제가 아니라 우리가 한 팀이 돼 해내겠다. 안희정, 이재명, 최성과 함께 하겠다. 박원순, 김부겸도 함께 하겠다\"고 호소했다.결국 안철수 후보의 지지율 추이, 민주당 경쟁후보 지지율 흡수 등이 문 후보 대세론의 최대 변수가 될 듯하다.gayunlove@news1.kr▶ 놓치면 후회! 최신 만화 보기 / 2017년 나의 운세 보기▶ 여러분의 제보를 기다립니다. 제보하기(클릭!)[© 뉴스1코리아(news1.kr), 무단 전재 및 재배포 금지]", "press": "뉴스1", "title": "문재인, 본선 대세론 가를 2대 변수는 안철수와 당내 경쟁자"}