{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=001&aid=0009147410", "title": "안철수, 10개월만에 지지율 2위 탈환…대선구도 재편되나", "press": "연합뉴스", "datetime": "2017-03-30 09:29", "contents": "[그래픽] 대선 주자 지지율…안철수 10개월만에 2위 탈환安, 호남경선후 '안희정 표' 흡수하며 급등세…文 1위 독주는 계속安측 \"본선은 文-安 대결\"…文측 \"양자대결 불성립, 지지율 두배 격차\"(서울=연합뉴스) 임형섭 기자 = 국민의당 안철수 전 대표가 지지율 급상승세를 보이며 10개월 만에 2위 자리를 탈환한 여론조사 결과가 나옴에 따라 대선구도가 더불어민주당 문재인 전 대표와 안 전 대표간 양자대결 구도로 재편될지 주목된다.    안 전 대표가 더불어민주당 안희정 충남지사로부터 이탈한 지지세를 거의 그대로 흡수하면서 안 지사와 2위 자리를 맞바꾼 모양새로, 안 전 대표 측에서는 '결국 본선은 문재인과 안철수의 대결이 될 것'이라는 기대감이 흘러나오고 있다.     물론 문 전 대표 측에서는 \"여전히 문 전 대표가 안 전 대표 지지율의 두 배다. 양자대결 구도로 해석하기는 어렵다\"며 \"구(舊)여권 대선주자들도 있는 상황에서 양자 대결이라는 전제도 성립하기 어려울 것\"이라고 응수했다. 리얼미터가 27∼29일 성인 1천525명을 대상으로 조사해 30일 발표한 여론조사 결과(표본오차 95% 신뢰수준 ±2.5%p, 자세한 내용은 중앙선거여론조사심의위원회 홈페이지 참조)에 따르면 안 전 대표의 지지율은 지난주보다 4.8%포인트 오른 17.4%를 기록했다.    물론 문 전 대표가 지난주보다 0.8%포인트 오른 35.2%로 안 전 대표의 2배 넘는 지지율을 기록하며 독주를 이어갔지만, 안 전 대표 측에서는 안 지사를 제치면서 같은 조사에서 10개월 만에 2위를 회복했다는 점에서 고무적으로 평가하고 있다.    반대로 안 지사의 경우 지난주 대비 5.1%포인트 하락하면서 12.5%를 기록, 3위로 내려앉았다. 안 전 대표가 상승한 만큼 안 지사의 표는 이탈한 셈이다.    이에 대해 민주당과 국민의당이 당내 경선을 거치는 과정에서 '밴드왜건(유력주자 쏠림 현상)' 효과가 영향을 미친 것이라는 분석이 나온다.    우선 안 전 대표는 호남과 부산·경남(PK) 지역 당내 경선에서 압승을 이어가면서 존재감을 과시했다.    여기에 민주당에서도 문 전 대표가 호남과 충청 경선에서도 연승을 거두며 '대세론'을 공고히 했다.     이에 따라 안 지사가 내세웠던 '대안 후보론'에 대한 지지세가 한풀 꺾이고, 안 전 대표 지지로 옮아가는 기류가 여론조사에 반영된 것 아니냐는 해석이 나온다.    민주당 관계자는 \"안 지사 지지층 상당수가 민주당에 대한 열성 지지층이라기보다는 정권교체를 바라면서도 문 전 대표가 아닌 새로운 주자를 원했던 사람들\"이라며 \"민주당 경선이 문 전 대표의 독주 체제로 흐르면서 이들의 지지가 국민의당 경선에서 압승한 안 전 대표에게 옮겨간 것\"이라고 분석했다.    특히 50∼60대 이상 중장년층에서 이런 현상이 두드러졌다.     안 전 대표는 60대 이상에서 8.5%포인트(15.8%→24.3%), 50대에서 5.7%포인트(12.7%→18.4%) 상승을 기록했지만, 안 지사는 60대 이상에서 8.7%포인트(18.9%→10.2%) 급락했고 50대에서도 6.3%포인트(22.4%→16.1%) 하락했다.이를 두고 안 전 대표 측에서는 본격적으로 대선 구도가 재편되기 시작한 것이라는 해석을 내놓고 있다.    안 전 대표 측에서는 이번 대선 레이스 내내 '결국 문재인·안철수의 1대1 대결구도가 될 것'이라는 점을 강조해왔고, 최근 여론의 흐름도 여기에 힘을 싣는 것으로 파악하고 있다.     안 전 대표 측 관계자는 통화에서 \"예상됐던 변화\"라며 \"안 지사와 이재명 성남시장이 후보에서 탈락한다면 지지세가 더 넘어올 것이다. 4월 초까지 25% 이상의 지지율을 기록하는 것이 목표\"라고 말했다.    반면 문 전 대표 측은 이런 결과를 '문재인-안철수 대결'로의 재편이라고 해석하는 것은 적절치 않다는 입장이다.     문 전 대표 측은 \"안 지사의 지지율이 안 전 대표 쪽으로 이동했을 수는 있지만, 이는 경선 과정에서 일시적으로 표심의 변동성이 커진 것에 불과하다\"며 \"문 전 대표는 여전히 2위 그룹의 두 배가 넘는 지지를 받고 있다\"고 말했다.     여기에 민주당의 정당지지율이 다른 당 지지율의 3배 가까이 고공행진하고 있어 문 전 대표가 민주당 후보가 되고 다른 당의 후보들도 다 정해진 다음에는 '민주당 후보'인 문 전 대표의 독주 체제가 더욱 공고해질 것이라는 설명이다.    이 관계자는 \"자유한국당도 경선이 한창이다. 보수층이 이들로 결집할 수 있는 상황에서 양자대결이라는 전제 자체가 잘못된 것\"이라면서 \"만에 하나 안 전 대표가 한국당과 '비문(비문재인)' 연대를 한다면 그땐 반개혁 연대로 비치며 중도층이 대거 이탈할 것\"이라고 설명했다.    hysup@yna.co.kr최신 유행 트렌드 총집결 #흥(클릭!)"}