{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=020&aid=0003055390", "datetime": "2017-04-05 03:04", "contents": "[동아일보][국민의당 대선후보 안철수]“내 비전과 리더십이 문재인보다 우위… 꼭 하겠다는 대표공약은 교육개혁조선왕조 500년간 일어난 사건… 남은 30일간 다 일어날 수 있어목소리 변화 나름대로 노력한 것… 자신 못바꾸면 나라 어떻게 바꾸나”“낡은 과거의 틀 부수고 미래 열겠다” 4일 오후 대전 한밭체육관에서 열린 국민의당  대전·충남·충북·세종 경선에서 대선 후보로 선출된 안철수 전 대표(가운데)가 경선 경쟁 상대였던 손학규 전 대표(왼쪽), 박주선  국회부의장과 손을 들어올리며 인사하고 있다. 대전=최혁중 기자 sajinman@donga.com4일 국민의당 대선 후보로 확정된 안철수 전 대표가 “낡은 과거의 틀을 부숴 버리고 미래를 여는 첫 번째 대통령이 되겠다”며 쩌렁쩌렁한 목소리로 수락 연설을 하자 지지자 4000여 명이 ‘안철수’를 연호했다. 행사가 열린 대전 한밭체육관은 안철수 열풍 재현을 기대하는 열기로 가득했다. 안 전 대표가 그간 전국 순회 경선에서 연승을 거둬 이날 경선 주목도는 그리 높지 않았다. 그런데도 350여 명의 내외신 취재진이 몰려 국민의당은 프레스 비표를 추가로 제작해야 했다. 국내에 체류하는 주한 미국대사관 그레고리 트룬츠 서기관, 호주대사관과 일본대사관 외빈들도 참석했다. 오후 7시 15분경 장병완 당 선거관리위원장이 “19대 대선 후보자로 안철수 후보가 선출됐음을 선포합니다”라고 외치자 장내는 박수와 환호가 넘쳐났다. 2위 손학규 전 대표는 안 전 대표의 손을 먼저 잡으며 축하를 건넸다. 안 전 대표는 “오늘 이 순간 겸허한 마음과 엄숙한 각오로 국민의당 19대 대통령 후보직을 수락합니다. 대한민국의 미래를 여는 담대한 도전에 나섭니다”라고 후보직을 수락했다. 이어 미국 인권운동가 마틴 루서 킹 목사가 세상을 떠난 날이 이날인 점을 상기시키며 “나에게는 꿈이 있습니다. 청년들, 여성들, 온 국민들 꿈꾸게 하겠습니다. 저 안철수, 대한민국 다시 꿈꾸게 하겠습니다”라고 강조했다. 문재인 전 더불어민주당 대표를 향해 안 전 대표는 “계파 패권주의는 말 잘 듣고, 줄 잘 서는 사람을 쓴다”며 “저는 대한민국 최고의 인재들 널리 찾아 쓰겠다. 편 가르기 정권이 아니라 실력 위주의 드림팀을 만들겠다”고 말했다. 다음은 안 전 대표가 이날 후보로 확정된 후 언론과 가진 일문일답. ―손학규 전 대표와 박주선 부의장은 어떤 역할을 주려고 하나. “당과 상의하고, 두 후보님과도 긴밀하게 상의해 부탁하려고 한다.” ―문 전 대표와 지지율 격차가 있는데 이길 방안이 있나. “시대정신과 역사의 흐름을 믿는다. 정권 교체는 이미 확정돼 있다. 이미 구도는 정권 교체로 정해졌으니 두 사람의 인물과 정책 대결이 될 것이다. 남은 30여 일간 조선왕조 500년간 일어난 일이 다 일어날 수 있다. 기대해도 좋다.” ―대통령이 되면 꼭 해내겠다는 대표 공약이 뭔가. “교육 공약이다. 교육이 바뀌지 않으면 창의적 인재를 기르지 못하고 중장년층도 4차 산업혁명에 대처하기 어렵다. 저는 (교육 제도를) 꼭 바꿀 수 있는 교육 대통령이 되고 싶다.” ―누가 정권을 잡든 개헌 논의가 나올 가능성이 있는데 찬성하나. “반드시 다음 정부에서 개헌해야 한다고 본다. 이전 정부의 불행은 개인 문제가 아니라 제도의 문제다. 다음 대통령은 개헌해야 한다.” ―박근혜 전 대통령 사면 논란에 대한 입장은…. “아직 재판이 시작되지도 않았는데 너무 앞서 나간다. 사면권을 너무 남용해서는 안 된다는 말씀을 드린다.” ―보수표를 의식해서 보수인 척한다는 지적이 있는데…. “비판을 위한 비판일 뿐이다. 정치하면서 배운 게 상대방이 비판하면 제가 올바른 방향으로 가고 있다는 것이라는 점이다.” ―문 전 대표와 함께할 수 없는 가장 큰 이유는…. “누구를 반대하기 위해 출마한 게 아니다. 제가 가진 비전과 리더십이 (문 전 대표보다) 더 낫다고 보고 출마했다.” ―경선에서 목소리가 화제가 됐는데…. “제 나름대로 노력해서 바꿨다. 자기 자신도 못 바꾸는 사람이 어떻게 국가를 바꾸겠나.”대전=장관석 기자 jks@donga.com▶ 동아일보 단독 / 동아일보 공식 페이스북▶ \"아직도 당신만 모르나 VODA\"ⓒ 동아일보 & donga.com, 무단 전재 및 재배포 금지", "press": "동아일보", "title": "안철수 “편가르기 정권 아닌 실력위주 드림팀 구성”"}