{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=016&aid=0001221207", "datetime": "2017-04-07 09:01", "contents": "[헤럴드경제=김수한 기자] 안철수 국민의당 후보가 버락 오바마 전 미국 대통령 연설문을 베꼈다는 논란이 확산되고 있다.문제의 연설문은 안철수 전 국민의당 대표가 지난 4일 국민의당 대선 후보로 선출됐을 때 읽었던 국민의당 대선 후보 수락 연설문이다.안 후보는 당시 “이 나라는 진보의 나라도, 보수의 나라도 아닙니다. 국민의 나라입니다”라고 했다.이어 “이 나라, 청년의 나라도, 어르신의 나라도 아닙니다. 국민의 나라입니다”, “이 나라, 남자의 나라도, 여자의 나라도 아닙니다. 국민의 나라입니다”라고 연설했다.안철수 전 국민의당 대표가 지난 4일 대전 한밭체육관에서 열린 19대 대선 후보자 선출 완전국민경선 대전 충남 충북 세종 권역 합동 연설회에서 대선 후보로 확정된 뒤 수락연설을 하고 있다. [사진제공=연합뉴스]이 연설에 대해 버락 오바마 전 미국 대통령이 지난 2004년 민주당 전당대회에서 한 연설과 문장 구조가 동일하고 단어만 바꾼 것이라는 비판이 제기되고 있다.당시 연설에서 오바마 전 미국 대통령은 “미국은 진보의 나라도, 보수의 나라도 아닙니다. 미국 국민의 나라입니다(There‘s not a liberal America and a conservative America; there's the United States of America)”라고 했다.안 후보 연설문과 오바마 전 대통령 연설문의 문장 구조가 비슷한 점이 드러난다.또한 오바마 전 대통령은 “이 나라는 흑인의 나라도, 백인의 나라도 아닙니다. 라틴아메리카에서 온 히스패닉계 나라도 아니고 아시아계 나라도 아닙니다. 미국인의 나라입니다(There’s not a black America and white America and Latino America and Asian America; there‘s the United States of America)”라고 했다.이 부분 또한 안 후보 연설문과 문장 구조가 대체로 일치하고 단어만 바꾼 것으로 볼 수 있다.또 안 후보는 “저 안철수, 국민을 위한, 국민에 의한, 국민의 대통령이 되겠습니다”라고 말했다.이 부분은 영어 참고서인 성문종합영어 등을 통해 한국 사회에서 잘 알려진 링컨 전 미국 대통령의 게티즈버그 연설 중 “of the people, by the people, for the people(국민의, 국민에 의한, 국민을 위한)” 부분을 그대로 차용한 부분으로 보인다.여기서 끝나지 않는다.안 후보는 연설에서 “나에게는 꿈이 있습니다. 청년들, 꿈꾸게 하겠습니다. 여성들, 꿈꾸게 하겠습니다. 온 국민을 꿈꾸게 하겠습니다”라고 했는데 이는 미국의 인권운동가 마틴 루터 킹 목사의 유명한 연설 ‘나에게는 꿈이 있습니다(I have a dream)’를 그대로 따왔다는 지적이 나온다.즉, 미국의 오바마 전 대통령, 링컨 전 대통령, 마틴 루터 킹 목사 등의 연설의 주요 부분이 두루두루 활용된 셈이다.이에 대해 안 후보 측은 “표절이 아니라 영감을 얻은 것”이라는 입장이다.한편, 안 후보가 수락 연설을 하며 와이셔츠 차림으로 한 손을 흔든 것 역시 오바마 전 대통령이나 미국 민주당 대선 주자였던 버니 샌더스를 따라한 것이라는 분석도 나온다.안 후보의 이런 면모는 한미FTA 재협상과 사드 문제 등 차기 정부에서 미국과 협상할 일이 많은데 지나치게 친미적 성향을 보이는 게 아니냐는 우려로까지 이어진다.안 후보는 지난 2005년 자신이 설립한 안철수연구소(현재의 안랩 주식회사) 대표이사직에서 물러난 뒤 미국 유학을 떠나 펜실베이니아대 와튼스쿨에서 MBA(경영학석사) 과정을 마쳤다.또한 안 후보 부부는 미국에서 펜실베이니아대 학부와 석사과정을 마친 뒤 스탠포드대에서 박사과정을 밟은 것으로 알려진 딸 안설희씨를 만나기 위해 종종 미국을 방문한 것으로 알려졌다.soohan@heraldcorp.com▶영감이란 불꽃에 타오르게할 스토리(INSPIRE)▶인기 무료 만화 ▶나만의 변호사 찾기 - Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -", "press": "헤럴드경제", "title": "“단어만 바꿨네?” 안철수 오바마 연설문 표절 논란"}