{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=015&aid=0003747982", "title": "안철수 \"리더의 중요성 깨달은 계기는…\" 창업자들에게 조언", "press": "한국경제", "datetime": "2017-03-29 10:43", "contents": "안철수 의원실 제공안철수 전 국민의당 대표는 \"조직을 맡은 리더는 무대 위에 선 배우라고 생각해야 된다\"고 밝혔다.안 전 대표는 28일 부산 해운대구 웹스빌딩에서 열린 센텀시티 IT 창업가 간담회에 참석해 \"사업을 하던때 부도난 회사에서 자금을 회수 못하면서 습관적으로 감정표현을 잘 안하는 사람이 됐다\"면서 이같이 말했다.안 전 대표는 안랩 창업에 대해 \"의사는 저 말고도 많은데 컴퓨터 바이러스 백신 만드는 사람은 없던 시절이라 사명감을 느꼈다\"면서 \"제 경력 보고 하는 일마다 잘됐다고 생각하는 사람 많은데 사실은 그렇지 않다\"고 설명했다.안 전 대표는 \"회사 총매출이 5억 정도였는데 큰 그룹에 2억원어치 납품을 했다가 부도나는 바람에 돈을 한푼도 못받았다\"면서 \"낙담해서 회사에 들어 왔는데 직원들이 바쁜것 같아 안심하고 재빨리 방에 들어왔다. 알고보니 회사가 초상집처럼 됐었다\"고 말했다.직원들이 안보는 척 하면서 모두가 자신을 바라보고 있었다는 것을 깨달았다는 것. 그는 \"직원이 무슨 죄가 있나. 회사 어려우면 사장이 고민해야지 직원들 고민시키는 건 아니다\"라면서 \"그때부터 안좋은 일이 있어도 회사 문 열기 전에 머릿속 스위치를 바꾸고 들어갔고 이제 하나하나 견뎌가게 됐다\"고 전했다.안 전 대표는 \"어음깡 한번 안해본 사람은 정치하면 곤란한거 아니냐\"며 농담도 던졌으며 \"중소기업 사장님들은 정치인보다 더 많은 어려움 겪고있다\"며 위로했다.[안철수 모두발언 전문]바깥을 보니 꽃이 피기 시작했어요.봄이 오는구나, 겨울이 스스로 물러가는 게 아니거든요. 봄이 와서 겨울이 물러가는 것 아닌가요.바깥을 보면서 이제 드디어 우리나라 계절도 바뀌겠구나 싶습니다.여기 계신 분들 만날 생각하면서 보다 보니 저도 처음 시작할 때 생각이 났습니다.1995년이니까 22년 전인데 그때 처음 안철수연구소 지금 안랩 창업을 했습니다.근데 그게 사업을 하고 싶다는 것 보다 어떻게 보면 의사는 저 말고도 많은데 컴퓨터 바이러스 백신 만드는 사람은 없던 시절이라 일종의 사명감으로 나왔습니다.저를 더 필요로 하는 곳이 어디일까 고민 끝에 의사 버리고 시작한 게 처음 창업이었는데 문제는 회사 일 안 해보고 경영이 뭔지도 모르고 조직 관리도 한 번도 해본 적 없는 사람이 회사를 처음 창업하니까 그게 됐겠습니까. 처음에 정말 고생 많이 했어요.아마 지금 제 경력만 보시면 저 사람은 하는 것마다 쉽게 되는구나 잘못알고 계실 텐데요. 저는 처음에 창업하고 나서 거의 4년 내내 엄청나게 고생했습니다.계속 은행에 돈 꾸러 다니는 게 일이었어요. 한 달만 은행가서 돈 안 꿔봤으면 좋겠다 싶을 정도였어요.가는 게 정말 싫었는데 직원 월급날이 됐는데 돈은 없으니까 할 수 없잖아요. 그러니까 은행 입구에 너무너무 들어가기 싫은데 가서 돈 꾸러 다니는 그 일을 4년 내내 했습니다. 어느 정도였냐면, 저희 회사에 보험 외판원 한 분이 찾아왔어요.워낙 수완이 좋아서 직원 30명 정도였을 때인데 그 보험에 거의 다 가입했어요.그런데 저만 안했습니다. 전 직원 중에서 저만 안했어요. 왜 저는 안했냐, 아무리 고민 해봐도 1년 후에 보험료 낼 자신이 없었어요.망할 가능성이 더 많다고 생각했거든요.근데 그 말을 직원들한테 할 수도 없잖아요. 다 달아날까봐 저 혼자 고생, 고생 했습니다.그러다가 창업한지 만2년이 되던 해 IMF가 터졌어요.그때 회사가 매출을 한 5억 정도 할 때인데 한라그룹이라는 굉장히 큰 그룹에 엄청나게 큰 규모의 납품을 한 거예요.제 기억에 아마 한 2억 정도 됐었나, 그러니까 연매출 거의 절반 가까운 거 아닙니까. 그런데 부도나는 바람에 그 돈을 한 푼도 못 받은 거예요.그 절망감, 도대체 국가가 부도 위기에 내몰렸는데 이 조그마한 조각배 타고 태평양에서 폭풍 만난 그 기분 아실 거예요. 회사 부도 소식 접하고 너무 낙심해서, 정말 한 푼도 못 받았어요.다행히 소프트웨어니까 괜찮지 하드웨어 납품했으면 바로 망했을 거예요.너무 낙담해서 회사에 들어 와보니 직원들이 다 자기 일 하느라고 바쁜 거예요. 책상에 얼굴 대고 아무도 저를 안보니까 안심하고 재빨리 제 방에 들어갔어요.그런데 몇 시간 있다가 보니 회사가 완전 초상집처럼 된 겁니다. 그래서 그때 알았어요. 전부 다 안보는 척 하면서 저를 쳐다보고 있었다는 것을. 항상 저를 쳐다보고 있었다는 것을.그러니까 어떤 조직의 리더가 그렇게 중요하구나, 조직을 맡은 리더는 무대 위에 선 배우라고 생각해야 되는구나, 모든 사람들이 다 쳐다보고 있는구나라는 것을 알았어요.직원이 무슨 죄입니까. 회사 어려우면 사장이 고민해야지 직원들 고민시키는 건 아니거든요.그 다음부터는 정말 안 좋은 일 있었을 때도 회사 문 열기 전에 항상 제 머릿속에 스위치를 바꾸고 묶고 들어갔어요. 직원들 걱정 안시키려고.그러면서 이제 하나, 하나 견뎌가게 됐어요.그러다보니 제가 습관적으로 제 감정표현을 잘 안하는 사람이 됐습니다. 직원들 걱정 안 시키려고. 그랬던 옛날 일들이 많이 떠오르네요. 그래서 4년 동안 은행가서 어음깡하면서.제가 정치하면서 다른 정치인들한테 농담처럼 이야기합니다. 어음깡 한 번 안 해본 사람은 정치하는 거 곤란한 거 아니냐고 그럽니다.중소기업 사장님이 정치인들보다 훨씬 더 힘들고 어려운 경험들을 많이 한다고 그러고 있습니다만, 오늘은 제 이야기만 하기보다 여러분들 가진 고민들 듣고 제가 22년 전 창업할 때와 어떤 점이 나아지고 어떤 점이 열악해졌는지 그런 이야기 꼭 듣고 싶어서 왔습니다.시간 내주셔서 감사합니다.이미나 한경닷컴 기자 helper@hankyung.com[한경닷컴 바로가기] [스내커] [모바일한경 구독신청] ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"}