{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=421&aid=0002637788", "title": "안철수, 호남 이어 PK서도 압승…'安風' 교두보 마련", "press": "뉴스1", "datetime": "2017-03-28 20:16", "contents": "2017.3.28/뉴스1 © News1 송원영 기자文 정치적 고향서 선방…호남서 얻은 동력 이어가당 관계자 \"밴드왜건 효과 시작\"…1만 이상 참여도 의미부여(부산=뉴스1) 서미선 기자,이원준 기자 = 국민의당 대선주자인 안철수 전 상임 공동대표가 지난 주말 '텃밭'인 호남 경선에 이어 28일 야권 험지인 부산·울산·경남 경선에서도 3연속 압승하며 '제2의 안풍(安風)'을 일으킬 교두보를 마련한 분위기다.안 전 대표는 첫 경선지이자 사실상의 결승전이었던 지난 25~26일 호남·제주 경선에서 65%에 가까운 압도적 득표율을 기록하며 본선행 티켓에 한발 가까워졌고, 이날 PK경선에서도 74.5%를 득표하며 승세를 더욱 굳혔다.이에 남은 경선의 안정적 관리와 함께 본선 경쟁력 제고에 보다 무게를 두는 것으로 보인다. 안 전 대표는 이날 합동연설회 전후로 구포시장 간담회, 센텀시티 IT창업가 간담회, 포항 현대제철과 죽도시장 방문 등 본선까지 겨냥한 빡빡한 선거전을 폈다.이와 함께 부산이 고향인 안 전 대표 입장에선 '대선 라이벌'인 문재인 전 더불어민주당 대표의 정치적 고향인 부산에서도 안정적 지지를 얻었다는 점도 의미가 있다.안 전 대표가 지난 1월부터 호언해온 '안철수 대 문재인' 일대일 구도를 기정사실화하며 본선에서의 '문재인 대항마' 이미지를 강화할 수 있어서다.당내에선 첫 영남권 경선에서 안 전 대표가 압승한 배경으로 호남권에서 얻은 압도적 지지에 따른 동력, PK지역이 정치적으로 야권 주자들의 각축지인 점, 손학규 전 대표와 박주선 국회부의장이 호남과는 달리 조직세가 약한 점 등을 꼽았다.국민의당 한 관계자는 \"일단 호남권에서 얻은 동력을 이어간 것\"이라며 \"부울경은 인구수가 가장 많고 야권 주자들이 치열하게 경쟁하는 곳이라, 호남과 마찬가지로 양쪽 지지층이 '안-문'에게 각각 지지를 몰아주는 양상을 만들 것으로 보인다\"고 말했다.이어 \"다만 민주당 경선이 진행 중이라 문 전 대표가 PK에서 어느 정도 지지를 얻을지가 양자대결 프레임이 먹힐지의 관건이 될 것\"이라고 전망했다.다른 당직자는 \"이미 당내에서도 될 사람으로 몰리는 '밴드왜건 효과'가 나타나기 시작했다\"며 \"안 전 대표와 다소 거리를 두던 호남 중진들 지역구에서도 예상보다 손 전 대표 표가 많지 않았다\"고 귀띔했다.야권 험지이자 당원이 1만2000여명선인 부산·울산·경남에서 이 지역 당원규모에 버금가는 1만명 넘는 사람들이 투표에 참여한 것에도 안 전 대표 측은 의미를 부여하고 있다.한 관계자는 \"현역 의원이 한 명도 없고 지방의원도 10여명 정도인 부울경에서 당 차원의 교두보를 마련한 것\"이라며 \"호남경선 규모가 구 야권 내 주도권 문제였다면, 여긴 창당 1년이 지난 신생정당이 성과를 내며 전환점이 온 것\"이라고 자평했다.다만 민주당뿐 아니라 진보·보수진영을 통틀어 '1위 주자'인 문 전 대표에 비하면 아직 세가 미약하다는 평가다. 이날 PK경선에서 참여자 수 1만명 확보에 당내에서 \"기적\"이란 말이 나온 것도 영남 지지세 확보가 어렵다는 점을 반증한다.안 전 대표는 이날 부산 벡스코에서 열린 합동연설회에서 \"단디(단단히), 단디 하겠습니다. 화끈하게 밀어주이소\"라고 방언을 쓰는 등 친근감을 내세우기도 했다.안 전 대표의 압승이 이어지며 '어차피 후보는 안철수'라는 인식이 퍼질 경우 앞으로의 경선 흥행에 차질을 빚을 수 있다는 점은 과제다.이를 감안해서인지 안 전 대표는 이날 오전 부산 구포시장 방문 뒤 기자들과 만나 \"세 후보가 함께 정권교체할 것\"이라며 \"경쟁뿐 아니라 함께 협력하며 나아가겠다\"고 끌어안기에 주력했다.smith@▶ 놓치면 후회! 최신 만화 보기 / 2017년 나의 운세 보기▶ 여러분의 제보를 기다립니다. 제보하기(클릭!)[© 뉴스1코리아(news1.kr), 무단 전재 및 재배포 금지]"}