{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=001&aid=0009163397", "datetime": "2017-04-04 22:33", "contents": "패자 孫·朴 \"안 후보 축하…대선승리 향해 단결\" 승복 김미경 교수·딸 설희 씨도 자리해…2천여명 참석 '열기'(대전=연합뉴스) 고상민 박수윤 기자 = 예상외의 흥행 대박을 터트린 국민의당 대선후보 경선의 4일 피날레는 안철수 대선후보의 '눈물'로 마무리됐다.     안 후보는 이날 대전 한밭 체육관에서 열린 순회 경선에서 후보로 선출된 직후 수락 연설문을 읽어내리면서 중간중간 목이 메인 듯 말을 잇지 못했다.    패자인 손학규 전 민주당 대표와 박주선 국회부의장도 결과에 승복하며 \"혼신의 힘을 다해 돕겠다\"고 지원을 약속했다.    최근 안 후보 지지율의 상승으로 분위기가 한껏 고무된 가운데 국민의당 지도부와 당 인사들은 이날 현장에 총출동, 본선 승리를 다짐했다.◇ 安 눈물 보이며 \"후보직 수락\"…孫·朴 승복연설 = 후보 선출 직후 정장 상의를 벗고 연단에 오른 안 후보는 팔을 걷어붙이고 마이크를 고정했다. 그러나 감정에 북받친 듯 수락연설문을 읽기 전 20초간 말을 잇지 못했다. '녹색 바람'의 상징인 초록색 넥타이 차림의 안 후보는 \"감사합니다\"라며 화합의 메시지를 일성으로 던졌다.    그는 \"손 후보가 주장한 완전국민경선 현장투표가 국민의당을 자랑스럽게 만들었고 박 후보가 계셨기에 호남을 비롯한 전국에서 당의 자부심을 키울 수 있었다\"고 했다.     그는 또한 무대 밑에 있던 아내 김미경 서울대 교수를 향해 공개적으로 감사의 인사를 전하기도 했다. 연설문을 읽는 동안 몇 차례에 걸쳐 안 후보의 눈가에는 눈물이 맺혔다. 안 후보는 특유의 소몰이 창법으로 본선 승리 각오를 다졌다. '국민 대통령'이라는 슬로건에 맞게 연설문에는 '국민'이라는 단어가 끊임없이 등장했다.    패자들도 일단 승복연설을 통해 축제 분위기를 북돋웠다. 손 전 대표는 축하 연설에서 \"이제 우리가 마음껏 안철수 후보를 지지하고 대통령을 만들어야 한다. 저 손학규의 한을 풀어주셔야 한다\"며 목소리를 높였다.    그는 안 후보 지지자들을 향해 \"잠시만요 근데 여러분 너무하셨어요. 손학규한테도 표를 좀 주시지, 20%도 안 된다는 게 무슨 말입니까\"라고 말해 좌중에 웃음을 안겼다.    그러면서 \"사실 국민의당 후보가 되고 싶었다. 제가 대통령이 되고 싶었다. 제가 하면 제일 잘 할 것 같았다\"며 못내 아쉬움을 감추지 못했다.    박 부의장은 장내 관중들이 축하연설을 하러 연단에 오른 자신에게 연호를 보내자 \"이런 환호와 갈채를 진작 좀 보내주시지…\"라며 아쉬움을 표한 뒤 \"안 후보는 반드시 이겨야만 하는 선거라는 투철한 인식과 사명감을 가져야 한다\"고 강조했다.◇ 지도부 총출동 '당력 집결'…\"文 대세론, 어제부로 사라져\" = 행사장에는 박지원 대표, 주승용 원내대표 등 지도부가 총출동해 필승의지를 다졌다. 권노갑, 정대철 상임고문을 비롯해 천정배 의원, 정동영 의원, 김동철 의원 등 호남 중진들도 당의 첫 대통령 후보를 맞으러 왔다.     외빈석에는 주한미국대사관 그레고리 트룬츠 서기관, 주한호주대사관 샘 킬리 서기관, 주한일본대사관 기타가와 가쓰로 정무공사, 주한뉴질랜드대사관 권남희 정무관 등이 자리했다. 여론조사 1위를 달리고 있는 민주당 문재인 후보에 대한 견제도 이어졌다.    박 대표는 최근 여론조사 결과를 내세우며 \"문재인 대세론은 어제로부터 오늘까지 완전히 사라졌다는 것을 기억해달라\"고 목소리를 높였다.     이어 단상에 오른 주 원내대표는 \"민주당 문 후보는 '제2의 정유라 특혜' 사건, 일명 '문유라 특혜' 사건에 대해 소상히 밝혀달라\"고 가세했다.◇ 취재진 350여 명 몰려 '북새통'…안철수 팬클럽 '장미꽃 선물' = 이날 경선장에는 당원·대의원 2천여명, 취재진이 350명 가까이 몰려 북새통을 이뤘다. NHK, 아사히신문, 요미우리신문 등 외신도 참석했다.    당 관계자는 \"이렇게 많이 올 줄은 몰랐다. 역시 정치인은 지지율로 말을 하는가 보다\"며 고무된 표정을 보였다.    오후 6시를 넘겨 개표시각이 가까워지자 한밭체육관 출입구는 안 후보 지지자들로 발 디딜 틈이 없었다. 이들은 줄지어 선 채 장미꽃 한송이 씩을 들고 안 후보를 기다렸다.  gorious@yna.co.kr최신 유행 트렌드 총집결 #흥(클릭!)", "press": "연합뉴스", "title": "안철수의 눈물…수락연설문 들고 20초간 목멘 뒤 \"감사합니다\"(종합)"}