{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=052&aid=0000992465", "title": "최명길 \"김종인 대선 직접 나서 안철수와 연대 논의\"", "press": "YTN", "datetime": "2017-03-29 19:57", "contents": "최명길 “김종인 대선 직접 나서 안철수와 연대 논의”-국민 더 행복하게 해줄 능력 갖춘 정치 세력 결집에 역할하겠다-안희정, 용감하게 공동 정부 이야기해. 합리적으로 실제 진짜 나라를 걱정하는 마음-민주당, 추가 탈당 있을 것-지역구 민심, 지지해달라 많이 설득했어-김종인, 탈당한 후 용기 갖고 (탈당)해줘서 고맙다 전화 걸어-김종인, 홍석현, 정운찬 회동 얘기 잘 진전됐다고 전해 들어. 연대같은 것 아닌가 느낌-반문 연대 말 자체 동의하지 않아, 친박 친노 패권적 행태에 질린 반 패권 연대는 필연적으로 있을 것-경제민주화와 전쟁은 없다는 믿음을 국민들에게 주는 것이 가장 큰 과제-김종인, 결국 직접 나서야. 고도의 조정자 역할하려고 했던 건데 결국 대선 나서겠다는 분들이 정치적 지분 보여줘야 협상하겠다는 태도 보여 어쩌겠어-마지막 단계에 가면 안철수와 김종인 간 연대 논의 결국은 있을 것[YTN 라디오 ‘곽수종의 뉴스 정면승부’]■ 방송 : FM 94.5 (18:10~20:00)■ 방송일 : 2017년 3월 29일 (수요일)■ 대담 : 최명길 의원◇ 앵커 곽수종 박사(이하 곽수종)> 김종인 전 비대위 대표에 이어서, 또 한사람이 더불어민주당을 나왔습니다. 이른바 ‘김종인계’로 분류되는 최명길 의원 연결해서 탈당 이유, 앞으로 행보에 대한 의견 들어보죠. 안녕하십니까?◆ 최명길 의원(이하 최명길): 네, 안녕하십니까?◇ 곽수종> 오늘 드디어 더불어민주당을 나오는 거로, 기자회견을 하셨는데요. 나오시게 된 명분, 변이 무엇이라고 할까요?◆ 최명길> 글쎄요, 나오게 된 명분이라고 하는 것은 지금 민심을 배반해서 완전히 무너진 권력자가 있고요. 그 권력자 자리에 또 다른 권력자를 세우고 여당 의원이 되어서 그것을 향유하는 것이 국민을 위하나 길은 아니지 않나 고민하고 생각했고요. 그래서 국민을 더 행복하게 해줄 능력을 갖춘 정치 세력이 결집하는데, 역할을 해야겠다는 생각했고요. 그게 명분이라면 명분입니다. ◇ 곽수종> 방금 제왕적 대통령제, 적폐 중 적폐를 청산해야 한다고 하시면서 기자회견에서 말씀을 하셨는데요. 대통령 후보를 선택해야 하는 우리의 미래, 어떤 대통령 후보가 방금 말씀하신 국민을 더 행복하게 해줄 능력을 갖춘 정치 지도자로 보시나요?◆ 최명길> 우선 능력이 있어야 한다는 생각이 절실하게 듭니다. 박근혜 대통령 사례를 우리가 한 번 돌아보면, 박근혜 대통령으로 빚어진 대한민국 불행이라는 것이 능력의 문제라고 단언합니다. 왜냐면 자신이 세상을 볼 수 있는 식견이 없기 때문에 결국 누군가에 그것을 의존해야 하는데요. 자기 자존심 때문에 좀 비밀스러운 사람에게 의존했고요. 의존한 사람이 자기 이익 추구밖에 모르는 아주머니에게 의존한 것 아니겠어요. 그런데 그 치부를 드러내고 싶지도 않다 보니까 굉장히 폭력적인 이러한, 저러한 방법을 써서 그것을 막으려고 하다가 터진 거고요. 그것 때문에 이러한 불행이 생긴 거고 권력이 붕괴한 것 아닙니까. 그러한 상황에서 다시 나라를 세우기 위해서는 정말 능력이 있는 사람들이 힘을 합쳐서 이 나라를 편안하게 만들어주고, 국민을 편안하게, 풍요롭고 행복하게 만들어줄 수 있어야 되겠다, 그래서 어떻게 보면 능력이 가장 중요한 문제라고 생각합니다. ◇ 곽수종> 그 능력 안에는 정치, 경제, 외교, 군사, 안보 다 포함될 텐데요. 능력 있는 사람들이라고 복수를 지칭하셨습니다. 제가 너무 민감하게 받았는지 모르겠지만, 한 분이 아니라 여러 형태의 연정, 연대, 요즘 많이 나오는 단어입니다. 그런 것을 생각하시는 건가요?◆ 최명길> 그렇죠. 사실 어떤 의미에서 공동 정부 이야기가 나오고 있고요. 정치 환경으로는 공동 정부라고 하는 표현, 어떻게 보면 화합 정부와 같은 건데요. 결국은 김종인 대표도 여러 번 얘기했지만, 우리나라에 지금 국회 지형과 국회선진화법 상황이라고 할까요, 이런 것들을 볼 때 국회 의석이 180석 정도 확보하지 않으면 사실 정부가 할 수 있는 것이 거의 없습니다. 국민들은 국회가 일을 하지 않는다고 비판하지만, 실제로 정부가 협조하지 않으면 국회가 할 수 있는 일은 없고요. 또 국회가 협조하지 않으면 정부가 할 수 있는 일이 없기 때문에, 서로가 서로를 아무것도 못하게 할 수 있는 능력이 있거든요. 180석이 확보되지 않으면 아무것도 사실 못합니다. 그런데 사실 각 정당들에서 능력 있는 사람들이 대표로 나서서 공동으로 정부를 구성해서 이 난국을 타개하자고 하는 그러한 주창은 합리적인 거고요. 실제 진짜 나라를 걱정하는 마음이라고 생각합니다. ◇ 곽수종> 방금 말씀하신 내용은 더불어민주당 안희정 후보의 이야기와,◆ 최명길> 안희정 후보도 그런 말을 용감하게 하고 있는 거죠. ◇ 곽수종> 그래서 여쭤보고 싶은 건, 지금 더불어민주당 경선하고 있지 않습니까. 충청권 경선으로 알고 있는데요. 그 후보들 중에서 다 능력이 없다는 말씀은 아니시겠죠?◆ 최명길> 그건 제가 누구를 폄훼하고 그럴 생각은 없고요. 능력이라는 것은 이 상황을 정확하게 진단하는 능력이 가장 중요하고요. 무엇이 문제인지 정확히 보는 능력이 중요한 것 아니겠습니까. 엉뚱한 것이 문제라고 인식하면 그 문제를 푸는데 아무리 역량이 있어도 엉뚱한 문제에 매달리기 때문에 국민들의 불편함은 전혀 해소되지 않는 거죠. 제가 말씀드리는 것은, 무엇이 문제인지 파악할 수 있는 능력이 가장 큰 능력이고요. 그 문제를 해결할 수 있는 능력은 두 번째 문제입니다. ◇ 곽수종> 민주당 내에 최명길 의원과 같이 공감하는 의원들이 많이 있습니까? 추가 탈당도 생각할 수 있는 문제인지요?◆ 최명길> 저는 추가로 어떤 분들이 어떻게 나설 것이라고 말을 하긴 어렵습니다. 왜냐면 같이 공감하고 있는 부분이 있지만 의원들이 자기의 정치적 계획이 있고, 지역구 주민들 설득하는 문제가 있기 때문에 당적을 이탈한다는 건 굉장히 복잡한 문제이거든요. 현실적으로는 지금 당에 남아서 현재 경선 후보를 돕고 있는 일을 하고 있는 분들도 계시고요. 그런 분들은 여러 가지 시차는 있지만 자기들의 결심을 하게 될 거라고 믿고 있고요. 추가적으로 움직이시는 분들이 있을 거라고 예상합니다. ◇ 곽수종> 최명길 의원도 지역구 송파구 을로 제가 알고 있는데요, 민심을 듣고 같이 의논하시면서 결정하신 내용이겠죠?◆ 최명길> 물론이죠. 힘들었습니다. 그 부분이. 1년 전 총선에서 굉장히 저를 지지해주십사 얘기하면서 결국 4만2천 명 가까운 분의 표를 받아 제가 됐기에, 그 4만2천 명 넘는 분들의 생각에는 여러 가지가 있지 않겠습니까, 일일이 여쭤볼 방법은 없고요. 이러저러한 모임을 통해 말씀도 드리고 제가 이러한 결심을 하려고 한다고 양해를 구하고, 여당 의원이 되어 편안하게 이것을 향유하는 것도 좋은 길이겠지만, 그래도 의미 있고 어려운 길을 가려고 합니다, 지지해주십시오, 많이 설득했습니다. ◇ 곽수종> 오늘 다른 언론을 보니 이러한 기사가 나와 있습니다. 인용하는 부분입니다. ‘민주당 안팎에서 친김종인계인 진영 의원과 이언주 의원 등도 곧 탈당할 것이라는 얘기도 들린다.’ 이런 내용이 있는데요. 앞서 각 개인 의원들의 의사 결정이라고 하셨지만, 이분들이 유력한 앞으로 탈당할 수 있는 분들이라고 볼 수 있는 건가요?◆ 최명길> 저는 그 부분에 대해서는 전망하지 않겠습니다. 너무나도 힘든 일이기에, 그분들에게 짐을 지우고 싶은 생각이 전혀 없고요. 그걸 잘 알기 때문에 저랑 늘 같이 협의를 해온 김종인 대표님도 사실 탈당을 하고 나서야 제게 전화를 걸어서 결국은 했네, 그러면서 용기를 갖고 해줘서 고맙습니다, 하는 말을 제가 탈당한 이후에 처음 하셨습니다. ◇ 곽수종> 그러면 김종인 전 대표와 의논하지 않고 하신 건가요?◆ 최명길> 제가 그렇게 행동할 거라는 점은 추측하셨을 수도 있지만, 제가 언제 어떻게 하겠다는 말씀을 드린 적 없습니다. ◇ 곽수종> 그런데 오늘 때마침 최명길 의원이 기자회견을 하실 때, 한 호텔에서 홍석현 전 중앙일보 회장, 정운찬 동반성장연구소 이사장과 김종인 대표께서 조찬 회동을 했단 말입니다. 어떤 내용인지는 알고 계시죠?◆ 최명길> 저도 만나서 말씀을 했다는 얘기는 전해 들었고요, 얘기가 잘 진전됐다는 얘기도 전해 들었는데, 구체적으로 어떤 이야기가 오갔는지는 아직 듣지 못했고요. 그러한 모임 자체가 제가 앞서 말씀드린 이른바 경험 있는 분들이, 경험과 능력을 갖춘 분들이 힘을 모아서 나라를 편안하게 만들어줬으면 좋겠다고 하는 염원을 담을 수 있는 연대 같은 것이 아닌가, 느낌은 갖고 있습니다. ◇ 곽수종> 어제 노동일 교수와 정연정 교수와 함께 하는 프로그램이 있습니다. 반문 연대 말씀을 하시던데요. 김종인 대표나 최명길 의원이 생각하는 것이 문재인 개인이 미워서 반문 연대를 말씀하시는지, 아니면 능력이나 어떤 가치관의 차이로 반문 연대를 생각하고 계시는지, 아니면 개헌이라고 하는 더 큰 연대를 생각하시는 건지, 어느 것이 대척점에 있다고 이해하면 되겠습니까?◆ 최명길> 여러 가지가 복합적으로 작용할 텐데요. 저는 개인적으로 반문 연대라는 말 자체를 동의하지 않고요. 이것이 누구를 반대한다는 연대라고 하는 것은 힘을 가질 수 있겠습니까. 어떤 가치를 추구하는 연대만이 있는 거고, 사실 반대를 한다면 친박, 친노의 패권적 행태에 질리고, 사람 질리게 한다는 그 질린다는 것과 그에 반대하는 정치 세력이 모아서 이를 대처하겠다고 하는 반 패권 연대 같은 건 있을 수 있겠죠. 그런데 그러한 연대는 필연적으로 있을 거라고 생각하고요. 그 연대가 만들어질 것이며 국민의 지지를 얻을 것이고 결국은 이번 대통령 선거에서 국민의 선택을 받을 거라고 생각합니다. ◇ 곽수종> 4051번 님, “현 대한민국 정치의 모든 문제점 개선은 개헌으로부터 시작된다고 봅니다. 개헌을 주도할 생각은 있으신지요?”◆ 최명길> 물론 그렇게 하고 싶은 마음이 굴뚝같죠. 그러나 이 일은 150명의 국회의원이 발의하고 200명이 동의하고 또 국민투표를 거쳐서 확정되는 것이 아니겠습니까. 그렇기 때문에 이것은 현재 대통령 선거에 출마하신 유력 후보들이 내가 어떠한 시간 계획을 가지고 이 나라의 적폐 중 적폐인 제왕적 대통령제를 극복하기 위해 이러한 생각을 이렇게 추진하겠다고 국민 앞에 약속하고, 그 약속을 한 분이 국민의 선택을 받고 시간을 가지고 그것을 해내는 것이 가장 현실적이고, 그렇게만 된다면 지금까지 논의되어 온 대선 전 개헌이라고 하는 카테고리 넣을 수 있는 거라고 생각해요. ◇ 곽수종> 최명길 의원도 고민하고 계시는 건, 개헌이라고 하는 제도적 변화를 통해 그 안의 미래를 이야기하고 싶다는 말씀이신 것 같은데요. 담고 싶은 미래는 어떤 것으로 요약할 수 있을까요? 세 가지 정도 이야기 해주신다면요? 경제민주화는 당연히 포함될 것 같고요. ◆ 최명길> 물론 경제민주화 포함되고요. 그리고 그것이 되어야만 나라의 기틀이 서는 것이고, 지금 20대에서 40대 세대에 있는 사람들이 굉장히 김종인 대표같은 분에게 미안하다는 표현을 하시는데요. ◇ 곽수종> 왜 미안하다고 하시는 건가요?◆ 최명길> 왜냐면 그 이상, 저희를 포함해 50대나 60대 세대들은 대학 문을 나설 때 여러 직장을 선택해서 갔잖아요. 그리고 그러한 우리 세대 사람들은 선택을 그렇게 받고, 그렇게 간 직장은 월급을 많이 줬고, 해마다 월급이 올랐고, 원할 때는 다른 직장으로 갈 수 있었고, 편안하게 정년을 마치고 퇴직할 수 있지 않았습니까. 그러한 세대한테는 어떻게 보면 그 이후 세대에게 미안한 감정이 있어야 할 것이고, 그 미안함은 결국 왜 그렇게 미안한 세대가 되었는지 잘 보면, 경제를 주도하는 경제 주도 세력들이 자기들 마음대로 하도록 법이, 권력이 허용했기 때문에 그러한 일이 벌어졌다고 생각합니다. 그래서 경제 주체들이 스스로 마음대로 자기들의 욕심을 절제할 수밖에 없도록 경제를 운용해야만 일자리도 생기고 젊은 사람들이 새롭게 직장을 구할 수 있는 투자도 이뤄진다고 믿고 있고요. 그게 김종인 대표가 하겠다는 경제민주화의 목표라고 생각하고요. 또 한 가지 목표는 나라가 안정 중의 안정, 안보가 튼튼해야 하지 않습니까. 전쟁이 나면 모든 것은 사라지는 거거든요. 전쟁은 없다는 믿음을 국민들에게 주는 것이 무엇보다 가장 큰 과제라고 생각합니다. ◇ 곽수종> 김종인 전 대표의 핵심 측근다운 말씀인 것 같아서, 이 질문을 드려보아야 할 것 같아요. 김종인 전 대표가 많은 분들이 궁금해 하시는 건, 그래서 추측성 기사도 많이 나옵니다. 모 일간지는 단독 보도 식으로 특종을 터뜨리는 것처럼 대선 출마한다는 얘기를 내놓았다가 사실이 아닌 거로 나왔는데요. 많은 분들이 궁금해 하시는 건 대선 출마설부터 연대의 판을 바꾸는 불쏘시개 역할까지. 이런 이야기가 나오는데요. 어떻게 보세요? ◆ 최명길> 저는 결국 직접 나서야 할 것 같다는 생각을 하고요. 제가 그런 말씀을 그분에게 직접 드릴 처지는 아니지 않습니까. 이분이 고도의 조정자로서 역할을 하려고 했던 건데, 결국 대선에 나서겠다는 분들이 모두 정치적 지분을 보여줘야 협상하겠다는 태도를 보이는 것 아니겠어요. 그러다 보니 할 수 없이 나도 믿고 지지하는 국민이 있다는 것을 보여줘야만 그 역할을 할 수 있다고 생각하시는 것 같고요. 그러한 방향으로 나아갈 거라고 저는 예상하고 있습니다. ◇ 곽수종> 방금 말씀하신 것도 노동일 교수와 정연정 교수와의 토론 중에 나왔던 부분이긴 합니다. M&A;를 앞으로 해야 하지 않습니까. 더불어민주당을 제외하고서요. 그런데 하려면 내가 지분을 얼마나 가지고 있는지, 내 회사가 얼마나 매출이 큰지 경쟁해서 평가를 많이 받아야 하지 않습니까. 그 과정이 남았는데요. 그 중에 하나가 안철수 전 대표와 김종인 전 대표 간 연대, 그럴 가능성이 있으신가요?◆ 최명길> 결국 마지막 단계에 가면 그러한 논의가 자연스럽게 있지 않을까 생각하고요. 그게 국민이 바라는 바일 거라고 생각합니다. 저는 그러한 논의가 결국은 있을 거라고 예상합니다. ◇ 곽수종> 그러면 앞서 말씀해주신 대로 김종인 전 대표가 결심을 하실 시기가 언제인지는 모르겠지만, 분명히 후보로 출마하셔야지 이 내용이, 판이 정리될 수 있거나 역할을 하실 수 있다고, ◆ 최명길> 저는 그렇게 보고 있고요. 지금 그것을 위한 준비 작업을 하고 계신다고 생각합니다. ◇ 곽수종> 오늘 말씀 감사합니다.  ◆ 최명길> 네, 감사합니다.  ◇ 곽수종> 지금까지 최명길 의원이었습니다.▶뉴스 덕후들의 YTN페이스북 ▶\"대한민국을 구할 대통령을 찾아라\" 2017 대선! 안드로메다[저작권자(c) YTN(Yes! Top News) 무단전재 및 재배포 금지]"}