{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=421&aid=0002662254", "datetime": "2017-04-09 19:26", "contents": "안철수 국민의당 대선후보가 9일 오후 세월호가 있는 목포신항을 찾아 노란 리본에 '잊지 않겠습니다. 꼭 기억하겠습니다.'라고 적고 있다. 2017.4.9/뉴스1 © News1 안은나 기자사드 배치 찬성 선회하는 듯…보수표 의식 행보집도끼 놓칠라 호남 표심도 붙잡기 안간힘(서울=뉴스1) 곽선미 기자 = 안철수 국민의당 대통령 후보가 가파른 지지율 상승세를 타면서 문재인 더불어민주당 대통령 후보를 위협하고 있다. 일부 여론조사에서 문 후보와 피말리는 접전을 보이고 있다.안 후보는 탄력이 붙은 지지율을 더 끌어올려 '안철수 대세론'을 굳히기 위해 안으로는 기존 야권 지지층을 끌어안으면서 바깥으로 보수층에 적극적인 구애전을 펼치는 이른바 투트랙 전략을 구사하고 있으나 이것이 한달 남은 대선까지 효력을 발휘할지는 미지수다.정가에서는 최근 안 후보에 대해 '광주와 대구가 지지하는 후보'라는 수식어가 붙고 있다. 최근 여론조사에서 야권의 심장부인 호남과 보수의 전통 텃밭 TK(대구·경북)에서 모두 높은 지지율을 기록하면서다. 이는 기존 정치구도에서는 찾아볼 수 없었던 사례라 '이상 안(安) 현상'이라는 말도 나온다.실제 여론조사 전문기관인 한국갤럽이 지난 4~6일(7일 발표) 전국 성인 1005명을 대상으로 한 4월 첫째주 여론조사에서 호남(광주·전라남북도)은 문재인 후보(52%)를 압도적으로 지지하면서도 안 후보에게도 38%의 지지를 줬다. 호남은 지난 국민의당 대선 경선에서 안 후보에게 60%대로 몰표를 주며 안풍(安風)을 대선 정국에서 재등장시킨 곳이기도 하다.특히 유의미한 것은 해당 조사에서 대구·경북의 경우 보수주자인 유승민 바른정당 후보(15%)와 홍준표 자유한국당 후보(14%)를 모두 제치고 안 후보(38%)에게 1위 자리를 줬다는 점이다. 문 후보는 15%에 그쳤다(자세한 사항은 중앙선거여론조사심의위원회 홈페이지 참조). 정치전문가들은 대체로 갈곳을 잃은 중도·보수(Shy보수) 표심이 안 후보에게로 이동하고 있는 현상으로 진단한다. 실제 TK 밑바닥 민심은 문 후보 대항마로 떠오른 안 후보에게 표를 몰아줘 야권 바람을 차단해야 한다는 여론이 비등한 것으로 전해졌다.안철수 국민의당 대선후보가 7일 오전 인천 부평구 육군 17사단 신병교육대대를 방문해 통신장비(P999-K)를 시연하고 있다. 2017.4.7/뉴스1 © News1 유승관 기자상황이 이렇게 전개되자, 안 후보 측도 보수층을 끌어안기 위해 안간힘을 쓰고 있다. 보수층을 결집할 수 있는 군부대를 방문하는 등 안보 이슈를 부각하면서 사드(THAAD·고고도미사일방어체계) 배치에 대해서는 전략적 모호성 태도를 유지하고 있다. 그는 지난 6일 중견 언론인 모임인 관훈클럽 초청 토론회에서 \"사드 배치를 제대로 해야 한다\"고 밝혔다. 올해 초까지만해도 사드 배치 문제에 대해 신중론을 펴던 그는 이달 들어 찬성쪽으로 기울었다. 이날도 기자들을 만나 \"외교에 있어 최우선은 국익\"이라는 원론적 입장을 밝혔고 그보다 앞서 한 언론과의 인터뷰에서는 \"대통령은 국가간 합의를 넘겨 받아야할 책임이 있다\"고도 말했다.국민의당도 내부적으로 사드배치 당론 변경을 검토하고 있는 것으로 전해졌다. 사드 배치 반대를 당론으로 정하고 있는 국민의당은 후보 입장과 당론이 배치된다는 세간의 비판을 의식해 당론 재검토에 들어갈 예정이지만, 호남의 반대 여론을 생각하면 입장 번복이 쉽지는 않을 전망이다.이와 동시에 안 후보는 이날 경선 이후 처음으로 호남을 방문해 집토끼 단속에 나섰다. 안 후보는 광주 국립 5·18 민주 묘지를 참배한 자리에서 \"5월18일에 다시 오겠다. 그날 임을 위한 행진곡을 제창하겠다\"고 밝혔다. 임을 위한 행진곡은 5·18항쟁의 상징곡이지만 현재 국가보훈처는 5·18 행사시 해당 노래 제창을 막고있다.또 안 후보는 이날 오후 세월호 육상 거치 작업이 진행 중인 목포신항을 찾아 세월호 유가족들과 면담도 가졌다. 동행한 장진영 대변인은 안 후보가 면담 과정에서 눈물을 보였다고 전했다. 이 같은 안 후보의 집토끼-산토끼 다잡기 공략이 과연 19대 대선에서 통할 수 있을지 정치권은 주의깊게 보고 있다. 한 정치권 관계자는 \"영호남에서 모두 안 후보에게 지지를 보내는 현상은 과거 대선구도에서 볼 수 없었던 이례적 모습\"이라며 \"이를 발판으로 안 후보가 지지율 1위를 기록하는 여론조사도 하나둘 나오고 있다\"고 말했다.이 관계자는 \"안풍이 확실히 일고 있는 것은 맞지만 사드 배치 등에 대한 애매모호한 태도는 호남에서 역풍이 일 수도 있다\"며 \"보수 후보들이 보수표 이탈을 의식해 본격적인 검증에서 안 후보의 애매한 태도를 문제로 삼으면 보수표가 떠날 수도 있다\"고 지적했다.gsm@▶ 놓치면 후회! 최신 만화 보기 / 2017년 나의 운세 보기▶ 여러분의 제보를 기다립니다. 제보하기(클릭!)[© 뉴스1코리아(news1.kr), 무단 전재 및 재배포 금지]", "press": "뉴스1", "title": "안철수, '집토끼-산토끼' '영남-호남' 다잡자 전략 통할까"}