{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=001&aid=0009150466", "title": "안철수, '보수 텃밭' TK·강원까지 석권…'安風' 타고 文 추격전", "press": "연합뉴스", "datetime": "2017-03-30 20:52", "contents": "정견 발표 마친 안철수(대구=연합뉴스) 홍해인 기자 = 국민의당 대선주자인 안철수 후보가 30일 오후 대구실내체육관에서 열린 19대 대선 후보자 선출 완전국민경선 대구·경북·강원 권역 합동연설회에 참석해 정견발표를 마친 뒤 두 주먹을 쥐어보이고 있는 모습.    hihong@yna.co.kr파죽지세로 영·호남 4연전 모두 압승…누적 득표율 66% 돌파지지율 상승세 타고 수도권 바람몰이에 총력…손학규, 경기서 분위기 반전 기대(대구=연합뉴스) 홍지인 기자 = 국민의당 대선 후보 선출을 위한 경선에서 안철수 전 대표가 파죽의 4연승을 거두며 영·호남 지역을 모두 석권했다.    특히 강한 보수 색채로 야권의 불모지나 다름없는 대구·경북(TK)과 강원 지역에서도 안 전 대표는 압도적인 표 차로 승리를 거두며 본선을 향한 자신감을 더욱 높였다.    30일 대구·경북·강원 지역 투표소 31곳에서 진행된 현장 순회 경선에서 안 전 대표는 총 유효투표 1만1천333표 중 8천179표(72.41%)를 득표하는 압승을 거뒀다.     안 전 대표는 최대 승부처인 지난 주말 호남 2연전에 이어 영남 2연전까지 모두 쓸어 담으며 총 누계 득표율을 종전의 65.68%에서 66.25%로 더욱 끌어올렸다.    손학규 전 민주당 대표는 2천213표(19.59%)를 얻으며 누계 득표율 22.56%를 기록, 이날도 안 전 대표와의 격차를 좁히는 데 실패했다. TK-강원 경선, 목소리 높이는 국민의당 후보들(대구=연합뉴스) 홍해인 기자 = 국민의당 대선주자인 안철수(왼쪽부터 기호순으로), 박주선, 손학규 후보. hihong@yna.co.kr    박주선 국회부의장은 총 904표(8.00%)를 얻으며 누적 득표율 11.19%에 머물렀다.    이날의 승리로 본선행 티켓에 한발 짝 더 다가선 안 전 대표는 이제 텃밭인 호남 못지않은 투표수가 몰릴 것으로 예상되는 주말 수도권 2연전에 전력투구한다.    특히 지난 경선에서의 압승으로 '컨벤션 효과'를 타며 최근 여론조사에서 지지율이 급등세에 있는 안 전 대표는 이대로 '안풍(安風·안철수 바람)'을 수도권과 충청 지역까지 몰고 올라가 지지율 1위인 더불어민주당 문재인 전 대표를 추격하는 데 더욱 박차를 가할 계획이다.    안 전 대표는 경기 지역 경선을 하루 앞둔 31일 오전 하남 신장시장을 찾아 상인 및 시민들을 만나고 오후에는 서울 중구 직능경제인단체총연합회에서 열리는 정책간담회에 참석한다.    이어 부천역과 시흥 삼미시장, 광명 철산역, 안산 로데오거리 등 인파가 몰리는 경기 지역 곳곳을 연달아 찾으며 투표 독려 캠페인에 나선다. (대구=연합뉴스)홍해인 기자 = 30일 오후 대구실내체육관에서 열린 국민의당 19대 대선 후보자 선출 완전국민경선 대구·경북·강원 권역 합동연설회에서 안철수 후보가 인사하고 있다.   hihong@yna.co.kr    이번 경선에서 이제 승부보다 더 중요한 요소가 된 흥행 열기를 이어가는 가운데 역대 대선에서 중요한 승부처였던 수도권 지역에서 바닥 민심과 미리 접촉하며 본선에 대비하려는 의도가 깔린 것으로 보인다.    안 전 대표 캠프의 김철근 대변인은 경선 후 소감에서 \"정치 혁명을 염원하는 뜨거운 열기를 느낄 수 있었다\"며 \"끝까지 아름다운 경쟁을 이어가겠다. 반드시 국민의당 중심의 정권교체를 이뤄내겠다\"고 밝혔다.    반면, 영·호남 4연전을 속절없이 내준 손 전 대표는 이제 주말 수도권 대전에 모든 여력을 쏟아부어야 하는 처지가 됐다.     도지사 시절 인연으로 아직 조직이 남아 있는 경기도에서 분위기를 반전시킬 수 있을 것으로 손 전 대표 측은 기대하고 있다.    손 전 대표 측 김유정 캠프 대변인은 \"손학규 후보의 진심과 능력을 인정해 주시고 성원을 보내주신 대구·경북·강원 시·도민 여러분 감사하다\"며 \"이제 남은 경기도에서, 서울·인천, 대전·충청에서 최선을 다하겠다\"고 소감을 밝혔다.    ljungberg@yna.co.kr최신 유행 트렌드 총집결 #흥(클릭!)"}