{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=047&aid=0002146814", "datetime": "2017-04-08 15:07", "contents": "[오마이뉴스최봉진 기자]\"대한민국 정치는 기울어진 운동장에서의 축구경기와 비슷하다. 보수세력은 위쪽에, 진보세력은 아래쪽에서 뛴다. 진보세력은 죽을 힘을 다해도 골을 넣기 힘들다. 보수세력은 뻥축구를 해도 쉽게 골을 넣는다. 나는 20년 정치 인생에서 이런 현실을 뼈저리게 체험했다. 기울어진 운동장을 바로잡지 않으면, 앞으로 진보 세력이 승리하기는 어려울 것이다.\"기울어진 운동장. 불평등한 한국 정치 구도를 빗댄 표현이다. 근거를 둘러싼 논란이 있지만, 우리 정치 환경이 북한이라는 상수, 깨지지 않는 지역구도, 보수지향적인 언론, 권력구조의 보수성 등에 영향을 받고 있다는 것을 부인하기는 어렵다. 그러나 일찌기 노무현이 우리 사회에 던졌던 '기울어진 운동장론'은 적어도 이번 대선에서는 통용되지 않을 것처럼 보인다.보수는 '박근혜·최순실 게이트'의 유탄을 맞고 궤멸 상태에 빠져버렸다. 이에 운동장이 기울어졌다는 볼멘 소리는 진보진영이 아닌 보수진영에서 터져나오고 있는 형국이다. 아무리 곱씹어 봐도 87년 체제 이후 보수진영이 대선후보의 경쟁력을 걱정해야 했던 기억은 없다. 해보나마나한 대선이라는 자조 섞인 한탄이 보수진영에서 터져나오는 이유일 것이다.물론 그렇다고 보수진영이 마냥 손을 놓고 있었던 것만은 아니다. 위기에 빠진 보수진영을 일으켜 세울 적임자를 찾기 위해 그들은 갖은 노력을 해왔다. 가장 공을 들였던 인사는 반기문 전 유엔 사무총장이었다. 그러나 범여권의 기대를 한 몸에 받았던 반 전 총장은 정치권의 혹독한 검증을 이겨내지 못하고 중도 포기를 선언해 버렸다.그 다음에 등장한 인물은 황교안 대통령 권한대행이었다. 반 전 총장의 낙마 이후 황 대행은 단숨에 보수의 희망으로 떠올랐다. 대선주자 지지율에서도 20%를 넘나들며 경쟁력을 입증하기도 했다. 그러나 딱 거기까지였다. 황 대행은 안희정 충남지사가 대권주자로 부상한 이후 지지율이 하락세로 돌아서게 됐다. 이후 출마 여부를 놓고 장고를 거듭하다 결국 불출마 선언을 하기에 이른다.황 대행까지 사라지자 보수진영의 발등에는 불이 떨어졌다. 이러다가 후보조차 내지 못하는 것 아니냐는 위기감이 곳곳에서 분출됐다. 무엇보다 고만고만한 후보들의 본선 경쟁력이 가장 큰 문제였다. 더불어민주당 '빅3'의 지지율이 60%를 넘나들며 고공비행을 하는 동안, 자유한국당과 바른정당 후보들의 지지율은 모두 합쳐도 채 15%를 넘지 못했다.그런데 누가 와도 안 될 것이라는 분위기가 팽배하던 그 무렵, 홍준표 경남지사가 혜성같이 등장했다. 홍 지사는 황 대행의 불출마 선언 이후 각종 여론조사에서 10%에 가까운 지지율을 나타내며 다크호스로 부상했다. 지난달 20일 발표된 여론조사기관 리얼미터의 3월3주차 주간집계에 따르면, 홍 지사의 지지율은 9.8%를 기록해 전주보다 3배 가까이 상승한 것으로 나타났다. 그는 결국 친박 일색이었던 한국당 대선 후보 경선의 승자가 된다(자세한 사항은 중앙선거여론조사심의위원회 홈페이지 참조).홍 지사의 상승세는 황 대행의 불출마 선언에 따른 자연스런 흐름이라고 볼 수 있다. 위기에 몰린 보수진영의 표심이 대중성과 인지도가 강점인 홍 지사쪽으로 이동했던 것이다. 관건은 보수진영의 대안으로 떠오른 홍 지사의 확장성의 여부였다. 탄핵 정국을 거치는 동안 쪼그라든 보수의 파이를 다시 끌어모아야 하는 숙제가 그에게 주어진 셈이다.그런데 홍 지사는 바로 이 부분에서 취약함을 드러냈다. 강성 보수 이미지가 확연한데다 갖은 설화에 휩싸여온 홍 지사의 이력이 외연 확대에 걸림돌이 되고 있는 것이다. 여기에 폭넓게 형성돼 있는 홍 지사의 비호감도 역시 본선 경쟁에서는 마이너스 요소다. 실제 리얼미터가 4월 3일 발표한 3월5주차 주간집계에 따르면, 홍 지사의 지지율은 7.5%로 5위에 그치는 것으로 나타났다. 지지율 상승세가 꺾이며 조정 국면에 들어간 것이다(자세한 사항은 중앙선거여론조사심의위원회 홈페이지 참조).바른정당 유승민 의원의 지지율이 극히 미약한 가운데 홍 지사마저 힘을 쓰지 못하고 있다. 이는 보수 유권자의 표심을 이끌어낼 대선 주자가 사실상 부재하다는 뜻이다. '박근혜·최순실 게이트'가 촉발시킨 기울어진 운동장의 수혜를 범야권이 고스란히 떠안고 있는 것이다. 그 중에서도 특히 안철수 국민의당 전 대표가 가장 큰 혜택을 입고 있다. 민주당 경선 이후 안희정  충남지사를 지지했던 중도 보수세력이 안 전 대표에게 대거 유입된 데 이어 갈 곳 없는 전통적 보수층의 표심마저 그에게 향하고 있기 때문이다.한국갤럽이 지난 4~6일 조사해 7일 발표한 결과에 따르면, 안 전 대표는 서울(39%)과 대전·충청·세종(42%), 대구·경북(38%)에서 문재인 더불어민주당 전 대표를 꺾고 1위에 오른 것으로 나타났다. 뿐만 아니라 안 전 대표는 50대와 60대 이상의 유권자로부터도 각각 48%와 47%의 지지율을 기록하며 문 전 대표(29%, 16%)에 앞서는 것으로 조사됐다(자세한 사항은 중앙선거여론조사심의위원회 홈페이지 참조).이같은 결과는 보수 표심이 확연히 안 전 대표에게 쏠리고 있다는 것을 확인시켜 준다. 특히 주목할 것은 TK, 그리고 50~60 세대들의 표심이다. 보수의 심장이자 텃밭인 TK에서 안 전 대표는 범보수 후보들인 홍 지사와 유 의원을 압도하며 1위에 오르는 기염을 토했다. 전통적 보수층이라 할 수 있는 50~60세대에서도 안 전 대표 지지세가 확연하다. 이는 그동안 범여권의 정권 창출에 절대적인 영향을 미쳤던 보수층의 분열·이반 현상이 그만큼 뚜렷하다는 것을 의미한다.안 전 대표의 지지율 상승은 이처럼 범여권에 실망한 보수층이 주도한 측면이 강하다. 흥미로운 것은 안 전 대표가 범야권의 대선 후보라는 사실이다. 이는 두 가지를 내포하고 있다. 하나는 안 전 대표의 정치적 스탠스가 보수에 가깝다는 뜻이며, 다른 하나는 보수진영이 밀어줄 후보가 그만큼 없다는 뜻이다. 실제 안 전 대표의 정치 철학과 노선은 보수우파에 가깝다는 것이 중론이다. 결국 위기를 직감한 보수층의 표심이 자신들의 정체성에 가까운 안 전 대표에게 향하고 있다고 볼 수 있는 것이다. 안 전 대표가 최근 사드 배치 찬성 입장을 표명하는 등 보수층을 의식한 행보를 펼치고 있는 것도 이같은 상황과 무관치 않다.그동안 안 전 대표는 기계적 양비론을 앞세운 정치공학도에 불과하다는 비난을 받아왔다. 첨예한 논쟁을 비켜가는 애매모호한 태도 역시 논란의 대상이었다. 그런데 안 전 대표의 이같은 모호한 '포지셔닝'이, 적어도 지금까지는, 먹히고 있는 분위기다. 범야권 대선 후보인 그가 전통적 보수층의 지지를 받으며 그들의 대안이 돼가고 있다는 사실이 그 방증이다. 낯선 이질감이 정치권을 휘감고 있다. 이 기묘한 흐름이 어디까지 이어질지 지켜볼 일이다.저작권자(c) 오마이뉴스(시민기자), 무단 전재 및 재배포 금지☞ 이 기사 응원! 자발적 유료 구독 [10만인클럽]☞ 모든 시민은 기자다! [오마이뉴스 기사 더보기]☞ 페이지 좋아요! 공식 [페이스북]", "press": "오마이뉴스", "title": "안철수는 정녕 보수의 대안이 될 것인가"}