{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=079&aid=0002951880", "datetime": "2017-04-07 06:02", "contents": "[CBS 시사자키 제작팀] - 한국 대선, 문재인, 안철수 양자 구도로 갈 가능성 높아 - 안희정, 이재명의 표, 반문재인 표와 보수표마저 안철수에게 결합한다면?     - 한국 대선의 자칭 스트롱맨 홍준표는 과거 군부독재시절을 그리워하는 것으로 보여 - NBC뉴스 앵커가 한국에 와서 방송하는 이유는 미중 정상회담 앞두고 중국압박으로 볼 수 있어  - 미사일보다 중요한 것은 사드문제  [CBS 라디오 '시사자키 정관용입니다']■ 방 송 : FM 98.1 (18:00~20:00)■ 방송일 : 2017년 4월 6일 (목) 오후■ 진 행 : 정관용 (한림국제대학원대학교 교수)■ 출 연 : 강은지 팀장 (국제민주연대)◇ 정관용> 외신에 보도된 우리 모습 살펴보는 밖에서 본 한국 코너입니다. 국제민주연대 강은지 팀장 어서 오십시오. ◆ 강은지> 안녕하십시오. ◇ 정관용> 먼저 대선 관련 보도들부터 좀 정리해 볼까요. ◆ 강은지> 아무래도 각 당의 대선후보가 확정이 되면서 이와 관련해서 보도들이 많이 나오고 있는데요. 대부분 외신에서도 일단 대표적으로 대선 주자들을 분석할 때 딱 문재인, 안철수, 홍준표. 이렇게 세 명을 비교해서 분석하고 있고요. 그리고 문재인, 안철수 양자구도로 갈 가능성이 높다라는 전망들은 비슷하게 나오고 있는 것 같습니다. 블룸버그통신에서는 4월 4일자로 문재인,안철수 그리고 자칭 스트롱맨이 한국 지도자 자리를 놓고 다툰다라는 제목으로 기사를 실었는데요. ◇ 정관용> 자칭 스트롱맨이 홍준표. ◆ 강은지> 홍준표, 그렇죠. 그래서 문재인 후보와 안철수 후보는 9년 동안 이어진 보수의 정권을 종식시키고자 노력시키고 있고 반면에 홍준표 후보 같은 경우는 박근혜 행정부에 반대하면서 거리로 나섰던 수백만 국민의 분노를 극복해야 하는 과제를 가지고 있다. 그런데 이 세 후보 중에 누가 대통령에 당선되든 간에 경제성장이 정체되고 있다든가 북한 핵 위협, 중국의 사드 배치에 대한 보복 조치. 그리고 재벌개혁 등 어려운 과제가 산적해 있다라고 진단을 하고 있고요. 블룸버그통신에서는 문재인 후보, 안철수 후보, 홍준표 후보의 주요 공약들, 쟁점들을 간단하게 정리를 했습니다. 문재인 후보에 대해서 일단 문재인 후보의 가족이 한국전쟁 때 월남을 했다라는 걸 소개를 하면서 그러고 쭉 이어지는 게 박근혜, 이명박 정부보다 대북 유화정책을 가지고 있다. 그리고 한반도 통일을 위해서 먼저 경제통합을 하고 이어서 정치통합을 하는 2단계 접근법을 주장하고 있다. 그리고 사드 배치는 재검토를 원하고 있다라고 설명하고 있고요. 그리고 북한과 대화를 촉구하지만 제재를 계속해야 될 필요성에 대해서도 인정하고 있다라고 보고 있고 지지율에서 여전히 선두주자이기는 한데 최근에 지지율 정체를 겪고 있다라고 하면서 대표적으로 보수 정치 쪽에서 나오는 비판이죠. 문재인 후보가 북한하고 관계가 있다. 연계설 주장에 대해서 지적을 하고 있고요. 이와 관련해서 문재인 후보가 특전사 근무 이력 등을 들어서 강력하게 부인하고 있다라고까지 정리하고 있습니다. ◇ 정관용> 미국 언론이다 보니까 아무래도 북한과의 관계. 안보 문제, 이런 걸 많이 언급을 하는데 다른 후보들도 마찬가지로 그쪽을 주목하죠? ◆ 강은지> 그렇습니다. ◇ 정관용> 안철수 후보에 대해서는 뭐라고 그러죠? ◆ 강은지> 안철수 후보에 대해서도 북한에 대해서 제재와 대화의 투트랙 접근법을 공약했다라고 이야기를 하고 있고요. 현재 긴장국면으로 봤을 때 당장 대화 재개는 어렵다고 얘기를 하지만 어쨌든 제재와 대화 같이 간다라고 설명을 하면서 사드 배치에 대해서는 일단은 지지하고 있지만 만약에 중국이 대북제재에 협력하고 북한과의 관계 개선 조짐이 있을 경우에는 사드 배치 철회를 고려할 수도 있다는 입장이다라고 보고 있습니다. 그리고 경제 문제와 관련해서는 청년 실업 문제가 가장 시급하다라고 이야기하고 있다고 설명하면서 몇 주째 지지율이 한 자릿수였는데 최근에 9%포인트 상승하면서 우위를 다투고 있다, 그런 얘기를 하고 있고요. 홍준표 후보에 대해서는 스스로를 미국, 일본, 러시아, 중국의 국수주의자 지도자로 맞설 스트롱맨을 홍보하고 있다라고 설명을 합니다. ◇ 정관용> 그렇죠. ◆ 강은지> 그리고 미국에 전술핵무기를 재배치하는 것을 원하고 있다. ◇ 정관용> 전술핵 재배치. ◆ 강은지> 그래서 이 부분에 대해서 굉장히 강조를 하고 있는 것 같아요. 그래서 홍준표 후보에 대해서 이 스트롱맨이라는 표현. 그리고 전술핵무기 재배치에 관련해서는 미국의 보수 주간지 위클리 스탠다드에서 집중적으로 이 얘기를 다루기도 했습니다. 그래서 4월 6일자 기사에서 나온 건데요. 이 기사에서 보면 일단 5월 9일 대선에서 좌파 대통령이 당선될 가능성이 높다. 그런데 이렇게 거의 확실한 좌파 대통령 가능성 덕분에 오히려 가장 보수적인 후보인 홍준표 후보의 공약들이 부각되는 효과도 나타나고 있다라고 하면서. ◇ 정관용> 보수 주간지라 그런지 아예 딱 좌파 대통령, 이렇게 규정을 하는군요. ◆ 강은지> 그렇습니다. 그리고 이와 관련해서 홍준표 후보가 대통령 후보 수락연설을 했을 때 그 연설문 내용을 가져와서 설명을 합니다. 그래서 이 연설문에서 그렇게 설명했잖아요. 모두 주변에 있는 4강 지도자들이 극우 극수주의자다. ◇ 정관용> 미국의 트럼프, 일본 아베, 중국 시진핑, 러시아 푸틴. ◆ 강은지> 그래서 이렇게 주장을 하면서 이런 극우 극수주의자들 틈에서 만약에 5월 9일 유약한 좌파 정부가 탄생한다면 대한민국 살아날 길 막막합니다. 이제는 강단과 결기를 갖춘 스트롱맨이 필요한 시대입니다라고 연설을 했었죠. 그래서 그걸 이제 들어서 이야기를 하면서 그런데 이 강단과 결기를 갖춘 스트롱맨이라는 표현으로 미뤄보건대 홍준표 후보는 과거 군부독재시절을 그리워하는 것처럼 보인다. 이렇게 설명을 하고 있고요. 그리고 북한 문제에 대해서 홍준표 후보가 워싱턴의 싱크탱크들보다 명확한 입장을 가지고 있는 것 같다라고 얘기를 합니다. 그러면서 워싱턴에 있는 싱크탱크들은 대북 포용정책을 주장하는데 이 사람들은 위험지역인 한반도에서 6000마일이나 떨어진 워싱턴에서 호화로운 생활을 영유하고 있기 때문에 이런 낙관적인 전망을 하는 거고 그래서 홍준표 후보의 대북 전망이 더 명확하다라고 얘기를 하는데요. 그래서 홍준표 후보가 제시하는 북핵 문제 해결책이 대통령이 되면 조속히 미국과 핵무기 재배치 협상을 하겠습니다라는 거였잖아요. 그래서 1991년에 미국이 한국에서 전술핵무기를 철수했는데 이것에 대해서 재배치하는 것을 공약으로 내세우고 있는 건데. 여기에 대해서 이 보수 주간지에서는 최근에도 미국이 한국의 핵 재배치 요청을 거부한 적이 있는데 그건 다 버락 오바마가 대통령이었을 때 있었던 일이다. ◇ 정관용> 트럼프는 변할 수 있다? ◆ 강은지> 트럼프는 다르다. 그래서 도널드 트럼프는 실제로 한국이 핵무장 상관없다라고 얘기를 했었잖아요. 그래서 이런 주장에 따라서 미국 입장이 달라질 수도 있고 그런 면에서 볼 때 물론 홍준표 후보가 대선에서 승리할 가능성은 거의 없지만 최소한 홍준표 후보를 통해서 이 문제, 즉 전술핵무기의 한반도 재배치라는 의제가 대화의 장으로 다시 돌아왔다는 겁니다. 그래서 이런 핵옵션이 미국 상원에서만 지금까지는 논의가 됐었는데 이것이 한국에서도 논의되게 되었다. 그래서 뭔가 약간 고마워하는 듯한 그런 어조로 이야기하고 있습니다. ◇ 정관용> 이건 미국의 보수 주간지라서 자기들의 시각이 담긴 거고 미국이 한국에 전술핵 재배치나 이런 걸 할 가능성은 오히려 더 낮다고 봐야죠. 아무리 트럼프가 그런 말을 했다 하더라도 그건 곧 북한의 핵을 인정하는 것이고 자칫하면 일본의 핵무장으로도 이어질 수 있기 때문에 이건 보수 주간지의. ◆ 강은지> 그건 감안하고서 봐야 될 것 같습니다. ◇ 정관용> 희망 섞인 그런 것 같은데요. 어쨌든 홍준표 후보에 대해서 군부독재시절을 그리워한다, 이렇게 해석한 건 참 흥미롭네요. ◆ 강은지> 그렇습니다. 그리고 대표적으로 현재 남는 건 문재인,안철수 후보의 양자대결로 갈 것인가 이런 전망이잖아요. 니케이아시안리뷰에서 이와 관련해서 이야기를 했는데요. 그럼 안철수 후보의 희망은 어디에 있느냐. 보수층과 중도층에서 얼마나 많은 문재인 반대표를 자기 것으로 가져올지에 달려 있다. 이렇게 이야기를 하고 있고요. 그리고 양자구도로 갈 경우에는 지지율 격차가 훨씬 좁혀진다고 얘기를 합니다. 더 나아가서 만약에 안철수 후보가 문재인 후보에 반대하는 진보 쪽 표뿐만 아니라 보수표를 가져올 경우에 안철수 후보의 승리가 확실시될 수도 있다, 이렇게까지 이야기를 하고 있습니다. ◇ 정관용> 그 전제가 충족된다면 그럴 수밖에 없죠. 보수표 다 모으고 문재인 반대 진보표까지 모으면 어떻게 당선이 안 됩니까? ◆ 강은지> 그렇습니다. 그래서 이 니케이아시안리뷰에서는 그런데 이런 가능성이 확실한 데도 현재 안철수 후보는 정치적 이득을 위해서 보수와 손을 잡지는 않을 것이다라고 이야기를 해도 있다라고 전제를 하고 있고요. 그래서 만약에 보수와 손을 잡게 될 경우에 변화를 바라는 국민들의 기대를 저버리게 될까 봐 우려하고 있는 것 같다. ◇ 정관용> 그래서 안철수의 지지도는 오히려 더 떨어질 수도 있다, 그런 거 아닙니까? ◆ 강은지> 그렇지만 민주당 경선에서 문재인 후보에 패한 안희정 후보 지지자들이 안철수 후보를 찍을 가능성에 대한 기대도 있다라고 설명을 하고 있고요. 하지만 이제 양자구도로 갈 경우에는 안철수 후보의 가능성이 높아지기는 하는데 만약에 여러 후보가 대등하게 난립할 경우에는 역시 탄탄한 지지층을 가지고 있는 문재인 후보가 유리할 것이다라고 전망을 하고 있습니다. ◇ 정관용> 니케이아시안리뷰의 기사는 국내 기사를 거의 그냥 옮긴 것 같네요. 북한의 미사일 발사 관련된 보도들 좀 정리해 보죠. ◆ 강은지> 지금 보도가 굉장히 많이 나오고 있는데요. 대부분 외신에서 북한의 미사일 발사 시점을 두고서 이것이 미중 정상회담을 겨냥한 것이냐. 아니면 한미 연합훈련에 대한 대응이냐. 그리고 또는 지금 다음 주에 김일성 생일이 있잖아요. 그래서 원래 지금까지도 김일성 생일을 즈음해서 핵실험이나 미사일 실험들을 해 왔기 때문에 그런 연장선상에서 볼 것이냐. 여러 가지 전망들이 나오고 있는 상태이고요. 그래서 전망들과 관련해서는 지금 미중 정상회담을 앞두고 한 것이다라는 부분에 대해서 지나치게 정치적인 의미를 부여할 필요는 없다라는 그런 분석도 같이 나오고 있습니다. 로이터통신에서 나온 이야기인데요. 실험날짜를 정할 때 미중 정상회담 염두에 두었을 수는 있겠지만 그것보다는 지금까지 북한이 해 왔던 일련의 미사일 발사 실험들, 그것들을 쭉 봤을 때 자체적으로 가지고 있는 기술적 필요에 따른 로드맵. 미사일 개발 로드맵에 따라서 차근차근 진행하고 있는 것으로 보는 게 더 맞을 것 같다. ◇ 정관용> 오히려 타당하다. ◆ 강은지> 그래서 그런 분석이 나오고 있습니다. 어쨌든 미중 정상회담이 오늘, 내일 이렇게 진행이 될 것이기 때문에 추이도 지켜봐야 될 것이고 또 결국 미중 정상회담에서 북핵문제, 북미사일 문제 또 전체적으로 북한 문제 어떻게 해결할 것인가가 의제에 올라갈 수밖에 없기 때문에 이 부분에 대해서 미국과 중국의 입장에 대한 분석기사들이 이어지고 있는데요. 그래서 로이터통신에서도 지적하고 있듯이 일단 미국은 중국이 더 많은 역할을 해야한다라고 계속 목소리를 높여오고 있었죠. ◇ 정관용> 압박했죠, 계속. ◆ 강은지> 그런데 중국은 북한에 대해서 우리가 그 정도 역량을 가지고 있지는 않다고 하면서 부정해 왔던 거고요. 그러다 보니까 이번 미중 정상회담에서 중국이 북한 문제에 대해서 어떤 입장을 보이는지가 미중 관계의 발전에 어떻게 갈지를 알아볼 수 있는 그런 시험대가 될 것이다라는 주장은 계속 나오고 있고요. ◇ 정관용> 그렇죠. 우리한테도 정말 주된 관심사고요. ◆ 강은지> 그렇습니다. 그리고 또 NBC뉴스에서도 밝히고 있듯이 지금 미국은 만약에 중국이 움직이지 않는다면 미국은 독자적으로라도 행동에 나서겠다라는 쪽으로 지금 계속 나가고 있잖아요. 그러면서 대북 군사공격 옵션 같은 것도 계속 고려하고 있다. 이런 쪽이기 때문에 NBC뉴스는 지금 한반도의 긴장 분위기가 굉장히 고조되고 있다라고 하면서 대표적인 앵커가 한국에 와서 현지에서 방송을 하고 있을 정도로 지금 긴장감이 고조되고 있다라는 걸 계속 강조하고 있는 것 같습니다. ◇ 정관용> 이런 것도 사실 중국과의 정상회담을 앞두고 중국을 압박하기 위한 언론도 거기에 협조하는 거 아니냐, 이렇게 볼 수 있습니다. ◆ 강은지> 그렇죠. 그래서 뭔가 좀. 우리가 예상하는 것보다 더 과민반응을 하고 있다 또는 긴장국면을 더 심하게 보고 있는 것 같다 이런 분석도 할 수 있을 것 같은데요. CNN에서도 미중 정상회담을 앞두고 미사일 발사실험을 한 것으로 보인다라고 해석을 하면서 그런데 또 김정은이 지난 5년 동안 아버지 김정일의 17년 통치기간보다 2배 이상 많은 미사일 발사실험을 강행했다라고 지적을 하고 있고요. 그래서 미국에서는 이전 행정부의 협상노력이 다 실패라고 볼 수밖에 없는 상황. 그리고 군사적인 것 포함해서 모든 옵션이 테이블 위에 놓여 있는 상황이라고 소개를 하고 있고요. 미 국무장관이 이번 미사일 발사 실험에 대해서 너무나도 간결하게 성명을 내놨잖아요. 북한에 대해 이미 충분히 얘기했다. 더 이상 할 말 없다. 이런 것들을 소개를 하면서 이제 북한 무기개발 프로그램과 관련돼서 미국이 가지고 있는 최우선적인 우려는 결국 궁극적으로 북한이 핵탄두를 장착한 장거리미사일 그래서 미국의 사정권 안에 두는 그런 장거리미사일을 개발하게 되는 것이다라고 지적을 하는데. 전문가들이 아직은 북한이 여기까지 이르지는 않는다고 보고 있다라는 게 CNN의 분석인데요. 그런데 또 다른 쪽에서는 미국 트럼프 대통령 임기가 현재 임기가 끝나기 전에 북한이 이걸 개발할 수도 있다라는 추측도 나오고 있다고 합니다. ◇ 정관용> 핵장착 대륙간 탄도탄이 앞으로 몇 년 안에 가능할 수도 있다. ◆ 강은지> 그렇죠. 그런데 또 한편으로는 중국에 대해서 지금 미중 정상회담에서도 의제로 나오고 하는 것처럼 중국에 있어서 가장 큰 우려가 되는 부분은 북한이 미사일 실험을 했느냐 안 했느냐 이런 문제보다 사드 배치다. ◇ 정관용> 사드 문제죠. ◆ 강은지> 그래서 그 부분을 또 짚지 않을 수 없는데요. 블룸버그통신에서 4월 6일자에 나온 기사에서도 보면 북한 미사일 발사실험에 대해서 쭉 설명을 한 다음에 그런데 지금 중국에서 더 우려하는 것은 사드배치다. 왜냐하면 언젠가 중국의 미사일 발사 역량을 저지하는 데 이 사드가 역할을 할 수 있기 때문에 그 우려를 중국은 가지고 있다라고 설명을 합니다. 그런데 이 부분에 대해서 미국은 계속 부인해 왔잖아요. 사드는 북한만 겨냥한 것이고 중국에 대한 위협이 아니다라고 해 왔는데. ◇ 정관용> 아니라고 해 왔죠. ◆ 강은지> 그런데 최근에 전 CIA국장 마이클 헤이든이 존스홉킨스대학에서 한 강연 때문에 그 강연에서 한 발언 때문에 지금 논란이 되고 있어요, 이 부분이. 그래서 더디플로맷 지에서 이 부분을 구체적으로 분석을 했는데요. 미국이 사드 배치는 한국의 주권적 결정이고 북한만 겨냥하는 것이라고 거듭 확인해 왔고 그래서 이 부분에 대해서 미국의 입장은 변하지 않는다라고 해 왔는데 그런데 전 CIA국장인 마이클 헤이든이 이 부분에 대해서 좀 다르게 설명을 했어요. ◇ 정관용> 뭐라고 했죠? ◆ 강은지> 우선 북한 관련 중국의 지지를 얻어내는 데 있어서 미국이 당면한 문제를 설명을 하면서 중국이 북한 문제를 일종의 치통처럼 취급하고 있다, 이렇게 설명을 합니다. 그래서 치통의 근본원인인 치아 뿌리에 있는 문제를 해결하려고 하기보다는 진통제에 의존하고 있다라고 설명을 하는데. 그런데 미국의 조치들이 그 중국의 치통을 더 악화시킬 수 있다라고 이야기를 합니다. 대표적으로 오바마 대통령의 사드 배치가 그러한 치통을 악화시키는 조치였다는 거죠. 그래서 여기에서 마이클 헤이든 전 CIA 국장이 이렇게 얘기를 해요. 사드레이더가 만주까지 미칠 수 있기 때문에 중국에 명백한 함의가 있는 사드를 오바마 행정부에서 한국에 배치했다. ◇ 정관용> 그게 사실이죠, 또. ◆ 강은지> 그런데 이게 사실이라고 하더라도 미국은 계속 그 부분을 부인해 왔던 거잖아요. 그런데 그걸 전 CIA국장이 사드 배치의 의미를 이렇게 풀이를 해 버리니까. 그것 때문에 결국 이 발언은 중국이 사드 배치에 대해서 가지고 있는 우려와 의심이 정당화되는 거 아니냐. 이렇게 볼 수 있다는 거고요. 그래서 또 사드 배치에 대해서 치통을 악화시키는 조치다 이렇게 얘기를 하면서 특별한 유형의 위협, 즉 북한의 위협에 방어하기 위해서 미국이 취할 수 있는 유용하고 논리적인 조치들. 예를 들면 사드 같은. 이런 조치들이 단지 중국을 화나게 할 수 있다는 이유만으로 포기해서는 안 된다라고 이야기를 했어요. 그러니까 사드배치가 중국을 화나게 한다, 중국의 레이더 반경에 들어간다 이런 부분들에 대해서 전 CIA국장이 인정을 한 셈인 거잖아요. 그래서 사드 배치에 대해서 기존의 설명과 완전히 다른 설명을 제시를 한 거고 그러면서 사드 배치를 중국에 대한 압력의 문제로 표상화했기 때문에 이것이 중국과 미국과의 관계에 있어서 좀 논란이 될 수 있다라는 분석이 나오고 있습니다. ◇ 정관용> 사드를 통해서 중국의 치통을 더 악화시키면 중국은 그 치통의 뿌리, 즉 북한문제 해결에 나서게 될 거다라고 하는 그런 시각을 디플로맷지는 또 깔고 있는 거죠. ◆ 강은지> 그래서 이것이 사드 배치가 중국에 대한 압박의 형태로 배치된 것이다라고 봤다고 할 수 있죠. ◇ 정관용> 알겠습니다. 정말 미중 정상회담 결과 어떻게 나올지 다음 주에 분석을 해 보도록 하고요. 오늘 여기까지, 수고하셨습니다. ◆ 강은지> 감사합니다. ◇ 정관용> 국제민주연대의 강은지 팀장이었습니다. woong@cbs.co.kr저작권자 © CBS 노컷뉴스(www.nocutnews.co.kr) 무단전재 및 재배포 금지", "press": "노컷뉴스", "title": "외신의 한국대선 전망, 안철수가 이길 경우의 수는?    "}