{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=002&aid=0002028707", "datetime": "2017-04-04 19:41", "contents": "[전망] '문재인 대 안철수', 성사될까? [곽재훈 기자(=대전)] \"이번 대선은 저 안철수와 문재인의 대결이 될 것이고, 저는 이 대결에서 승리할 자신이 있다.\"4일 국민의당 대선후보로 선출된 안철수 후보가 지난 1월부터 입에 달고 다니다시피 했던 말이다. 안 후보는 이날 국민의당 대선주자로 공식 선출됨으로써, 본선 진출권을 획득했다. 지난 2015년 겨울 새정치민주연합(현 더불어민주당)을 탈당한 이후, 창당-총선-탄핵 국면을 거치면서 국민의당이라는 자신만의 독자 세력을 구축하는 데 성공했다는 의미이기도 하다. 대선을 '문재인과 안철수의 대결'로 만들기 위한 최소 조건을 충족한 셈이다. 안 후보는 향후 더불어민주당 문재인 후보와 자신의 '양강 구도'를 부각하는데 힘을 쏟을 것으로 보인다. 최근 발표된 몇몇 여론조사 결과에서 안 후보가 약진하는 양상을 보인 점, 일부 '양자 가상대결' 조사에서 문 후보에게 오차 범위 내의 접전을 벌이거나 오히려 앞서기도 한 결과가 나온 점 등은 안 후보를 고무할 요인이다. (☞관련 기사 : [여론조사] 文-安 양자대결시 '안철수 우세' 첫 결과)앞으로 안 후보에게는, 문 후보의 약점을 공략하고 자신의 강점을 강조하는 행보를 보이는 것은 '기본'이 될 전망이다. 문 후보 측에서 '안철수는 결국 보수 후보', '박근혜 세력과의 연대 가능성' 등을 언급하며 자신에 대한 공세를 펴는 것을 효과적으로 방어하고, 자신이 내세워 온 '미래 지도자'의 면모를 부각하면서 '통합' 행보를 펴나가는 것도 이 범주에 포함된다. 그러나 대선이 실제로 '문-안 양강 구도'로 재편되기 위해서는 여기에 더해, 자유한국당 홍준표 후보와 바른정당 유승민 후보의 존재감과 지지율을 최소한으로 제약하는 것이 필수 조건이다. 이를 위해 국민의당이 택한 1차적 전략은 '무시'다. 박지원 국민의당 대표는 전날 기자들과 만나 \"홍준표 후보의 '터진 입'을 누가 막겠나\"라며 \"우리는 대꾸하지 않겠다. 우리 대변인들에게도 홍준표나 유승민 후보, 심상정 정의당 후보 등에 대해서 가급적 논평이나 발언을 하지 말라는 지시를 했다\"고 말하기도 했다. 하지만 한국당과 바른정당이 대선 완주를 포기할 어떤 동인도 없는 상황에서, 대선 막판까지 이들이 일정 수준 이상의 지지율을 꾸준히 확보할 경우 이른바 연대론이 다시 거론될 가능성도 있다. 한국당은 논외로 하더라도, 바른정당 유승민 후보와의 단일화 가능성은 현재도 꾸준히 제기되고 있다. 윤태곤 '더모아' 정치분석실장은 현 상황에 대해 \"지금 앞서가는 사람은 문 후보다. 내일 대선이 벌어진다면 문 후보가 이길 것이라는 것은 급등세를 이어가는 안 후보가 잊지 말아야 할 '사실'\"이라고 지적하며 \"안 후보가 지지율을 올리고 양강 구도를 만들어야 연대든 단일화든 잘 될 수가 있다. 그런 것(유승민 후보와의 연대 등)을 잘 하기 위해서라도 지지율을 많이 올려놓는 것이 급선무\"라고 분석했다. 윤 실장은 한편 '연대론'의 함정에 대해 \"박근혜 전 대통령과 겹치는 세력이나 '판 메이커'를 자처하는 노회한 인사들에 업혀가는 장면이 연출된다면 승률은 훨씬 더 떨어질 것\"이라고 경고했다. 김종인 전 더불어민주당 비대위 대표 등과 손을 잡기보다는, 이들이 시간에 쫓긴 끝에 신문 정치면에서 사라지기를 기다리는 게 안 후보에게 더 유리하다는 것이다. (☞관련 기사 : 비문연대 띄우려다 '비문사몽(似夢)'?)이는 세간의 관측과는 달리, 김종인·정운찬·홍석현 등 '제3지대 연대' 또는 '통합연대'를 도모하는 이들을 문재인 후보와 맞서는 데 도움이 될 '자원'이 아니라 '장애물'로 보는 시각이기도 하다. 김 전 대표는 최근 언론 인터뷰에서 \"(안 전 대표와 내가 감정의 골이 깊다고 하지만) 원한 관계도 아니지 않느냐. 서로 당을 달리하고 선거 때 경쟁 관계여서 다소 듣기 싫은 소리를 한 것이지\"라고 화해의 손짓을 보내며 \"(안 후보가) 독자 노선으로 가겠다면 지지율 상승에는 한계가 있다. 본인이 잘 알 것\"이라고 말하기도 했다. 김 전 대표는 5일 대선 출마를 선언할 예정이다. 하루 전날 국민의당 후보가 된 안철수 후보가 김 전 대표와의 관계를 어떻게 정리하고 풀어갈지도 그에게 남겨진 숙제 가운데 하나다.곽재훈 기자(=대전) (nowhere@pressian.com)▶독자가 프레시안을 지킵니다 [프레시안 조합원 가입하기][프레시안 페이스북][프레시안 모바일 웹]Copyrightsⓒ PRESSian.com 무단전재 및 재배포금지기사제보 jebo.pressian.com", "press": "프레시안", "title": "안철수의 시간, 혹은 안철수의 딜레마"}