{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=469&aid=0000197008", "datetime": "2017-04-07 20:03", "contents": "安 지지율 5060서 47~48%일주일 새 25~27%p 급등文은 한 자릿수 증가에 그쳐文, 안희정ㆍ이재명 지지층 중20대서 절반 이상 흡수 못해‘40% 벽’ 못 넘고 추격당해 5ㆍ9 장미대선을 한달 여 앞두고 문재인 더불어민주당 대선후보와 안철수 국민의당 대선후보 간 양강 구도가 확연해지고 있다. 안 후보는 5060세대와 반기문 전 유엔총장과 안희정 충남지사를 지지했던 중도ㆍ보수층 흡수를 기반으로 견고하게 1위를 유지했던 문 후보와 접전을 펼치고 있다. 특히 그간 문 후보에 대한 지지가 많았던 40대에서도 안 후보 지지세가 급속히 확산되는 등 40대가 이번 대선의 스윙보터로 급부상하고 있다. 문재인 더불어민주당 대선후보가 7일 충북 청주시 오송읍 바이오산업시설 메타바이오메드를 방문해 제품에 대한 설명을 듣고 있다. 청주=오대근기자스윙보터, 50대에서 40대로 이동한국갤럽이 4~6일 전국 1,005명 대상으로 실시한 여론조사 결과(표본오차는 95% 신뢰수준에 ±3.1%포인트)에 따르면, 문 후보는 지난 주 7%포인트 상승한 38%, 안 후보는 무려 16%포인트 상승한 35%였다. 두 후보간 격차는 지난 주 12%포인트에서 3%포인트로 좁혀졌다. 국민의당 지지율도 지난 주 대비 6%포인트 상승한 22%로 20%대를 돌파했다.안 후보의 급등세를 주도하는 건 5060세대다. 안 후보는 50대와 60대 이상에서 각각 48%, 47% 지지를 얻은 데 반해, 문 후보는 각각 29%, 16%에 불과했다. 안 후보는 지난 주 대비 각각 25%포인트, 27%포인트 급등했다. 반면 문 후보는 50대와 60대 이상에서 지난 주 대비 각각 7%포인트, 2%포인트 오른 29%, 16%에 그쳤다.문 후보에 대한 압도적 지지를 보냈던 2040세대에서도 변화의 조짐이 보였다. 특히 40대에서 문 후보는 지난 주 대비 6%포인트 상승한 48%, 안 후보는 지난 주 대비 18%포인트 상승한 32%였다. 40대에서 두 후보 간 격차는 지난 주 28%포인트에서 16%포인트로 좁혀졌다. 여기에 지난해 총선부터 스윙보터로 떠올랐던 50대가 대선을 앞두고 급격히 안 후보로 기울면서 오히려 40대가 스윙보터 자리를 대신하고 있다. 윤희웅 오피니언라이브 여론분석센터장은 “박근혜 전 대통령 구속 이후 정권심판 기류가 조정됐고 안철수 후보가 중도후보로 부각되면서 40대 표심이 중도로 일부 이동하고 있다”고 말했다.안철수 국민의당 대선후보가 7일 인천 부평구에 위치한 17사단 신병교육대대를 방문해 한 훈련병의 어머니와 통화를 하고 있다. 인천=류효진기자文 40% 덫에 걸려 安 추격 허용문 후보가 40% 벽을 넘지 못한 채 안 후보의 추격사정권에 들어온 이유는 민주당 경선 상대였던 안희정 지사와 이재명 성남시장 지지층을 온전히 품지 못했기 때문이다. 문 후보의 경쟁자였던 안희정 지사의 텃밭인 충청에서도 안 후보의 약진이 돋보였다. 안 후보는 충청에서 지난 주 대비 30%포인트 상승한 42%로, 39%(지난 주 대비 15%포인트 상승)를 기록한 문 후보를 간발의 차이로 앞섰다. 지난 주 조사가 안 지사를 포함한 것을 감안하면, 다수의 안 지사 지지층이 문 후보가 아닌 안 후보를 선택한 셈이다. 문 후보는 2030세대에 집중돼 있던 이 시장 지지층도 그대로 흡수하지 못했다. 문 후보는 이번 주 20대와 30대에서 지난 주 대비 각각 8%포인트, 15%포인트 상승한 48%, 59%를 얻어 확고한 1위를 차지했다. 안 후보는 20대와 30대에서 동일하게 22%에 그쳤다. 하지만 이 시장은 지난 주 20대 16%, 30대, 15%를 기록했다. 이 중 30대는 어느 정도 문 후보에게 흡수됐지만 20대에선 절반 이상이 다른 후보를 선택했다는 추론이 가능하다. 일각에선 문 후보 아들의 고용정보원 채용 특혜 의혹이 불거지면서 20대 청년층의 여론에 부정적으로 작용하고 있다는 분석도 나온다. 최창렬 용인대 교수는 “문재인 정체ㆍ안철수 상승 현상은 우리 사회가 안정 지향적인 보수층이 강고하다는 방증”이라며 “다만 안 후보 지지층이 문 후보에 비해 충성도가 떨어지기 때문에 이러한 현상이 지속될지는 예단할 수 없다”고 말했다. 김회경 기자 hermes@hankookilbo.com권경성 기자 ficciones@hankookilbo.com*상세한 내용은 중앙선거여론조사심의위원회(nesdc.go.kr) 홈페이지 참조.▶한국일보 [페이스북] [카카오 친구맺기]▶자동차의 모든 것! [모클][ⓒ 한국일보(hankookilbo.com), 무단 전재 및 재배포 금지]", "press": "한국일보", "title": "안철수 돌풍은 5060이 주도… 40대가 스윙보터"}