{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=052&aid=0000991888", "title": "\"안철수 압승이 문재인 지지층 결집시켜\"", "press": "YTN", "datetime": "2017-03-28 15:04", "contents": "■ 오승용 / 전남대 5·18 연구소 교수[앵커] 그러면 일단 호남 민심. 현장에서 어떤지, 어떻게 느끼고 있는지 저희가 들어보기 위해서 현장의 상황을 객관적인 시각을 들어보기 위해서 오승용 전남대 5.18연구소 교수, 지금 광주에 주재하고 있는 분입니다. 이분을 저희가 전화연결했습니다. 안녕하십니까?[인터뷰] 안녕하십니까? [앵커] 우선 어제 민주당 호남 경선 결과 어떻게 해석하셨습니까?[인터뷰] 저는 여론조사나 SNS상으로는 안희정 후보나 이재명 후보에 대한 관심도가 뜨거웠습니다마는 실제 당내 지배력이라든지 그리고 18대 대선 출마 경력이라든지 그리고 모바일 선거인단 모집 규모들로 봤을 때 문재인 후보가 상당수 표를 가져갈 것이라는 예측을 했었고요. 규모나 세력에 맞게 저는 표를 얻었다라고 봅니다.[앵커] 대충 예상하셨던 정도를 분배받았다라는 말씀이신가요?[인터뷰] 그렇습니다.[앵커] 안철수 전 대표의 지난 주말 경선 득표에 대해서는 어떻게 해석하셨습니까?[인터뷰] 안철수 후보 역시나 마찬가지일 것 같은데요. 호남 유권자들이 이번 대선을 어떤 시각으로 바라보고 있는가를 단적으로 보여줬던 경선이라고 생각하는데요. 앞서 더불어민주당 이야기는 했고요. 국민의당 역시나 마찬가지였던 것 같습니다. 국민의당은 여론조사 상으로는 잡히지 않는 지지층들이 상당히 있다라는 것은 사실인 것 같고요.특히나 50대 이상 그리고 농촌 지역 유권자들은 여론조사상으로 잘 잡히지 않습니다, 블루컬러나 자영업자 같은 경우는. 그런 여론조사 상으로 잡히지 않았던 지지층들이 대거 이번 국민의당 현장 투표소에 나와서 투표를 했고 그 투표행위를 통해서 안철수 후보에게 다시 한 번 기회를 준 것이 아닌가 이렇게 해석하고 있습니다.[앵커] 유용화 위원님하고 김광덕 부장님 궁금한 것 물어보시죠. [인터뷰] 교수님, 오늘 아침에 궁금한 사람들이 많은 것 같은데 왜 문재인, 안철수 두 사람 다 60%냐, 호남에서. 60%를 얻은 이유는 무엇이냐, 이렇게 저한테도 물어보는 사람이 많더라고요. 교수님은 어떻게 보십니까?[인터뷰] 그런데 그 숫자는 우연의 일치라고 봐야 될 것 같고요. 앞서 잠깐 제가 말씀드렸듯이 호남의 유권자들이 지난 18대 대선까지는 사실은 야권에 가장 강한 후보를 뽑아야만 하는 압박감이 있었던 거죠. 그래서 전략적 투표라는 일명 하에 본인이 조금 성에 차지 않더라도 아무래도 경쟁력 있는 후보에게 표를 몰아주는 투표를 했던 것이 사실입니다.그렇지만 이번 대선은 보수, 구 여권 내의 유력한 후보가 없는 상황이기 때문에 상당히 홀가분해져 있는 것은 사실인 것 같습니다. 그래서 속되게 표현하자면 이번 대선에서 어차피 문재인 대 안철수의 구도라면 둘이 한번 제대로 세게 붙어봐라, 이런 것들이 반영된 것이 아닌가 조심스럽게 저는 그렇게 생각합니다. [인터뷰] 제가 추가로 더 여쭤보면 그러면 본선에 갔을 때 호남이 여태까지의 투표 행태를 봤을 때는 한 사람, 한 후보에게 몰아줬단 말이죠. 항상 몰아주지 않았습니까? 어떤 경우는 90% 이상까지. 그러면 예를 들면 진짜 문재인, 안철수가 두 유력 후보자 구도로 대선 구도가 잡힐 경우에 어느 한 후보에게 몰아주는 투표행태가 또 나타나지 않을까 싶은데 어떻게 보십니까?[인터뷰] 저는 그렇게 보지 않습니다. 아마 민주화 이후 처음으로 호남 표가 양분되리라고 보여지는데요. 그동안 호남표가 사실 찍을 정당, 대안이 없었기 때문에 한 정당에 어쩔 수 없이 표를 몰아주는 표 집중 현상이 나타날 수밖에 없었던 것이고요.이미 지난 20대 총선에서 국민의당이 창당함으로써 더불어민주당을 지지하지 않는 유권자들이 찍을 수 있는 대안들이 생겨났고 그 대안 중의 하나가 안철수 후보라는 것이죠. 이번 대선에서는 그 연장선상에서 이미 지난 주말에 두 정당의 경선 과정에서 드러났듯이 이제 각자가 선호하는 대안을 선택할 수 있는 기회가 열렸다.그것도 어떤 보수층과 경쟁하는 구도였다면 다시 후보단일화라든지 전략적 투표라든지 이런 것들이 개입할 수 있었겠지만 이번에는 그런 상황이 아니지 않습니까? 그래서 저는 이번에는 양분될 거라고 보여지고 그게 당연하다고 봅니다, 현재의 정당 지지 구도를 본다면. [인터뷰] 저는 질문 하나 드리겠습니다. 호남에서는 이번에 결국에 호남에 기반을 둔 정당이 두 정당이라 할 수 있는데 호남 국회의원이 대부분 있는 국민의당에서는 안철수 전 대표를 사실상 당내 대세론으로 안철수 전 대표를 선택을 했고 그다음에 제1야당인 더불어민주당에는 문재인 전 대표를 사실상 선택을 한 셈입니다, 지금까지. 그러면 본선에서 어느 한 쪽으로 갈릴 텐데 어느 쪽으로 무게중심이 조금 더 기울어질 것으로 보는지 그리고 그걸 사실상 세대 간에 약간의 전략적 선택의 기준이 달라질 수 있다고 생각합니다마는 그러한 전략적 선택을 할 때 과연 정권교체와 함께 어떤 거를 주요 변수로 삼을지 그것을 좀 말씀해 주시면 고맙겠습니다.[인터뷰] 저는 숫자상으로 그걸 나눠서 표현하기는 좀 어려울 것 같고요. 사실 저는 5:5에 가깝게 갈릴 거라고 보고 있는데요. 실제로 지난 총선에서는 국민의당이 한 60%였고 더불어민주당이 40%였습니다. 그렇지만 후보 간의 구도로 봤을 때 지난 총선과 똑같은 구도가 형성될 것인가. 그리고 현재의 정당 지지율이나 후보의 지지율을 봤을 때 지난 총선과 똑같이 국민의당이 60%를 얻을 거라고 보지는 않고요.5:5에 가깝기는 하지만 약간 더불어민주당 쪽이 더 가져갈 확률이 있다. 지난 총선보다 훨씬 더불어민주당에 대한 비호감 정도들은 약화된 것이 사실이기 때문이고요. 그런 생각들을 가지고 있습니다. 선택을 하는 데 있어서 가장 큰 변수가 되는 것은 호남 유권자들은 수권 능력을 좀 더 볼 것 같습니다. 앞서 얘기했던 것의 연장선상이기는 한데요. 두 후보를 지지하기는 하지만 당장 정부를 운영할 수 있는 수권 능력이 어느 쪽이 더 강한가에 좀 더 방점을 둘 가능성이 있다고 저는 보고 있습니다.[앵커] 알겠습니다. 오승용 전남대 5.18연구소 교수님의 분석 들었습니다. 고맙습니다.[인터뷰] 감사합니다.▶뉴스 덕후들의 YTN페이스북 ▶\"대한민국을 구할 대통령을 찾아라\" 2017 대선! 안드로메다[저작권자(c) YTN(Yes! Top News) 무단전재 및 재배포 금지]"}