{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=079&aid=0002946956", "title": "文측 송영길 \"호남, 보조 타이어로 안철수 지지\"", "press": "노컷뉴스", "datetime": "2017-03-28 08:15", "contents": "[CBS 김현정의 뉴스쇼]- 호남, 安 비해 두 배 넘는 지지 - 반문연대? 제 2의 3당 야합 - 결선투표까지 가진 않을 듯 ■ 방송 : CBS 라디오 <김현정의 뉴스쇼> FM 98.1 (07:30~09:00)■ 진행 : 김현정 앵커■ 대담 : 송영길(문재인 캠프 선거대책본부장)전국순회경선의 열기가 후끈한 곳 더불어민주당. 어제 첫 경선지이자 가장 중요한 경선지 호남의 결과가 나왔죠. 문재인 후보가 60.2%로 1위를 차지했습니다. 대세론을 입증한 셈인데요. 문재인 캠프에서 총괄선대본부장을 맡고 있는 송영길 의원 직접 연결을 해 보죠. 송 본부장님 안녕하세요. ◆ 송영길> 네, 안녕하십니까? ◇ 김현정> 축하드립니다. ◆ 송영길> 네, 감사합니다. ◇ 김현정> 분위기가 어떤가요, 지금? ◆ 송영길> 모두가 전율할 정도의 감동을 받은 광주대회였다고 생각합니다. ◇ 김현정> 전율할 정도의 감동? 그 말씀은 60.2%까지는 예상을 못하셨던 거예요? ◆ 송영길> 예상은 했지만 호남의 전략적 선택이라는 것이 엄중하게 저희들에게 다가왔습니다. 반드시 정권교체를 완성시키라고 저희한테 책임과 소명을 부여했다 이러한 생각을 가지고 무겁게 그 책임감을 느끼는 대회가 아니었나 생각을 합니다. ◇ 김현정> 사실, 호남에 여전히 반문정서라는 게 존재한다. 문재인 카드로는 불안하다는 심리도 있고 게다가 막판에 '부산 대통령', '전두환 표창' 논란 이런 게 불거지면서 좀 불리할 수 있다는 예측도 있었어요. 그래서 50%도 힘든 거 아니냐는 예측도 있었는데 결국 그 부분은 반영이 안 된 걸까요?27일 오후 광주 광주여대유니버시아드체육관에서 열린 더불어민주당 제19대 대통령후보자 호남권역 선출대회에서 압승한 문재인 후보가 힘껏 손을 들어보이고 있다. (사진=윤창원 기자)◆ 송영길> 그렇습니다. 호남이 가장 개혁적이고 또 민주적 의식이 높은 지역 중 하나여서 '부산 대통령', '표창 논란'의 그 본질의 의미를 정확히 이해하고 있기 때문에 크게 흔들리지 않았다, 이렇게 생각이 듭니다. 무엇보다도 정권교체의 열망이 강력하기 때문에 검증된 후보 전국적으로 골고루 지지를 받고 있고 당장 선거가 끝나자마자 국정을 담당해야 될 준비된 후보라는 메시지에 대해서 공감을 해 주셨다 이렇게 생각을 합니다. ◇ 김현정> 그러니까 송영길 본부장이 생각하시는 전략적 선택이라함은 바로 그런 의미다? 정권교체가 가능한 후보, 가장 가능성이 높은 후보에 표를 준 것이다. ◆ 송영길> 네. ◇ 김현정> 그런데 국민의당의 호남경선하고 비교를 하게 되는데요. 국민의당 호남경선 대박이 났습니다. 현장 참여자 수가 9만 명 넘었고 특히 거기서도 안철수 전 대표가 64.4%로 압승. 국민의당은 이걸 어떻게 해석을 하냐면 이건 곧 문재인에 대한 비토다. 이렇게 해석을 하더라고요. 그런데 또 문재인 전 대표도 60.2%를 얻었으니 이거는 어떻게 호남이 두 사람 다 밀어준 걸로 봐야 하나요, 어떻게 해석하세요? ◆ 송영길> 이렇게 생각을 합니다. 문재인 후보가 얻은 표가 14만2343표인데 안철수 후보가 얻은 게 5만9731표. 그것도 제주도를 포함한 표입니다. 저희들은 이번에 제주도가 포함이 안 됐고요. 그래서 2배가 넘게 압도적으로 문재인 후보를 지지해 준 것이다 이렇게 판단이 되고요. 국민의당에도 일정 정도 격려를 해 준 것이라고 생각합니다. ◇ 김현정> 아, 격려해 준 것이다, 이렇게 보세요? ◆ 송영길> 네. 그건 그래도 국민의당은 민주개혁세력으로 함께 가야 할 세력이기 때문에 적폐세력, 헌법농단세력과 함께했던 세력은 아니었잖아요, 국민의당이. ◇ 김현정> 물론이죠. ◆ 송영길> 그렇기 때문에 같이 힘을 합해서 다시 이 사회가 거꾸로 가지 않도록 힘을 내라고 저는 격려해줬다 이렇게 생각을 합니다. ◇ 김현정> 경쟁은 아니라고 보세요? 안철수 대 문재인, 문재인 대 안철수 1:1구도를 호남민들이 만들어주면서 둘이 경쟁해 봐라 이건 아니라고 보세요? 격려해 주는 차원 정도라고 해석하시는 거예요? ◆ 송영길> 경쟁은 될 것입니다. 그러나 격려하고 지지의 내용이 다르다고 생각합니다. 문재인 후보는 확실히 정권교체를 하도록 힘을 모아주신 것이고 안철수 후보나 국민의당은 격려를 통해 협력해서 다른 역전의 가능성이나 반전의 가능성을 차단시켜라, 이렇게 저는 일종의 보조타이어 격으로 지지해 준 게 아닌가? ◇ 김현정> 이거 어제 박지원 대표 나오셨거든요. 이 말 들으면 깜짝 놀라실 것 같은데. 보조타이어, 스페어타이어 정도로 안철수 대표한테 호남민들이 살짝 밀어준 거다? ◆ 송영길> 저는 그렇게 생각합니다. ◇ 김현정> 그렇게 보세요? 알겠습니다. 어제 박지원 대표는 뭐라고 했냐면 결국 본선에서는 문재인 대 안철수, 안철수 대 문재인 구도로 가게 될 거다. 이른바 비문연대 이런 거를 물리적으로 하지 않아도 일부러 하지 않아도 자연스럽게 안철수 쪽으로 표가 몰릴 것이고 또 문재인 후보가 일정 부분을 하면서 1:1 구도로 가게 될 거라고 전망을 하셨어요. 이 전망은 어떻게 보십니까? ◆ 송영길> 저는 그럴 가능성이 매우 희박하다고 생각합니다. 그러나 이 가능성이 만약 실현된다는 것은 일종의 제2의 3당 야합이 될 가능성이 큰 거 아니겠습니까? ◇ 김현정> 3당 야합? 지난 27일 광주 광주여대유니버시아드체육관에서 열린 더불어민주당 제19대 대통령후보자 호남권역 선출대회에서 승리한 문재인 후보가 지지자들을 향해 손을 들어보이고 있다. (사진=윤창원 기자)◆ 송영길> 그러니까 자유한국당과 바른정당이 후보를 내지 않고 안철수 후보로 단일화해서 1:1 구도를 하겠다고 하면 일종의 그것은 옛날에 3당 야합의 아픔이 다시 재현될 수 있는 거 아니겠어요? ◇ 김현정> 네네. ◆ 송영길> 그 3당이 합의를 해서 후보를 안철수 후보로 단일화한다 이게 가능할까요. 자기 당 후보를 포기하면서까지 지지할 수 있다? 저는 그거 쉽지 않은 일이고 그렇게 된다면 일종의 야합이 될 수 있다 이렇게 생각이 되기 때문에 저는 1:1 구도라는 게 불가능한 일이 아닌가 생각을 합니다. ◇ 김현정> 그런 식의 어떤 물리적이고 기계적인 '비문연대'는 박지원 대표도 아니라고 하더라고요. 그건 불가능하다고 하고 아마 국민들이 자연스럽게 안철수 후보쪽으로 밀어주지 않겠는가 그래서 자연스러운 단일화가 된다 이런 의미로 말씀을 하던데요. ◆ 송영길> 저는 자유한국당과 바른정당의 지지세력 일부가 안철수 후보를 지지할 가능성은 있다고 봅니다. 그러나 그 당에서 후보가 나온 이상 그것은 한계를 가질 수밖에 없고 그러한 분들의 지지를 얻어서 되는 안철수 후보의 정치적 토대 자체가 이 사회의 적폐를 해소하고 개혁으로 끌고 나가는데 동력이 되기는 쉽지 않다, 이렇게 생각을 합니다. 그에 비해서 문재인 후보를 중심으로 저희가 이제 4월 3일 더불어민주당의 공식 후보가 됐을 때 이제는 개인 문재인이 아니라 제1야당의 공식 대선후보로서 지금까지 여러 가지 서운한 점. 안희정 후보나 이재명 후보를 지지했던 분들 이런 모든 분들이 하나로 다 통합되기 때문에 강력한 힘을 발휘할 것으로 보고 있습니다. ◇ 김현정> 지금보다 더 강력해질 거다? ◆ 송영길> 그렇습니다. 예를 들어 노무현 후보가 호남경선에서 당선됐을 때 37.9%로 광주에서 1등 하셨거든요, 2002년 4월에. ◇ 김현정> 그렇죠. ◆ 송영길> 그거로 거의 90%의 본선 지지를 받았고 문재인 후보께서도 지난번에 50%를 못 넘었어요. 지난번 2012년 대선 경선 때. ◇ 김현정> 맞습니다. ◆ 송영길> 그러나 거의 92%의 본선 지지를 얻지 않았습니까? 그런 것처럼 저는 이번에 60.2%를 얻었으니 저는 그런 압도적 지지를 얻을 수 있는 토대가 만들어졌다 이렇게 생각합니다. ◇ 김현정> 그렇군요. 그러면 결선투표까지 안 갈 거라고 보세요? ◆ 송영길> 그럴 걸로 생각이 됩니다. ◇ 김현정> 그렇게 보세요? ◆ 송영길> 왜 그러냐면 저희가 4월 3일날 후보를 결정을 해야 문재인 후보를 지지하지 않았던 안희정 후보나 이재명 후보나 최성 후보님, 이 세 분 후보님을 지지했던 세력을 하나로 싸안고 단일대오를 만들 수 있는 시간이 필요하고 17일부터 본선에 들어가는데 당장 유인물 유세차 만드는 것도 쉽지 않습니다. 시간이 4월 8일로 늦어지면 실무적으로도. 그래서 본선 경쟁을 위해서 4월 3일날 확정해 주실 것이다, 이렇게 생각하고 있습니다. ◇ 김현정> 그런데 안희정 지사는 이렇게 말씀하시더라고요. ‘충청에서 만회하고 영남에서 버텨서 수도권에서 역전 기회 만들 거다’, 이렇게 자신감을 보이시고 이재명 후보 같은 경우에도 ‘수도권이 핵심 지지기반이기 때문에 역전 가능하다’는 말씀을 하시던데. ◆ 송영길> 당연히 그럴 가능성을 가지고 열심히 뛰시는 것이 후보의 자세라고 생각이 듭니다. 그런 분들의 그런 열정과 의지 자체에 대해서는 존중하는 것이고요. 또 저희 후보 진영은 더욱더 겸손한 자세로 국민의 대의를 담아낼 후보이고 준비된 후보임을 강조하면서 더 열심히 뛰도록 하겠습니다. ◇ 김현정> 보니까요, 지금 이미 여유가 생기셨네요, 문 캠프는. ◆ 송영길> 글쎄요. 열심히 하도록 하겠습니다. ◇ 김현정> 사실상 됐다고 보세요? 경선은 됐다고 보세요, 솔직히? ◆ 송영길> 절대 그렇게 해서는 안 된다고 봅니다. 끝나도 끝난 것이 아니다. ◇ 김현정> 끝나도 끝난 것이 아니라 이런 자세로. 하지만 지난번 인터뷰할 때보다 지난주 목요일에 송영길 본부장님 비롯해서 대리인 인터뷰 했었는데 그때 느꼈던 그 느낌하고는 지금 다른 상당히 여유가 생긴 모습. 그러면서 품고 가겠다 이런 모습이 좀 달라진 모습으로 보입니다. 알겠습니다. 한 개만 더 여쭐게요. 지금 청취자 문자가 들어오는데 문재인 전 대표 어제 60.2% 그 득표율, 성적표 얻고 뭐라고 하시던가요? ◆ 송영길> 인터뷰에서 말씀하신 것처럼 너무너무 감사를 표시하고 또 책임감을 느끼는 것 같습니다. 어제 연설도 참 감동적이었는데 호남의 좌절과 분노 2012년도에 그것은 전적으로 본인의 책임이다. 호남의 패배가 아니다. 다시는 호남의 좌절을 드리지 않겠다. 다짐하고 또 다짐했다, 이게 심정의 표현이다 이렇게 생각합니다. ◇ 김현정> 여기까지 말씀 듣겠습니다. 고맙습니다. ◆ 송영길> 네, 감사합니다. ◇ 김현정> 문재인 캠프의 총괄선대본부장 맡고 있는 송영길 의원이었습니다. [김현정의 뉴스쇼 프로그램 홈 바로가기]저작권자 © CBS 노컷뉴스(www.nocutnews.co.kr) 무단전재 및 재배포 금지"}