{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=037&aid=0000023354", "datetime": "2017-04-05 14:09", "contents": "[주간동아]호남의 최종 선택은?[구자홍 기자]3월 27일 광주에서 열린 더불어민주당(대선) 대선후보 첫 순회 경선에서 문재인 전 대표가 60.2% 득표율로 1위를 차지했다. 호남에서 문 후보가 압승함으로써 본선 진출은 물론, ‘문재인 대세론’에 탄력이 붙게 됐다는 평가가 나온다. 그에 앞서 국민의당 안철수 전 상임공동대표는 25일 광주·전남·제주 경선에서 60.6%, 26일 전북 경선에서 72.6% 득표율을 기록하며 압승을 거뒀다.어디서 그렇게 많은 표가…전주한옥마을 초입에 노인들이 모여 장기를 두고 있다. [구자홍 기자 ]전통적 야당 텃밭인 호남에서 문재인, 안철수 두 대선후보가 각각 당내 경선에서 60% 넘는 높은 득표율로 승리를 거둠에 따라 두 후보의 본선 진출은 거의 확정적이다. 이제 관심의 초점은 호남이 문재인, 안철수 두 후보 가운데 누구의 손을 들어줄 것이냐로 모아진다.3월 30일 동아일보가 창간 97주년을 기념해 실시한 여론조사에 나타난 표심의 흐름은 간단치 않다. 문재인 대 안철수 양자 대결구도를 가정하면 41.7% 대 39.3%로 오차범위(±3.1%p) 이내로 좁혀진다(여론조사와 관련한 자세한 내용은 중앙선거여론조사공정심의위원회 인터넷홈페이지(www.nesdc.go.kr) 참조).민주당과 국민의당 호남지역 경선은 끝났지만, 대선 본선에서 마지막 선택을 앞두고 꿈틀대기 시작한 호남의 밑바닥 민심을 살펴보고자 3월 28일과 29일 양일간 호남을 찾았다. 3월 28일 정오. 전북 전주역 앞 한 음식점. 식탁마다 삼삼오오 모여 식사하는 손님들로 와글와글했다. 벽면 한편에서는 종합편성채널 채널A의 ‘뉴스특보’가 전날 있었던 민주당 호남지역 경선을 집중 보도 중이었다.“이재명이 아깝게 돼부렀어잉.”“그러게. (이재명 시장을) 좋아하는 사람은 엄청 좋아하는디.”“문재인은 도대체 누가 그렇게 많이 찍었으까잉.”“그러게 말여. 좋다는 사람 별로 없는디.”“저번에 박근혜한테 아깝게 졌는디, 이번에는 밀어줘야 안 허겄능가.”“될 사람 찍어줘야지. 고거시 여론이여.”“안희정은 어렵겠죠잉.”“다음 경선지역이 충청도라니께, 거기 결과를 봐야겄제.”“안철수 좋다는 사람이 많아졌던디요.”“아따. 연설도 제법 잘하더구마잉.”“이번엔 철수 안 하겄구만요(웃음).”“근디, 안철수가 문재인을 이길 수 있을랑가.”“아직은 어림없어라.”“투표할라믄 아직 멀었응께, 지켜봐야제.”TV 뉴스 소리에 장단을 맞추듯 식당 손님들이 한마디씩 거드는 말소리가 정치 토론장을 방불케 했다. 오후 1시가 지나자 왁자지껄하던 손님들이 썰물처럼 빠져나갔다. 바로 옆자리에 앉아 늦게까지 식사하던 두 남성에게 ‘호남 민심 취재차 내려온 기자’라고 신분을 밝히고 말을 건넸다.“호남에서 문재인 후보에 대한 여론이 나아졌습니까.”“많이 좋아졌구만요. 어제 경선 결과 보믄 알잖어요.”자신을 1971년생 돼지띠라고 밝힌 한 남성이 말했다.“본선에서도 문재인 후보를 지지할 생각인가요.”“그럴 생각이구만요. 정치는 혼자 하는 게 아니잖아요.”“앞에 계신 분 생각은 어떠세요. 참, 실례지만 나이가 어떻게 되세요.”“30대예요. 저는 안철수가 더 맘에 드는데요.”“안철수는 세력이 약해 어렵당께. 정권교체해서 정권을 잘 운영하려면 뒷받침해줄 세력이 튼튼해야 허는 거시여.”“그래도 저는 안철수가 더 잘할 것 같아요.”“왜 안철수 후보가 더 잘할 것으로 생각하세요.”“글쎄요. 그냥 문재인보다는….”“문재인 후보는 어떤 점이 그렇게 맘에 안 드세요.”“그냥 뭐…. 가까운 사람끼리 다 해먹을 것 같아서 별로 정이 안 가요.”“아따 이 사람아. 이번엔 될 사람을 밀어줘야 한다니께. 답답하구마잉.”전주역에서 전북대 앞으로 향하는 택시 안에서 만난 60대 초반의 개인택시 운전기사 김모 씨. 김씨는 하루 전 광주 경선에서 문재인 후보가 60% 넘는 득표율을 기록한 것에 의구심을 표했다.“뭔 표가 어디서 그렇게 많이 나왔당가요잉. 문재인은 좋게 말하는 사람이 별로 없는디.”“문재인 후보에 대한 거부감이 지난 총선 때에 비해 완화됐나요.”“그때 맹키로 싫어허든 않는디, 그렇다고 좋아라 하는 사람도 별로 없어요.”“그럼 누구를 선호하시나요. 차기 대통령감으로.”“이재명 좋다는 사람도 있고, 안희정 좋다는 사람도 있고, 안철수가 낫다는 사람도 있지요잉. 다 제각각인께.”안희정, 이재명 지지가 안철수 지지로?김씨는 택시기사들 모임에서 있었던 일화를 들려줬다. 5명이 같이 밥을 먹다 대선 얘기가 나왔는데, 두 사람은 문재인이 좋다 하고 다른 사람들은 각각 안철수, 안희정, 이재명이 좋다고 했단다. 만약 자기가 좋아하는 후보가 대선후보가 안 되면 어떻게 할 것이냐고 한 사람이 물었더니 안희정, 이재명이 좋다는 사람이 다 안철수를 찍겠다고 했다는 것.“우리끼리 그랬죠. 나중에 문재인이가 되나, 안철수가 되나 두고 보자고.”“기사님은 처음에 누구를 지지한다고 하셨나요.”“나요? 이재명이 시원시원해서 됐으면 했는디….”“왜 나중에 문재인을 찍지 않고 안철수를 찍겠다고 하셨어요.”“아따 눈치 빠르네…. 뭐 딱히 이유가 있는 것은 아니고, 그냥 맴이 그리 가네요.”언제부터인가 전주 하면 ‘한옥마을’이 상징처럼 됐다. 그 앞 풍남문광장은 집회 장소로 각광받고 있다. 그래서 전주한옥마을로 향하는 버스에 올라탔다. 채널A 애청자라는 버스기사는 일주일에 한 번 패널로 ‘뉴스톱10’에 출연하는 기자를 알아보고 악수를 청하며 반가워했다. 60대 초반인 기사는 “호남 민심 취재차 왔다”는 기자의 말에 “인자 문재인이 안 되겠느냐”며 “문재인 거부 정서가 조금 누그러졌다”고 말했다.전주한옥마을은 평일인데도 전통과 추억을 찾아온 수많은 관광객으로 붐볐다. 한옥마을 초입 평상에서는 나이 지긋한 노인들이 모여 장기판을 벌이고 있었다. 이곳에서 만난 한 70대 어르신은 “이번 대선에서 안철수를 찍을 생각”이라고 말했다. 그는 “인자 젊은 사람이 나라를 새롭게 이끌어봐야 안 하겄소. 사람들 얘기가 문재인은 박근혜랑 비슷할 거라고 합디다. 설마 안철수꺼정 끼리끼리 정치하려고 들지는 않겠죠잉”이라고 말했다.기자와 노파의 대화를 듣고 있던 또 다른 어르신이 역정을 내며 끼어들었다. “아따, 무슨 귀신 씻나락 까먹는 소리당가. 이번엔 문재인이 될 거시고마.”“왜 그렇게 보세요.”“지지율도 그렇고, 경험도 문재인이 더 많고, 주변에 사람도 많지 않소. 나랏일이 혼자 힘으로 되는 일인가. 이번에는 문재인이 하고, 다음에 안철수가 하믄 되지.”대선에 대한 호남 여론이 문재인과 안철수 지지를 둘러싸고 양분됐다는 것이 피부로 느껴졌다. 다만 여론조사 결과와는 다소 차이가 있었다. 문재인 대세는 상대적으로 덜 느껴진 반면, 안철수 후보에 대한 호남의 지지 여론은 전국 평균 여론조사보다 좀 더 높게 느껴졌다. 2018 지방선거 전초전 된 호남지역 경선광주 민심 1번지 양동시장(왼쪽)과 광주 동구  국립아시아문화전당 앞 모습. [구자홍 기자]국민의당 전북 경선과 민주당 호남지역 경선에 대해 전북 정가에서는 외견상 대선 경선일 뿐, 실제로는 내년 전국동시지방선거(지방선거) 전초전의 성격이 짙다는 시각이 많다. 각 대선후보와 연결된 지역 정치인이 대거 경선 선거인단 모집에 나섰고, 그것이 호남지역 경선 결과로 이어졌다는 것. 박기홍 전북도민일보 정치부장은 “단체장과 지방의원 등은 대부분 민주당 소속이고, 국회의원은 대부분 국민의당 소속이라 지역 정치권이 양분된 상황”이라며 “이번 대선에서 어느 당이 승리하느냐에 따라 내년 지방선거 판세도 영향을 받을 것”이라고 말했다.광주지역은 국회의원 전원이 국민의당 소속이다 보니, 광주 경선 때 어느 의원이 더 많은 사람을 투표에 참여시키느냐를 두고 보이지 않는 신경전이 벌어지기도 했다고 한다. 당시 현장을 취재한 한 지역 언론사 기자는 “검사 출신과 판사 출신 의원의 대결이 볼만했다”며 “결과는 검사 출신의 승리로 끝났다”고 말했다. 국민의당 한 관계자도 “검사 출신 의원의 지역 장악력과 지지세가 견고하다”면서 “그 결과가 경선에도 반영된 측면이 있다”고 말했다.민주당 출신으로 호남에서 활동하는 A씨는 “국민의당 광주·전남 경선이 흥행에 크게 성공했다고는 하지만, 산술 평균해보면 지역구 국회의원이 해당 지역구에서 4000명가량을 투표에 참여토록 한 셈”이라며 “그 정도를 두고 크게 흥행했다고 보기는 어려운 것 아니냐”고 말했다. 그는 “내년 지방선거 때 구청장, 시의원, 구의원에 나올 예비후보들이 미리 자기 조직을 점검하는 차원에서 경선 참여를 독려한 것까지 감안하면 그리 많은 수가 아니다”라고 말했다. 실제로 호남지역에서는 민주당 경선 참여자와 국민의당 경선 참여자가 겹치는 경우가 적잖았다고 한다. 민주당 경선은 ARS(자동응답시스템)로 참여하고, 국민의당 경선은 현장 투표를 하러 갔다는 것.5·18 민주화운동의 상징으로 여겨지던 옛 전남도청(현 국립아시아문화전당) 앞은 젊음의 거리로 변모했다. 3월 28일 밤 이곳에서 만난 젊은 커플들은 한 블록을 사이에 두고 금남로와 충장로로 나뉘듯, ‘문재인’과 ‘안철수’ 지지로 편이 갈려 있었다. 전남대에 다닌다는 20대 초반의 커플은 ‘문재인’을, 조선대에 다닌다는 또 다른 커플은 ‘안철수’를 지지한다고 밝혔다. 아직 누구를 찍을지 결정하지 않았다는 젊은이들도 있었다. 광주여대에 다닌다는 한 여학생은 “어제(27일) 학교 체육관에서 민주당 경선이 있는 것을 지나면서 잠깐 봤는데, 꼭 축제 같더라”며 “문재인도, 안희정도, 이재명도 다 멋있었다”고 말했다. 여대생은 도대체 누구를 선택해 투표할지 종잡기가 어려웠다. 기자의 표정을 읽었는지 여학생은 “나는 당선 가능성이 높은 사람을 찍을 생각”이라고 덧붙였다. “문재인 후보가 앞서나가고 있지 않느냐”는 물음에 “그건 그때 가봐야죠”라고 대답했다. 일찌감치 선택을 받아 대세를 굳히려는 대선후보들의 바쁜 마음과 달리 정작 투표권을 행사할 유권자에게서는 여유가 느껴지는 답변이었다.지하철을 타고 양동시장으로 향했다. 양동시장역에서 함께 내린 70대 어르신은 “이번 대선에서는 문재인이 돼야 한다”고 했다. 그는 “국회의원이 많은 문재인이 돼야 나라가 안정된다”고 덧붙였다.저녁 9시가 넘은 시간이라 그런지 양동시장은 대부분 철시한 상태였다. 손전등을 들고 순찰을 돌던 한 60대 상가 관계자는 “이번엔 문재인이 돼야 안 하겄소”라고 했다. 다음 날 배달할 호박을 포장하고 있던 또 다른 60대 상인은 “안철수”라고 답했다. 그는 “과거에는 김대중 한 명뿐이었는데 인자 안철수도 있고, 문재인도 있고, 이것이 민주주의 아니요”라고 말했다. 그는 “전두환한테 표창장 받았다고 자랑하는 것 보고 정나미가 떨어져버렸다”며  안철수 지지 배경을 설명했다.3월 29일 오전 다시 찾은 양동시장은 모든 가게가 문을 열고 불을 환하게 밝힌 채 손님 맞을 채비를 하고 있었다. 생동감이 느껴지는 시장을 돌며 ‘대선 민심’을 물었다. 홍어를 손질하던 모자에게 “이번 대선에서 누구를 지지할 생각이냐”고 묻자 80대 노모는 주저하지 않고 “안철수”라고 답했다. 옆에 있던 60대 초반의 아들이 거들었다.“요즘 우리 어무니 또래 노인들이 안철수를 찍겠다고 성화여요.”“아드님 생각은 어떠세요.”“나도 뭐 안철수가 나을라나 싶기도 하고.”생선 좌판을 벌이고 있던 40대 젊은 사장은 “안희정”이라고 답했다. 그는 안 지사가 경선에서 떨어지면 어떻게 할 것이냐는 물음에는 “문재인을 찍어야죠”라고 했다.호남에 부는 안철수 바람광주 동구 국립아시아문화의전당 앞 젊음의 거리. [구자홍 기자]양동시장을 크게 돌며 여러 상인에게 말을 붙여봤지만 대답은 그때그때 달랐다. ‘문재인’ ‘안철수’가 번갈아 나오다 ‘안희정’과 ‘이재명’이 드문드문 등장했다. 양동시장을 돌다 보니, ‘노무현 대통령이 다녀간 국밥집’이라는 플래카드가 눈에 들어왔다. 식당에 들어서자 ‘노무현 대통령 국밥 드신 자리’도 표시돼 있었다. 그 자리에 앉자 여사장이 묻는다. “노 대통령 드셨던 걸로 드리면 되죠.” “네”라는 대답이 떨어지기 무섭게 “장터국밥 하나”라는 주문이 들어갔다. 옆자리에서 식사 중이던 한 남성은 “정치는 세력이 중요하다”며 “주변에 함께 일할 사람이 많은 문재인이 이번에는 돼야 하지 않겠느냐”고 말했다.양동시장 취재를 마친 뒤 지하철을 타고 광주송정역으로 향했다. 지하철에서 만난 시민들은 문재인과 안철수를 선호하는 비율이 엇비슷했다. 그러나 광주송정역 앞 송정시장에서 만난 상인 가운데는 ‘안철수’에게 기대감을 표하는 이가 좀 더 많았다. 건어물가게를 하는 나이 지긋한 한 상인은 “(문재인, 안철수) 둘 다 사람은 괜찮아 보이는데, 이왕이면 한 번도 대선에 안 나서 본 사람에게 기회를 주는 게 낫지 않겠느냐”며 은연중에 안철수 지지 의사를 밝혔다.민주당 호남지역 경선 직후 1박 2일 동안 전주와 광주를 돌며 무작위로 만난 시민들에게서는 ‘문재인 대세론’의 위력을 느끼지 못했다. 60% 이상 호남지역 경선 득표 결과가 무색할 정도로 여전히 비토 정서가 남아 있었다. 그에 비해 ‘안철수 후보에 대한 기대감’은 예상보다 높았다. 3월 28일 밤 양동시장에서 광주 남구 주월동으로 향하는 택시 안에서 만난 50대의 운전기사는 이렇게 말했다.“안철수가 그동안 우리 동네 말로 ‘물봉’티를 못 벗었잖아요. 그란디 이번에 보니께 아따 겁나게 좋아져버렸더구만요.”“물봉티가 뭡니까.”“물렁물렁하게 ‘봉’ 잡힌 사람처럼 흐리멍덩하다는 사투리인디요. 이번에 보니께 안철수가 야무지게 연설도 잘하고, 대통령 할 만하다 싶더라구요. 요즘 애들 말로 스펙 좋은 대통령감 아닙니까. 물봉티만 벗으면 안철수가 와따라니께요.”   구자홍 기자 jhkoo@donga.com▶ 주간동아 최신호 보기/정기구독 신청하기▶ 시사잡지 기자들이 만드는 '매거진D' 공식 페이스북", "press": "주간동아", "title": "[커버스토리  르포| 호남의 최종 선택은?] \"‘물봉’티만 벗으면 안철수가 와따라니께요”  “경험도 문재인이 더 많고 주변에 사람도 많지 않소”"}