{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=025&aid=0002701716", "datetime": "2017-04-05 01:47", "contents": "정치를 흔히 바둑에 비유한다. 치열한 수싸움이 바둑과 유사하다. 더불어민주당 문재인 후보와 국민의당 안철수 후보는 둘 다 아마 4단의 바둑 고수다. 문 후보는 안 후보와의 대결을 앞두고 바둑의 포석(布石)을 짜듯 전략을 깔아놓고 있다. 2012년 대선 패배를 복기(復棋)해 만들어낸 것일 수 있다. 안 후보를 꺾기 위한 ‘단수(單手)’와 자유한국당 홍준표 후보를 ‘팻감’(패(覇)를 이기고자 사용하는 수)으로 활용하는 것으로 요약할 수 있다. ◆안철수 겨냥한 ‘단수’=바둑에서 단수는 ‘완전히 둘러싸이기 전, 절대 피할 수 없는 상태’를 뜻한다. 문 후보는 3일 “나와 안 후보의 양자 구도가 된다는 것은 안 후보가 자유한국당과 바른정당을 대표하는 단일 후보가 된다는 것을 뜻한다”며 “구여권 정당들과 함께하는 후보라면 바로 적폐세력의 정권 연장을 꾀하는 후보라는 뜻”이라고 말했다. 그의 말 속엔 20% 안팎의 지지율로 ‘미생(未生·돌이 완전히 살아 있지 않음)’ 상태인 안 후보가 단일화를 통해 ‘완생(完生)’을 이루는 걸 경계하려는 뜻이 내포돼 있다는 분석이다.  국민의당 완전국민경선 제19대 대통령선거후보자 대전-충청 순회경선 및 선출대회가 4일 오후 대전 한밭체육관에서 열렸다. 안철수 후보가 정견을 발표하고 있다. 박종근 기자    지난달 31일 리얼미터 조사에서 정의당 심상정 후보까지 포함한 ‘5자 대결’은 문 후보 43%, 안 후보 22.7%였다. 반면 양자대결에선 양상이 달라진다. 지난달 29일 리서치앤리서치 조사에서 양자대결 결과는 41.7%(문) 대 39.3%(안)였다.   더불어민주당 대선 후보로 선출된 문재인 후보가 4일 오전 대선 후보 첫 행보로 찾은 서울 동작구 국립서울현충원을 찾아 고 박정희 전 대통령의 묘역에 참배하고 있다.   문 후보로선 안 후보가 한국당 홍준표 후보, 바른정당 유승민 후보와 단일화를 하지 않으면 현재의 ‘다자대결’ 구도가 유지되어 나쁠 게 없고, 만약 단일화에 성공한다면 ‘적폐세력의 후보’로 공격할 여지가 남는다. 문 후보 측 핵심 관계자는 “안 후보는 39석에 불과한 국민의당만으론 국정 운영이 어렵다는 것을 알면서도 적폐 청산 프레임에 막혀 다자대결로 가는 자강론을 펴는 ‘단수’에 빠지게 될 것”이라고 주장했다. 실제로 안 후보는 이날 충남대 강연에서 “여러 차례 누구를 반대하기 위한 공학적 연대에 반대하고 절대로 그런 일이 없을 거라고 누차 말씀드렸다”며 “문 후보가 (정치공학적 연대를) 가정하고 비판하는 것은 허깨비를 만들어 허깨비를 비판하는 것”이라고 말했다. ◆홍준표는 키워주는 ‘팻감’=문 후보에게 홍 후보는 바둑의 ‘팻감’일 수 있다. 안 후보와의 패싸움에서 이기기 위해 홍 후보를 팻감으로 활용하려는 생각일 수 있다는 뜻이다. 홍 후보는 이번 대선 국면에서 문 후보를 맹공격해 왔다. 문 후보를 겨냥해 “자기 대장이 뇌물 먹고 자살한 사람”이라고도 했다. 그러다 한국당 후보로 확정된 뒤부터는 포문을 안 후보에게도 열고 있다. 그는 안 후보를 ‘얼치기 좌파’라고 주장하고 있다.   홍준표 자유한국당 대선후보가 4일 경북 구미시 상모동 박정희 전 대통령 생가를 찾았다. 추모관에서 참배를 마친 홍 후보가 지지자들과 인사 나누고 있다. 구미=프리랜서 공정식   홍 후보의 의도는 보수층을 총결집시켜 문 후보와의 ‘보혁 대결’ 구도로 가겠다는 것이다. 그의 계산대로 ‘문재인 대 홍준표’의 대결 구도가 선명해지면 양극으로 지지층이 쏠려 상대적으로 가운데에 위치한 안 후보의 입지가 좁아질 수 있다. 이런 홍 후보의 계산이 문 후보와 수지타산이 맞는다. 문 후보로선 대선 구도를 바둑에서 말하는 ‘꽃놀이패’로 만들기 위해선 홍 후보라는 팻감이 필요하다. 이정희 한국외국어대 정치학과 교수는 “문 후보 입장에선 홍 후보가 지지층을 결집시켜 안 후보의 확장을 차단하는 것이 가장 유리한 구도를 만들 수 있는 방법으로 여길 것”이라고 분석했다. 공교롭게도 홍 후보는 성완종 리스트로 재판을 받을 당시 페이스북에 “제가 법정에서 적극 대응할 수밖에 없는 것은 이번에도 (검찰의) 팻감으로 이용되지는 말아야 한다는 생각에서다”는 글을 올린 적이 있다. 문 후보는 이날 대선후보로서 첫 일정으로 현충원을 방문해 이승만·박정희 전 대통령 묘역을 참배했다. 중원의 ‘대마(大馬)’를 잡기 위한 수라는 분석이 나오고 있다. 강태화 기자 thkang@joongang.co.kr강태화 기자 thkang@joongang.co.kr▶SNS에서 만나는 중앙일보 [페이스북] [트위터] [네이버포스트]ⓒ중앙일보(http://joongang.co.kr) and JTBC Content Hub Co., Ltd. 무단 전재 및 재배포 금지", "press": "중앙일보", "title": "[대선 숨은 코드 읽기] 홍준표 ‘팻감’으로 안철수 ‘단수’ 치는 바둑 4단 문재인"}