{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=001&aid=0009163017", "datetime": "2017-04-04 19:34", "contents": "\"백만배, 천만배 강해졌습니다\"(대전=연합뉴스) 홍해인 기자 = 국민의당 안철수 전 대표가 4일 오후 대전 한밭체육관에서 열린 완전국민경선 19대 대선 후보자 선출대회에서 대선 후보로 확정된 뒤 수락연설을 위해 소매를 걷고 있다.  hihong@yna.co.kr'安신드롬' 발판 5년전 대권도전 했다 文에 후보 양보민주당과 합당→국민의당 창당→총선 돌파→대선재도전(서울=연합뉴스) 이광빈 기자 = 국민의당 대선후보로 4일 선출된 안철수 전 대표가 대권 도전의 최종 관문에 들어섰다.    2012년 대선에서 '새 정치'를 들고 정치에 입문해 무소속으로 출사표를 던진 뒤 5년 만의 재도전이다.     '정치인'은 안 후보가 도전한 네 번째 직업이다. 의사에서 '벤처신화'의 주인공으로, 그리고 유학길을 거쳐 교육자로 변신했다가 뒤늦게 투신한 분야다.    안 후보가 새로운 영역에 도전할 때마다 늘 '성공'이라는 수식어가 따라붙었다. 의대 동기 중 가장 먼저 의대 교수가 됐고, 생소한 IT(정보기술) 보안 분야에서 승승장구했다. 교육자로서도 서울대 융합과학기술대학원장을 역임하며 젊은인들의 '멘토'로 떠올랐다.     그러나 정치는 결코 쉽지 않은 영역이었다. \"강을 건넜고, 건너온 다리를 불살랐다\"며 2012년 대권에 도전한 안 후보는 결국 완주하지 못한 채 쓴잔을 마셨다. 당시 민주통합당 문재인 후보와의 야권 후보 단일화 과정에서 후보직을 스스로 내려놓았다.     이듬해 국회에 입성한 뒤 제1 야당의 한복판으로 들어갔다가 지난해 4·13 총선을 앞두고 국민의당을 창당해 독자세력화에 성공했다. 이어 당내 경선레이스에서 '당당히' 승리해 예선전이 아닌 본선에서 민주당 문재인 후보와 '리턴매치'를 하게 됐다.  ◇ 의사에서 벤처신화 주인공으로 = 안 후보는 1962년 2월 부산의 한 가난한 동네에서 개업의의 아들로 태어났다.    어렸을 때 숫기도 없고 말수가 적었다고 한다. 초등학교 때는 남들보다 한 해 먼저 입학하는 바람에 몸집이 작고 공부도 제대로 따라가지 못했다고 한다. 안 후보는 당시 성적에 대해 \"성적표에 '수'가 보였는데 '철수'의 '수'였다\"고 방송에서 농담하기도 했다.     책벌레로 '한국의 에디슨'을 꿈꾸던 고등학생은 서울대 의대에 진학했다. 학창시절 부인 김미경 서울대 교수를 만났다. 의대에선 일반적인 의사의 길이 아닌 연구의를 택했다. \"환자를 진료하는 쪽보다 병의 원인이나 치료 방법을 발견하면 많은 사람을 도울 수 있다\"는 생각에서였다.     의학실험을 위해 사용하던 컴퓨터가 바이러스에 감염되자, 직접 백신 프로그램을 만들어 무료로 배포하기 시작했다. 해군 군의관으로 복무하고 제대한 뒤 서울대 의대 조교수직 제안을 뿌리치고 안철수연구소를 창업했다.     '벤처 신화'를 일군 뒤에는 펜실베이니아대 와튼스쿨에서 경영학석사(MBA)를 받고 카이스트 교수를 지내다 서울대 융합과학기술대학원장을 역임했다.     안 후보가 사회적으로 주목을 받은 것은 2009년 MBC '무릎팍 도사'에 출연하면서부터다.     2011년에는 전국 25개 도시를 순회하는 '청춘콘서트'를 진행하며 젊은이들의 멘토로 떠오르기 시작했다.     특히 같은 해 9월 서울시장 재보선 과정에서 박원순 변호사에게 후보 자리를 전격 양보하면서 여론의 집중조명을 받았다.    후보 단일화 협상이나 어떤 조건도 없이 이뤄진 당시 결정은 정치권 안팎에 신선한 충격을 던지며 '안철수 신드롬'이 일어났다.    그해 말 자신이 보유했던 안랩 지분의 절반을 사회에 환원하겠다고 약속해 화제를 모았다. 2014년까지 실제 공익재단 설립 및 재산 이양작업도 완료했다.◇ '안철수 신드롬' 속 정치권 입문해 대권 도전 = 당시 2012년 대선을 앞두고 야권 후보들의 지지율이 부진한 가운데 정치권 밖에 있던 안 후보의 지지율이 치솟자, 정치권 안팎에서 출마 요구가 거셌다. 안 전 대표는 장고 끝에 같은 해 9월 대선 출마를 선언했다.     안 후보는 진심캠프를 꾸린 뒤 '새 정치'를 트레이드 마크로 내세웠다. 그러나 당시 문 후보와의 후보 단일화 논의를 시작하면서 고공행진을 이어가던 지지율도 꺾이기 시작했다.    결국, 단일화 과정에서 양측이 팽팽히 대치하고 신경전이 극으로 치닫는 상황에서 안 후보는 대선 후보직을 내려놓았다. 그는 \"솔로몬의 재판에 선 어머니 같은 심정으로 양보한 것\"이라고 회고했다.    대선 출마 양보로 정치 일선에서 물러선 듯했던 안 후보는 이듬해 4월 서울 노원병 보궐선거로 여의도 입성에 성공했고, 2014년 초에는 새정치연합을 창당했다.    그러나 안 후보는 창당 이후 세(勢) 부족이라는 현실정치의 벽에 부딪히면서 3월 민주당과 합당해 새정치민주연합을 출범시켰다. 기성 정치권의 한복판에서 새 정치를 구현하겠다는 전략을 선택한 것이다. 하지만 이는 '헌 정치·철수 정치'라는 비판론도 함께 불러왔다.    이후 안 후보는 김한길 의원과 함께 공동대표를 맡으며 당내 개혁을 요구했으나, 같은 해 7월 7·30 재보선 패배의 책임을 지고 대표직에서 사퇴했다.    또한, 안 후보는 새정치민주연합이 문재인 대표 체제로 전환되자 반문(반문재인) 진영에 서서 당의 혁신을 촉구하다 다시 허허벌판으로 나섰다. 2015년 말 새정치민주연합을 탈당해 국민의당이라는 새로운 둥지를 만들었다. ◇ 국민의당 창당과 총선 '승리'…자강론으로 연대론 돌파 = 국민의당 창당 이후 안 전 대표의 첫 시험대는 2016년 4·13 총선이었다.    안 후보는 총선 과정에서 더불민주당과 후보단일화를 해야 한다는 당 안팎의 요구를 돌파하고 독자노선을 고수했다. 결과는 의석수 38석과 정당득표율 2위(26.74%)로 3당 체제를 구현했다.    총선 이후 안 후보의 존재감은 극대화됐다. 그러나 '홍보비 리베이트 파동'이 발목을 잡았다. 책임을 지고 대표직을 내려놓았고 지지율도 급락하는 등 다시 시련의 계절을 맞이했다.    탄핵 정국을 거치면서 박근혜 전 대통령에 대한 탄핵을 일찌감치 주장하는 등 원칙에 따른 일관된 행보를 보였다. 그럼에도 이재명 성남시장이 급부상하는 가운데 지지율이 더욱 하락했다.     반기문 전 유엔 사무총장이 등장하면서 당 안팎의 연대론에 포위공격을 받았으나, '자강론'으로 이를 돌파해내는 뚝심을 발휘했다.     특히 안 후보가 굳건히 외길을 걷는 상황에서 반 전 총장이 대선 불출마를 선언하자, 안 후보가 주장한 국민의당 중심의 제3지대를 구축할 환경이 조성됐다. 손학규 전 민주당 대표가 입당하면서 자강론의 결실을 봤다.     당 대선후보 경선에서 초반부터 압승을 이어간 안 후보는 지지율이 급등하며 문 후보에 대한 추격전의 고삐를 당겼다.     문 후보를 상대한 실질적 대항마로 떠오르는 분위기이지만 '문재인 대세론'을 넘으려면 고비가 적지 않아 보인다. 급부상하는 지지율을 더욱 끌어올려 문 후보와의 양강구도를 만들어 내는 것이 1차적인 과제가 될 것으로 전문가들은 내다보고 있다.     안 후보가 '5.9 장미대선'에서 35일간 역전드라마를 만들어 낼지 주목된다.     부인 김미경 서울대 교수와 1녀.    ▲부산(55) ▲부산고 ▲서울대 의학과 ▲펜실베이니아대 공과대학원·와튼스쿨 경영대 ▲안철수연구소 대표 ▲KAIST 기술경영전문대학원 석좌교수 ▲서울대 융합과학기술대학원장 ▲18대 대선 무소속 후보 ▲19대·20대 의원 ▲새정치민주연합 공동대표 ▲국민의당 상임공동대표     lkbin@yna.co.kr최신 유행 트렌드 총집결 #흥(클릭!)", "press": "연합뉴스", "title": "'안철수실험' 또 성공할까 …의사·벤처인·의원서 후보까지"}