{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=028&aid=0002360115", "datetime": "2017-04-07 23:15", "contents": "[한겨레] 갤럽 조사…문재인 38%-안철수 35% 제19대 대통령 선거를 한달여 앞두고 안철수 국민의당 후보가 문재인 더불어민주당 후보를 턱밑까지 추격하며 대선 구도가 ‘양강 대결’로 급속히 재편됐다. 안 후보는 특히 서울과 충청에서 문 후보를 추월하고 대구·경북과 50대 이상 고연령 등 보수층에서 지지세를 확장하고 있는 것으로 나타났다.   한국갤럽이 주요 5개 정당의 대선 후보가 확정된 뒤 처음으로 지난 4~6일 전국 성인 남녀 1005명을 대상으로 ‘대통령 후보 선호도’를 조사해 7일 발표한 결과(표본오차 95% 신뢰수준에 ±3.1%포인트)를 보면, 문재인 후보와 안철수 후보는 각각 38%, 35%를 얻어 오차범위 내 박빙 경쟁을 벌이고 있다. 보수 후보인 홍준표 자유한국당 후보와 유승민 바른정당 후보는 각각 7%, 4%로 집계됐고, 심상정 정의당 후보는 3%의 지지율을 얻었다. 문 후보와 안 후보는 갤럽이 각 당 대선 후보 확정 전인 3월 다섯째 주에 실시한 ‘5자 가상 구도’ 조사에선 각각 40%, 29%를 기록했으나, 대선 후보로 확정된 뒤 문 후보는 2%포인트 빠지고 안 후보는 6%포인트 상승했다.  안철수 후보는 이번 조사에서 중도 성향으로 분류되는 서울과 충청에서 각각 39%, 42%의 지지를 얻어 문재인 후보를 앞질렀다. 특히 민주당 경선에서 탈락한 안희정 충남지사의 지지 기반인 충청에서의 지지율은 지난주 20%에서 갑절 이상 뛰었다. 서울에서도 문 후보가 전주(38%)보다 3%포인트 줄어든 반면, 안 후보는 30%→39%로 크게 올랐다.  대구·경북 지역에선 안 후보가 38%의 지지율을 얻어 문 후보(15%)는 물론 보수 후보인 홍준표 자유한국당 후보(14%)와 유승민 바른정당 후보(15%)를 두배 이상 따돌렸다. 부산·경남에선 문 후보가 우위(41%)를 지키고 있지만 전주보다 3%포인트 내려앉은 반면, 안철수 후보는 20%→25%로 오름세를 보였다. 다만, 두 후보의 최대 기반인 호남에선 문 후보가 46%에서 52%로 6%포인트 오른 반면, 안 후보는 37%에서 38%로 1%포인트 상승하는 데 그쳤다. 이 지역에서 우위를 달려온 문 후보가 격차를 더 벌린 양상이다.  안철수 후보의 상승세에는 전통적 보수층으로 분류되는 50대 이상 중·장년층의 지원도 크게 작용하고 있다. 안 후보는 50대와 60대에서 각각 48%, 47%의 지지율을 얻어 다른 후보들을 크게 앞질렀다. 보수층의 ‘안철수 쏠림현상’은 이념성향별 조사에서 가장 분명히 드러난다. 자신을 보수라고 여기는 응답자의 42%가 안철수 후보를 지지했다. 안 후보는 호감도 조사에서도 ‘호감이 안 간다’(35%)보다 ‘호감이 간다’(58%)는 응답이 높았다. 한국갤럽의 지난 조사(3월 셋째 주)에서 호감 38%, 비호감 57%였던 데서 3주 만에 반전됐다. 이번 조사에서 문 후보는 호감(48%)과 비호감(46%)이 엇비슷했다.  한 여론조사 전문가는 “문재인에 대한 반감, ‘홍준표를 찍으면 사표가 될 수 있다’는 우려 등이 복합적으로 작용하며 안 후보가 반사이익을 얻는 것으로 보인다”고 해석했다. 이는 안 후보의 ‘외연 확장’으로 볼 수 있지만, 반대로 향후 이슈에 따라 언제든 출렁일 수 있다는 얘기이기도 하다. 또 안 후보에 대한 보수층의 지지가 높아질 경우, 텃밭인 호남에서 민심 이반을 겪을 수도 있다. 한국갤럽은 “안 후보 지지세는 상당 부분 국민의당 지지층 외곽에 기반하는 것으로, 불확실성 또는 변동 여지가 크다”고 설명했다. 대선이 가까워올수록 각 후보의 지지층이 재편될 가능성도 여전하다. 한국갤럽이 ‘계속 지지 의향’을 물어본 결과, ‘상황에 따라 바꿀 수 있다’는 답은 문재인 후보 지지자의 44%, 안철수 후보 지지자의 40%였다. 한국갤럽 관계자는 “누구도 고정 지지층을 확보했다고 단언하기 어렵다”고 말했다.  최혜정 기자 idun@hani.co.kr    ▶ 한겨레 절친이 되어 주세요! [신문구독] [주주신청]▶ [페이스북] [카카오톡] [정치BAR][ⓒ한겨레신문 : 무단전재 및 재배포 금지]", "press": "한겨레", "title": " 안철수 서울·충청서 문재인 앞지르고, 문재인 호남서 14%p 격차 벌려  "}