{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=469&aid=0000194614", "title": "[르포] ‘정권교체 + 반문정서’ 호남 표심 타고 안철수 돌풍", "press": "한국일보", "datetime": "2017-03-27 04:43", "contents": "호남 경선 현장 가보니“명절 때보다 도로 더 막혀”국민의당 당원 훨씬 넘는9만여명 투표 참가 흥행安 지지층 결집 압도적 1위“文 독주 막으려 安 뽑았다”문재인 vs 안철수 구도 부각“安은 지지율 3위일 뿐”文측, 바짝 긴장한 분위기안희정ㆍ이재명 측은 반색국민의당 대선주자인 안철수 전 대표가 26일 오후 전북 전주실내체육관에서 열린 국민의당 19대 대선후보 선출 완전국민경선 전북 권역 합동 연설회에 참석해 행사장으로 들어서고 있다. 전주=연합뉴스국민의당이 들썩이고 있다. 초반 순회경선인 호남 경선에 예상치를 훨씬 웃도는 9만여 명의 투표자가 구름떼처럼 몰리면서다. 정권교체를 바라는 호남 민심에 반문(재인) 정서가 더해진 결과라는 해석이 나오며 ‘문재인 대세론’에 타격을 줄 수 있다는 전망까지 나온다. 25일 광주 경선 투표장에서는 일찌감치 흥행 분위기가 감지됐다. 비가 내린 궂은 날씨에도 투표소가 설치된 김대중컨벤션센터는 경선 참여를 위한 시민들로 북적거렸다. 택시기사 이세광(62)씨는 “도로가 명절 때보다 더 막혔다”며 “국민의당 경선에 이렇게 많이 몰릴지 몰랐다”고 놀라워했다. 이날 광주ㆍ전남ㆍ제주 유효투표수는 이 지역 진성당원 3만여명의 2배가 넘는 6만2,176표로 집계됐다.  경선 흥행은 우선 안철수 국민의당 전 대표의 지지층이 결집했기 때문으로 분석된다. 김대중컨벤션센터에서 만난 회사원 최재성(58) 씨는 “안철수가 (여론조사에서는) 맨날 문재인에 밀리는데 바닥 민심을 그렇지 않지라”라며 “당 대표주자에 힘을 실어주기 위해 투표장에 왔다”고 했다. 국민의당 광주시당의 설정환 사무처장은 “안 전 대표나 부인 김미경 교수가 몇 달 동안 광주 곳곳을 훑으며 저인망식으로 민심을 다졌다”며 “그동안 드러날 기회가 없던 안 전 대표의 지지층이 작심하고 경선장에 몰려든 것”이라고 말했다. 반문 정서도 고개를 들었다는 평가다. 이태무(46)씨는 투표를 마친 후 “문재인은 정계 은퇴 발언 등 광주 시민을 향해 너무 많은 도발을 했다”며 “문재인 독주를 막기 위해 안철수를 뽑았다”고 말했다. 광주 거리 곳곳에서도 반문정서가 감지됐다. 26일 충장로에서 만난 고석우(67)씨는 “문재인이 청와대에서 일할 때 호남 인사의 싹을 잘라내지 않았냐”고 고개를 저었다. 백운선 전 호남대 대학원장은 “호남에서는 정권교체를 위해 일단 문재인 더불어민주당 전 대표를 밀어주는 분위기가 있다”며 “다만 문재인 대세론만큼이나 반문 정서도 팽배하다”고 말했다. 안 전 대표가 꾸준히 주장해 온 ‘문재인 대 안철수’ 구도를 말하는 시민들도 부쩍 늘었다. 회사원 정모(68)씨는 “안희정도 진솔해 좋고 이재명도 야물지만 그쪽 밀어주면 1등 될랑가”라며 “그쪽(민주당)은 문재인이 확실하고 이쪽(국민의당)도 될 사람(안철수)을 밀어줘야제”라고 했다. 반면 대학생 김진모(27)씨는 “어른들은 과거 얘기를 꺼내 놓으며 문재인이 싫다고 안철수를 지지하는데, 젊은세대 입장에서는 진보적인 문재인에 마음이 간다”고 세대 차이를 설명했다. 최근 여론조사에서 드러난 민심도 표심의 변화를 여실히 보여준다. 안 전 대표의 호남 지지율은 24일 한국갤럽이 발표한 여론조사(21~23일 1,007명 조사, 표본오차는 95% 신뢰수준에 ±3.1%포인트)에서 17%를 기록하는 등 문 전 대표에 이어 확고한 2위 자리를 굳혔다. 문 전 대표는 호남에서 33%의 지지율을 얻으며 선두를 달리고 있지만, 최근 ‘전두환 표창’과 ‘부산 대통령’ 논란이 연이어 터지며 지난주에 비해 14% 포인트나 떨어진 수치다.국민의당 경선에 예상보다 많은 투표자가 몰리며 문 전 대표 측은 바짝 긴장한 분위기다. 특히 국민의당 경선에 참여한 투표자가 ‘적극 투표층’인만큼 이들이 민주당 경선에 참여해 판을 흔들 가능성도 적지 않다. 내심 60%이상의 지지율로 일찌감치 경선을 마무리하겠다는 문재인 캠프로서는 전략 수정이 불가피한 대목이다. 다만 문재인 캠프 측은 “문 전 대표는 압도적인 지지를 받는 1등 후보”라며 “지지율 3위인 안 전 대표는 비교 대상이 아니다”라고 확대해석을 경계했다.반면 안희정 충남지사와 이재명 성남시장 측은 반색하고 나섰다. 이재명 캠프의 김남준 대변인은 “국민의당의 경선 결과는 여론조사 결과와 실제 투표의사가 다르다는 증거”라며 “이재명 시장에게도 적극 지지층이 많은 만큼 호남 경선 결과가 기대된다”고 자신감을 내비쳤다. 안희정 캠프 관계자는 “안철수 지지자들 중에는 (같은 중도성향인) 안희정 지지자들이 많다”며 안 전 대표의 지지층이 민주당 경선에 참여해 안 지사를 도왔으면 좋겠다는 속내를 드러냈다.광주=정지용 기자 cdragon25@hankookilbo.com 국민의당 대선주자인 안철수 전 대표(오른쪽)가 25일 오후 광주 서구 치평동 김대중컨벤션센터에서 열린 국민의당 19대 대선후보 선출 광주.전남.제주 권역 완전국민경선 합동연설회에 참석하며 지지자 응원을 받고 있다. 안 전 대표는 이날 광주.전남.제주에서 진행된 첫 경선에서 승리를 거뒀다. 광주=연합뉴스▶한국일보 [페이스북] [카카오 친구맺기]▶자동차의 모든 것! [모클][ⓒ 한국일보(hankookilbo.com), 무단 전재 및 재배포 금지]"}