{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=437&aid=0000151528", "datetime": "2017-04-04 20:30", "contents": "[앵커]대선을 35일 남긴 오늘(4일), 대선 본선에서 뛰게 될 모든 정당의 후보가 확정됐습니다. JTBC는 한국리서치에 의뢰해 긴급 여론조사를 오늘 실시했습니다. 그 결과를 정치부 안지현 기자와 살펴보겠습니다. 오늘 눈에 띄는 것은 역시 안철수 후보의 급부상입니다. 이제는 가상이 아닌 실제 5자 대결 속에서도 그런 결과가 나오고 있기 때문에 눈여겨 봐야 할 것 같은데요. 결과부터 보죠, 안지현 기자? [기자]네, 후보가 확정된 오늘 1,000명에게 지지하는 후보를 물었습니다. 문재인 후보가 이번에도 39.1%로 이번에도 1위입니다. 2위는 안철수 후보였는데 31.8%로 나타났습니다. 5자 대결에서 안 후보가 처음으로 30%대로 올라선 겁니다. 1-2 위간 후보 차이도 7.3%p 차이로 격차도 한 자릿수대로 좁혀졌습니다.  다음으로 홍준표, 유승민, 심상정 후보 순이었습니다. [앵커]안철수 후보가 31.8%, 물론 오차범위 바깥에서 문재인 후보가 1위이긴 합니다만 의미있는 부상이라고 보여지긴 합니다. 어떻게 볼까요?[기자]네, 최근 다른 여론조사에서 안 후보의 상승세가 뚜렷하게 나타나고 있는데요.추이를 보면 문재인 후보가 40% 안팎으로 1위를 유지하고 있는 가운데, 2위 안철수 후보가 빠르게 상승하는 모습을 확인할 수 있습니다.2주 전에 실시한 JTBC 조사 때보다 11.1%p 상승했습니다.  한편 지지율 10%대로 시작한 홍준표 후보는 전주 대비 다소 하락하며 주춤한 상태입니다. [앵커]홍준표 후보는 더이상 차오르지 못하고 조금 주저앉는 모습인데, 이따가 2부에서 인터뷰가 예정돼 있는데 그때 본인은 어떻게 생각하는지 질문해보도록 하겠습니다. 이번 대선에서 특히 1-2위 후보 모두 호남 지지율에 특히 신경을 쓰는 상황이죠. 호남은 어떻게 나왔습니까.[기자]문재인 후보가 45.1%, 안철수 후보가 39.4%로 문 후보가 더 높았지만 오차범위 내입니다.  두 후보 모두 부산 출신인데요. 부산에서는 문재인 후보가 44.6%로 2배 앞섰습니다. 안 후보가 유일하게 문 후보보다 높은 지역은 대구·경북이었습니다. 안철수 후보가 38.2%, 문재인 후보 26.7%로 이 경우도 오차범위 내였습니다.[앵커]보수층이 안철수 후보 쪽으로 이동했다고 해석할 수 있는 부분인 것 같습니다. 이제 대선 후보가 모두 확정됐기때문에 경선에서 탈락한 주자들의 지지층이 어디로 가느냐가 관심인데 그 부분은 어떻게 나왔습니까.  [기자]관심은 안희정 지사, 이재명 시장 지지층인데요. 안희정 지사 지지층은 안철수 후보에게 가장 많이 흘러간 것으로 나타났습니다. 응답자의 40.3%였고요. 반면 이재명 시장 지지층은 56.6%, 절반 넘는 수치가 문재인 후보를 지지하겠다고 밝혔습니다.  [앵커]최근 문재인-안철수 양자 대결을 가정해서 조사한 내용이 나오는데요. 사실 양자대결이 이뤄지려면 안철수 후보가 홍준표-유승민 후보와 단일화를 해야 하는 상황인데요. 현실성이 없다는 얘기가 많이 나왔습니다. 이건 여론조사 회사에서도 이런 얘기를 하긴 하더군요, 발표 결과를 내놓으면서도. 어떻게 봤습니까?[기자]여론조사 결과에서도 당대당 연대나 후보 단일화에 반대하는 의견이 더 높게 나왔습니다.자유한국당과 바른정당, 두 당의 연대는 반대 의견이 35.7%로 더 많았습니다. 특히 바른정당 지지층에서도 46.8%가 반대한다고 밝혔습니다.  여기에 국민의당 연대에 대해서는 41.8%가 반대한다고 답했습니다. [앵커]3당이 다 합치는 것에 대해서. [기자]국민의당이 자유한국당이나, 국민의당이 바른정당과 연대하는 것 모두…[앵커]국민의당을 기준으로 놓고 봤을 때.[기자]네, 그렇게 했을 때 반대 의견이 더 높은 것으로 나왔습니다.특히 호남 지역에서도 절반 가까이가 국민의당 연대에 반대한다고 답했습니다.안지현▶ JTBC 뉴스 공식 SNS [트위터] [페이스북] [유튜브]Copyright by JTBC(http://jtbc.joins.com) and JTBC Content Hub Co., Ltd. All Rights Reserved. 무단 전재 및 재배포 금지", "press": "JTBC", "title": "[대선 여론조사] 안철수, '5자 대결'서 31.8%로 2위"}