{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=002&aid=0002028414", "title": "안철수 9%P 상승…'안철수의 시간' 오나?", "press": "프레시안", "datetime": "2017-03-31 11:21", "contents": "문재인 31%, 안철수 19%, 홍준표 4% [곽재훈 기자] 5.9 대선을 앞두고 실시된 여론조사에서, 문재인 전 더불어민주당 대표가 선두를 달리는 가운데 안철수 전 국민의당 대표가 추격세를 보이고 있다. 31일 여론조사 기관 '한국갤럽'에 따르면, 이 기관의 3월 5주차 정례 조사에서 대선 후보 다자 지지도를 물은 결과는 문재인 31%, 안철수 19%, 안희정 14%, 이재명 8%, 홍준표 4%, 김진태 3%, 유승민 2%, 심상정 1% 등으로 나타났다. 갤럽은 \"지난 주와 비교하면 안철수가 9%포인트 상승해 가장 큰 변화를 보였다\"며 \"김진태와 유승민도 각각 1%포인트 상승했으며, 안희정은 3%포인트, 홍준표는 2%포인트, 심상정은 1%포인트 하락했다. 문재인과 이재명은 변함 없었다\"고 분석했다. 응답자들의 지역별 특성을 살펴보면, 호남 지역에서는 문재인 38%, 안철수 30%로 두 주자 모두 전주 대비 상승했다. 문 전 대표는 지난주의 33%에서 5%포인트, 안 전 대표는 지난주 17%에서 무려 13%포인트나 올랐다. 대구·경북(TK)에서는 문재인 25% 대 안철수 19%, 부산·울산·경남(PK)에서는 문재인 38%, 안철수 14%로 문 전 대표가 우세를 지켰다. 수도권에서는 문 전 대표가 서울과 인천·경기 모두에서 30%씩을 얻어 안 전 대표를 10%포인트 내외로 앞섰다. 연령별로 보면, 문 전 대표는 20대부터 40대까지의 젊은 층에서 40% 초반대의 비교적 높은 지지율을 보인 반면 안 전 대표는 10% 초반대로 낮았다. 반면 50대에서는 문재인 22% 대 안철수 25%, 60대 이상에서는 문재인 13% 대 안철수 27%로 안 전 대표가 다소 높았다. 각 정당별로 1인씩 후보를 내는 가상 5자 대결 결과는 더불어민주당 문재인 40%, 국민의당 안철수 29%, 자유한국당 홍준표 9%, 바른정당 유승민 5%, 정의당 심상정 2%였다. 문 전 대표와 안 전 대표를 제외한 다른 정당 후보의 지지율은 한 자릿수에 머무른 양상이다. 갤럽은 \"지난 주와 비교하면 안철수는 6%포인트 상승했고 홍준표는 3%포인트, 문재인과 심상정은 각각 2%포인트 하락했다\"며 \"5자 가상 구도에서는 다른 후보들과 달리 안철수만 소속 정당 지지도를 크게 넘어섰다\"고 분석했다.갤럽은 \"5자 가상 구도를 연령별로 보면 40대 이하에서는 문재인 선호가 50%를 웃돌며 50대에서는 안철수(42%)가 문재인(26%)을 앞섰다. 60대 이상에서는 안철수 32%, 홍준표 21%, 문재인 17%, 유승민 8% 순\"이라고 전했다. 지역별로는 호남에서 문재인 46% 대 안철수 37%였고, PK에서는 문재인 44%대 안철수 22%로 다자 조사 때와 비슷한 양상이었으나, TK 지역에서는 다자 조사 때(문 25%, 안 18%)와는 달리 문재인 30%, 안철수 33%로 뒤집혔다. 최대 인구 밀집 지역인 수도권에서는 문 전 대표가 38~39%, 안 전 대표가 30~34%의 지지를 받는 것으로 조사됐다. 다자와 5자 구도 모두에서 1·2위간 격차는 10%포인트 남짓으로, 이는 이날 <동아일보>가 여론조사기관 '리서치앤리서치'에 의뢰헤 실시한 후 보도한 5자·4자 가상대결 조사와 비슷했다. 이 조사에서는 5자 대결에서 문재인 36.8%, 안철수 25.7%, 홍준표 8.9%, 유승민 5.5%, 심상정 대표 3.2% 순이었고, 4자 대결은 문재인 37.2%, 안철수 28.6%, 홍준표 11.2%, 심상정 3.4%였다. 4자 구도에서 홍준표를 빼고 유승민을 넣었을 경우는 문재인 36.6%, 안철수 31.3%, 유승민 8.0%, 심상정 3.2%로, 1·2위 간 격차는 줄어들고 홍준표-유승민 단일 후보의 지지율은 오히려 더 낮아지는 결과가 나왔다. 한편 <동아> 조사에서 실시한 문재인-안철수 구도의 가상 양자 대결에서는 문재인 41.7%, 안철수 39.3%로 오차 범위(±3.1%포인트) 내의 접전 양상으로 나왔다. 민주당 후보를 문 전 대표가 아닌 안희정 충남지사로 상정했을 경우에는 안희정 44.8%, 안철수 34.8%로 격차가 더 컸다. 최근 발표된 양자 대결 구도의 조사 결과는, 지난 29일 <미디어오늘>-에스티아이 조사에서 믄재인 48% 대 안철수 42%, 지난 28일 <쿠키뉴스>-조원씨앤아이 조사에서 문재인 44.0% 대 안철수 40.5% 등이었다. 31일자 갤럽 조사는 이 기관이 자체적으로 시행했고, 휴대전화 무작위걸기(RDD) 표본에서 추출한 전국 성인남녀 1010명을 대상으로 지난 28~30일 전화조사원 면접 방식으로 실시했으며 표본오차는 95% 신뢰수준에서 ±3.1%포인트, 응답률은 22%였다. 수집된 데이터는 2017년 1월말 행정자치부 주민등록 인구 통계를 기준으로 한 권역 및 성·연령대 특성 비율에 맞춰 사후 가중처리해 보정됐다. <동아일보>-리서치앤리서치 조사와 <미디어오늘>-에스티아이, <쿠키뉴스>-조원씨앤아이 조사는 중앙선거여론조사심의위원회 홈페이지에서 상세 사항을 확인할 수 있다. 곽재훈 기자 (nowhere@pressian.com)▶독자가 프레시안을 지킵니다 [프레시안 조합원 가입하기][프레시안 페이스북][프레시안 모바일 웹]Copyrightsⓒ PRESSian.com 무단전재 및 재배포금지기사제보 jebo.pressian.com"}