{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=003&aid=0007851272", "title": "'文 득표율-안철수 바람' 민주 호남 경선 관전포인트", "press": "뉴시스", "datetime": "2017-03-27 10:49", "contents": "【대전=뉴시스】함형서 기자 = 더불어민주당 충청권 대선예비후보 합동토론회가 26일 오후 대전 유성구 MBC 스튜디오에서 열려 더민주 대선후보들이 손을 맞잡고 있다.    최성(왼쪽부터) 고양시장, 이재명 성남시장, 문재인 전 대표, 안희정 충남도지사. 2017.03.26.   foodwork23@newsis.com文 \"55∼60%\" 安-李 \"각 30%대…文 과반 저지\"국민의당 흥행 대박·'안철수 바람' 셈법 제각각【광주=뉴시스】송창헌 기자 = 더불어민주당 대선 후보 선출을 위한 전국 첫 순회경선인 호남권 경선의 최대 관전포인트는 문재인 후보가 과반 득표에 성공하느냐와 호남발 국민의당 '안풍'(安風·안철수 바람)이 어떤 정치적, 심리적 영향을 미치는가이다. ◇文 \"55∼60%\" 安-李 \"30%대 자신…文 과반 저지\"  우선, 문 후보의 득표율이 관심사다. 문 후보측은 과반을 기정사실화한 가운데 '60% 득표'를 목표로 하고 있다. '문재인 대세론'의 마지노선으로는 55%를 잡았다. \"과반 득표로도 반문(反文) 정서를 털어냈다고 볼 수 있지만, 확실한 대세를 잡기 위해 60%를 목표로 잡은 것\"이라는 설명이다. 그러나 견제구가 만만찮다. 안희정 후보는 27일 \"무릇 대세라 함은, 다른 후보들 지지율을 다 합쳐도 특정 후보에 못 미칠 때 쓰는 표현\"이라며 \"문 후보가 60% 이하로 득표하면 대세론이 무너졌다는 의미\"라고 밝혔다. 또 \"민주당 지지층과 호감층이 참여한 당내 경선에서 60% 이하 득표는 일반 국민 전체를 대상으로 하는 본선에서의 득표력이 현저하게 떨어질 수 있다는 것으로, 문 대세론이 '안방 대세'에 불과한 것을 증명하는 것\"이라고 강조했다. 이재명 후보 측도 \"반문 정서가 광범위하다\"며 \"60% 득표는 쉽지 않을 것이고, 과반도 저지될 것\"으로 내다봤다. 그러면서 두 후보는 각각 30∼35%의 득표를 예상하고 있다. '안희정 바람'과 '이재명 돌풍'이 함께 불어닥칠 경우 30%대에서 세 후보가 황금분할할 것이라고 주장이다. '호남 과반' 저지로 문재인 대세론을 무너트린 뒤 결선투표에서 힘을 모아 당 후보를 거머쥔다는 시나리오도 나온다.  한편 여론조사기관인 한국갤럽이 지난 21~23일 전국 유권자 1007명을 대상으로 실시한 여론조사(휴대전화 RDD 표본 프레임 무작위 추출. 응답률 19％. 95％ 신뢰 수준에 표본오차 ±3.1％p) 결과, 호남에서 문 전 대표의 지지율이 33%로 1주일 전보다 14%p 하락한 것을 두고 문재인 대세론이 흔들리고 있다는 분석도 나오고 있다. ◇호남발 '안철수 바람' 놓고 셈법 제각각 25일 광주·전남·제주, 26일 전북 등 국토 서남권에서 불어 닥친 국민의당 '안철수 바람'이 어느 정도의 여파를 미치느냐도 초미 관심사다.【광주=뉴시스】홍효식 기자 = 국민의당 광주·전남·제주권역 제19대 대통령선거후보자 선출 완전국민경선이 열린 25일 오후 광주 서구 치평동 김대중컨벤션센터에서 박주선(왼쪽부터) 국회 부의장, 안철수 전 대표, 손학규 전 민주당 대표가 연설을 마친 뒤 꽃다발을 들고 지지자들을 향해 인사하고 있다. 2017.03.25.   yesphoto@newsis.com 안철수 후보는 호남권 51개 투표소(제주 2곳 포함) 개표 결과, 모두 9만2823표 중 5만9731표를 획득해 64.60%의 득표율로 압승을 거뒀다. 전북에서는 70%를 넘겼다. 우중 방문투표임에도 무려 10만명 가까운 시민들이 몰려들면서 흥행도 대박을 터트렸다. '제2의 안풍'이 몰아친 배경으로 당 안팎에서는 ▲호남지역 반문 정서 ▲민주당 후보들을 둘러싼 잇단 악재 ▲당의 간판인 안철수 후보에게 힘을 모으자는 자강론(自强論) ▲국민의당 39개 의석 중 23개가 호남에 몰려 있는 당의 실질적 기반이라는 점 등을 들고 있다. 국민의당의 흥행 돌풍과 안철수 바람에 대해 민주당 대권 주자들은 내심 긴장하면서도 해석과 셈법은 제각각이다. 문 후보 측은 \"국민의당 경선 결과를 전체 대선에 대입해 판세를 예측하는 건 무리수\"라며 \"경선 후 당내 후보 구도가 정리되고 당 안팎으로 후보간 연대가 이뤄지고 나면 경선판도 조정기간을 거칠 것이고. 그런 뒤 판세가 진짜 판세\"라고 말했다. 그러면서 \"국민의당에서 보여줬듯 '결국 될 사람' 즉, 당내 1등 주자에게 표를 몰아주는 게 표심 아니겠느냐\"며 \"(문 후보가) 60%에서 플러스 마이너스 2% 수준에서 득표를 할 것으로 본다. 대세를 굳히고 향후 세몰이를 통해 결선투표없이 곧바로 결선 진출이 가능할 것으로 본다\"고 말했다. 그러나 안, 이 후보측의 판단은 다르다. \"국민의당의 흥행과 안철수 쏠림은 본선 경쟁력을 고려한 전략적 투표로, 호남의 광범위한 반문 정서와 '문재인 카드로는 불안하다'는 심리적 요인이 수면 위로 모습을 드러낸 것\"이라는 입장이다. 안 후보측 한 인사는 \"문재인 대세론에 맞설 유일한 대항마는 안철수라는 호남인들의 절박한 심정이 반영된 것으로 본다\"며 \"그렇다면 앞으로 4차례 민주당 경선에서 국민의당 경선 여파로 문 후보로 표가 쏠릴지, 대세론이 흔들리고 대안론이 급부상할 지 예단키 어렵다\"고 말했다. 이 후보측도 \"상식적으로 생각해보면 안철수 압승은 분명 문재인 대세론에 대한 비토 정서가 반영된 결과로 볼 수 밖에 없다\"고 밝혔다. 또 투표소 투표결과 유출 사건에 대한 당의 태도를 비판하며 \"가랑비에 옷이 젖는 법이다. 촛불과 탄핵의 민심이 진지한 성찰과 반성없는 공당의 모습에 언제 또 회초리를 들지 불안감이 커져 간다\"고 밝히기도 했다. goodchang@newsis.com뉴시스 뉴스, 네이버 뉴스 스탠드에서도 만나세요뉴시스 SNS [페이스북] [트위터]<저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.>"}