{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=018&aid=0003786808", "title": "[한국갤럽] 안철수, 보수층·TK·50대 이상서 文 제치고 1위", "press": "이데일리", "datetime": "2017-03-31 11:28", "contents": "- 31일 한국갤럽 3월 5주차 주간집계- 다자구도,  문재인 31%, 안철수 19%, 안희정 14%, 이재명 8%- 5자 가상대결, 문재인 40%, 안철수 29%, 홍준표 9%, 유승민 5%, 심상정 2%- 안철수, 국민의당 지지율 상회하며 외연 확장 가능성 보여국민의당 대선주자인 안철수 후보가 30일 오후 대구실내체육관에서 열린 19대 대선 후보자 선출 완전국민경선 대구·경북·강원 권역 합동연설회에 참석해 정견발표를 하고 있다. (사진=연합뉴스)[이데일리 김성곤 기자] 안철수 전 국민의당 대표의 지지율 상승세가 눈부시다. 안희정 충남지사의 하락세에 따른 반사효과를 누리면서 이른바 ‘문재인 대항마’로 급부상했다. 31일 한국갤럽의 3월 5주차 주간집계에 따르면, 다지구도 대선후보 지지도는 문재인 31%, 안철수 19%, 안희정 14%, 이재명 8%의 순이었다. 안철수 전 대표는 지난주 10%에서 이번주 19%로 두 배 가까이 수직상승했다. 민주당 대선후보 경선통과 가능성이 불투명해진 안희정 지사의 지지층이 이동한 것은 물론 국민의당 대선후보 경선에 따른 컨벤션 효과를 누리며 대중의 눈길을 사로잡았기 때문. 안 전 대표의 상승세는 각 정당 대선후보별 5자 가상대결에서 더욱 뚜렷하게 확인할 수 있다. 5자 가상대결은 현 시점에서 각 정당 선두 주자인 문재인, 심상정, 안철수, 유승민, 홍준표가 이번 대선에 출마할 경우 누가 대통령이 되는 것이 좋다고 생각하는지를 물었다. 결과는 문재인 40%, 안철수 29%, 홍준표 9%, 유승민 5%, 심상정 2%의 순이었다. 15%는 의견을 유보했다. 지난주와 비교했을 때 안철수는 6%포인트 상승했다. 5자 가상 구도에서는 다른 후보들과 달리 안철수 전 대표만 소속 정당 지지도(국민의당 16%)를 크게 넘어선 것. 다시 말해 중도보수층으로 외연 확장 가능성이 크다는 의미다. 아울러 지난 2월 반기문 전 유엔 사무총장의 대선 불출마 선언 후 차기 대선 후보 조사에서 민주당 소속 문재인, 안희정, 이재명 지지도 합계가 꾸준히 50%를 넘었다는 점을 고려하면 민주당 대선경선 이후 일부 지지층이 문 전 대표를 지지하지 않고 다른 정당 후보를 지원할 수 있다. 안 전 대표는 반사이익을 기대할 수 있다. 실제 선행 질문에서 안희정을 지지한 사람들(140명)은 5자 가상 구도에서 문재인 25%, 안철수 35%로 나뉘었고 이재명 지지자(80명) 중에서는 문재인(53%) 응답이 안철수(23%)보다 많았다.특히 국민의당, 자유한국당, 바른정당이 반(反)문재인 연합전선을 펼쳐서 안철수 전 대표가 비문 단일후보로 나설 경우 승부는 더 치열해질 수 있다. 일부 여론조사에서는 문재인 vs 안철수 양자 가상대결은 이미 오차범위 이내의 초박빙 구도에 접어들었다. 5자 가상대결에서는 연령대와 지역별 지지 성향 역시 다자구도와는 달랐다. 40대 이하에서는 문재인 선호가 50%를 웃돌며 50대에서는 안철수(42%)가 문재인(26%)을 앞섰다. 60대 이상에서는 안철수 32%, 홍준표 21%, 문재인 17%, 유승민 8%의 순이었다. 안 전 대표는 대구·경북(안철수 33% vs 문재인 30%)에서 1위에 오른 것은 물론 보수층(안철수 37% vs 홍준표 24% vs 문재인 13%)에서도 문 전 대표와 홍준표 경남지사를 앞섰다. 이번 조사는 3월 28~30일 사흘간 전국 만 19세 이상 남녀 1,010명을 대상으로 휴대전화 RDD 표본 프레임에서 무작위 추출해 전화조사원 인터뷰 방식으로 실시했다. 표본오차는 ±3.1%포인트(95% 신뢰수준)였으며 응답률은 22%(총 통화 4,539명 중 1,010명 응답 완료)였다. 보다 자세한 사항은 한국갤럽 또는 중앙선거여론조사심의위원회 홈페이지를 참고하면 된다. 김성곤 (skzero@edaily.co.kr)＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"}