{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=079&aid=0002949654", "datetime": "2017-04-03 08:18", "contents": "CBS노컷뉴스 김재덕 선임기자[김재덕 논설위원]■ 방송 : 신문으로 보는 세상■ 일시 : 2017년 4월 3일 (07:00~07:30)■ 프로그램 : 이재웅의 아침뉴스 ■ 출연 : CBS노컷뉴스 김재덕 선임기자`◇문재인의 매직넘버 45% (한겨레 경향 중앙)더불어민주당 대선후보인 문재인 전 대표. 윤창원 기자/자료사진 3일 더불어민주당의 대선후보 선출을 위한  마지막 순회경선은 수도권과 강원 제주다. 문재인 전 대표가 여기서 45% 이상 득표율을 올리면 결선없이 바로 대선후보로 확정된다. 지금까지 평균 투표율 72%를 적용해 전체 선거인단의 214만여명 중 154만여명이 경선에 참여한다고 가정하면 과반은 77만 810표라는 계산이 나온다. 문 전 대표가 지금까지 33만 1417표를 얻었기 때문에 수도권 경선에서 43만 9393표를 얻으면 후보로 확정된다는 얘기다. 득표율로 환산하면 45%다.  ◇안철수 자강론, 보수는 적자대결   (중앙일보)대선에서 남은 변수는 문재인에 맞서는 후보단일화가 이뤄지느냐 여부다. 국민의당 안철수 후보는 여전히 인위적 연대론에는 분명히 선을 긋고 있다.2일에도 “공학적 연대론은 모두 불살랐다”고 일축하면서 자력으로 일대일 구도를 만드는데 다걸기를 하고 있다.홍준표 자유한국당 후보와 바른정당 유승민 후보 (사진=자료사진)그러면 홍준표 후보와 유승민 후보간 단일화를 생각할 수 있는데 홍 후보는 유 후보를 향해 “어린애도 아니고 응석부리는 것은 옳지 않다..탄핵이라는 가출원인이 없어였으니 이젠 돌아오라”고 말했다.중앙일보는 홍 후보가 유승민 후보 고사작전을 벌이고 있다고 표현했다.이에 유 후보는 “홍 후보는 자격없는 부끄러운 후보다. 한국당은 빨리 해체돼서 그 후보는 그만두고 올 사람은 와야 한다”고 반격했다. 두 후보가 보수적자경쟁을 벌이는 것은 내년 지방선거와 2020년 총선을 겨냥한 측면이 강하다.◇文 대세론,  대항마 安이 얼마나 흔들까 (한국일보)국민의당 안철수 전 대표. 윤창원 기자/자료사진 연대의 조건이 어렵기 때문에 문재인 후보를 견제하는 후보 단일화는 어렵고 대선은 5자 구도로 치러지면서 내용상으로는 문재인 안철수 양강구도로 갈 가능성을 많이들 제기하고 있다. 특히 안철수 전 대표가 중도보수층으로 지지세를 확산한다면 가능한 시나리오 아니겠느냐는 전망들이다. 한국일보는 전문가들을 인용해 바른정당이나 한국당 지지자들이 자기당 후보들의 당선가능성이 없다고 판단하기 때문에 안철수 후보로 향할 수도 있다고 전망했다.중앙일보는 다자대결로 가면서도 실질적으로는 양자구도인 지지율의 기준을 문재인 후보는 40%대를 유지하고 안철수 후보는 35%를 돌파하면 가능할 수 있다고 내다봤다.◇돈 문제도 단일화에 직결 (경향신문)후보 단일화 문제는 18일 이후에나 가시화될 전망이다.이날은 중앙선관위가 대선후보 등록을 마친 원내정당들에게 선거보조금을 지급하는 날이다.보조금은 의석수 총선 득표수 등에 따라 정당마다 다른데 민주당 124억, 자유한국당 120억원, 국민의당 86억원, 바른정당 63억원, 정의당 27억원 수준이다.이 선거보조금은 후보자가 대선을 중도포기해도 반납안해도 된다. 2012년 대선  통진당 이정희 후보가 보조금 27억 받고 후보사퇴해 먹튀 논란이 있었다. 지지율이 낮은 후보들의 완주 여부는 이 보다는 선거비용 보전과 연관돼 있다. 대선에서 15% 이상을 얻으면 법정선거비용 전액을, 10%에서 15%를 득표하면 절반을 보전받을 수 잇지만 10%도 안되면 한 푼도 못받기 때문에 이 선거비용 보전 문제가 완주와 직결된다.◇문빠 문자폭탄 알고보니 60대 할머니 (조선일보)더불어민주당 모 의원에게 극렬 지지자들이 보내온 문자메시지. (사진=의원 측 제공)비문 성향 의원들에게 집단적으로 욕설메시지를 보내는 문자폭탄의 선동가중 한명이 60대 여성으로 밝혔다고 한다.문 후보측이 자체조사에 나섰는데 2,30대 열성 지지자일줄 알았는데 60대 할머니로 밝혀져 깜짝 놀랐다고 한다.광주출신의 이 60대 여성은 민주당 경선과정에서 이종걸 박영선 의원의 전화번호를 채팅방에 올리면서 문자폭탄을 주문했고 두 의원은 이후 수백통의 욕설문자 폭탄을 받았다. jdeog@cbs.co.kr저작권자 © CBS 노컷뉴스(www.nocutnews.co.kr) 무단전재 및 재배포 금지", "press": "노컷뉴스", "title": "[조간 브리핑] 5자 대결 속 안철수 뒷심이 변수"}