{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=001&aid=0009156918", "title": "안철수, '대권 고지' 등정할 캠프 어떻게 구성할까", "press": "연합뉴스", "datetime": "2017-04-02 21:20", "contents": "4일 후보 수락 후 구성 착수…'실무형' vs '매머드급' 의견 분분선대위원장 인선에 관심…대선주자 손학규·박주선 역할도 주목 (서울=연합뉴스) 홍지인 박수윤 기자 = 국민의당 경선 레이스에서 안철수 전 대표가 2일 서울·인천 지역에서의 압승으로 사실상 승부를 확정 지으면서 본선을 준비할 캠프를 어떻게 구성할지에 관심이 쏠린다.    안 전 대표는 일단 본선용 캠프 구성을 서두르지 않고 오는 4일 대전·충청 지역을 끝으로 경선 일정이 마무리되고 후보직을 수락한 다음 본격적으로 착수할 방침이다.     공식적으로는 경선이 진행 중인 상황에서 벌써 본선용 캠프를 준비한다는 얘기가 들리면 자칫 여론의 역풍을 맞을 수도 있다는 우려에 따른 것으로 보인다.    또 경선 라이벌이었던 손학규 전 민주당 대표와 박주선 국회부의장이 본선용 캠프에서 어떤 역할을 맡을지도 고려해야 하는 등 아직 안팎으로 여러 변수가 남아 있다.     이에 안 전 대표는 내부에서도 아직 본선용 캠프 구성에 대한 구체적 메시지를 내놓지 않았다고 한다. 덩달아 경선 캠프 관계자들도 말을 아끼고 있다.6연승을 향하여(서울=연합뉴스) 홍해인 기자 = 국민의당 대선주자인 안철수 전 대표가 2일 오전 서울 장충체육관에서 열린 19대 대선 후보자 선출 완전국민경선 서울·인천 권역 합동 연설회에서 정견 발표를 시작하며 두 팔을 들어 인사하고 있다. 2017.4.2    hihong@yna.co.kr그러나 당 안팎에서는 본선용 캠프의 콘셉트에 대해 다양한 의견이 나오고 있다.    우선 캠프의 규모를 두고 콤팩트한 '실무형'일지, 집권 이후까지 염두에 둔 '매머드급'일지를 두고 상반된 의견이 오간다.    주된 비교 상대는 물론 본선 라이벌인 더불어민주당 문재인 전 대표 캠프다.     캠프의 한 관계자는 \"문 전 대표 측에서 대거 인사 영입을 했다가 '헛발질'한 사례를 보면 영입에 욕심낼 필요가 없다\"며 \"우리는 검증을 제대로 하고 공개할 것\"이라고 밝혔다.    안 전 대표와 가까운 한 인사는 \"문재인 캠프는 이미 '섀도 캐비닛'이 차려졌다. 딱 봐도 내각 자리가 꽉 차서 더 올 여지가 없지 않으냐\"라며 \"우리 캠프는 상대적으로 끝까지 열려 있는 '오픈 캐비닛'으로 가는 것이 막판 선거 전략이 될 수도 있다\"고 말했다.    그러나 국민의당이 39석짜리 '미니 정당'인 상황에서 안정적 수권능력을 제시하려면 오히려 더 적극적인 인사 영입으로 캠프를 꽉꽉 채우는 것이 더 좋다는 의견도 있다.    캠프의 얼굴인 선거대책위원장 등 인적 구성도 중요한 관심사다.    현재 경선 캠프는 초선의 최경환 의원이 선대본부장을 맡고 그 아래 국민참여·미래기획·국민소통·국민정책본부를 현역 의원이 본부장을 맡는 체제로 구성됐다.    본선용 캠프가 차려지면 4본부 체제를 확대 개편하면서 당내 중진급 의원들에게도 역할을 맡길 것으로 예상되는 가운데 새로 영입할 인사들과 어떻게 조화를 시킬 것인지가 주된 숙제다.물 마시는 안철수 전 대표(서울=연합뉴스) 홍해인 기자 = 국민의당 대선주자인 안철수 전 대표(왼쪽)가 2일 오전 서울 장충체육관에서 열린 19대 대선 후보자 선출 완전국민경선 서울·인천 권역 합동 연설회에서 정견 발표를 마친 뒤 물을 마시고 있다. 2017.4.2    hihong@yna.co.kr2012년 당시 캠프에서 공동선거대책본부장을 맡았던 김성식·박선숙 '투 톱'이 다시 전면에 나설지도 주목된다.    정계 데뷔 때부터 함께해온 '정치적 동지' 김성식 의원은 현재 캠프에서 한발 뒤로 물러나 정무적·정책적 조언을 하는 '리베로' 역할을 자임하고 있다.     박선숙 의원은 '홍보비 리베이트' 1심 재판에서 무죄 선고를 받은 후 경선 캠프에서 물밑으로 활약하고 있지만, 아직 전면에 나서기는 부담스러운 분위기가 있다.    또 지난해 총선 직전 갈라선 김한길 전 새정치민주연합 대표의 역할론을 거론하는 의견도 있지만, 당내에서 부정적 여론이 강해 가능성은 희박해 보인다.    캠프의 한 인사는 사견을 전제로 \"'안철수 정부'가 들어서면 개혁정치를 할 것이라는 이미지를 확실히 줘야 한다\"며 \"아직은 통합보다 개혁에 더 집중해야 한다고 본다\"고 밝혔다.     ljungberg@yna.co.kr최신 유행 트렌드 총집결 #흥(클릭!)"}