{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=052&aid=0000991727", "title": "[신율의출발새아침] 박지원 \"文 호남 60% 큰 대승 아냐, 안철수와 분명 차이 있어\"", "press": "YTN", "datetime": "2017-03-28 08:58", "contents": "YTN라디오(FM 94.5) [신율의 출발 새아침]□ 방송일시 : 2017년 3월 28일(화요일) □ 출연자 : 박지원 국민의당 대표  -안VS문, 국민이 선택한 65%와 자기 식구들이 선택한 60%의 차이 -국민의당은 순수한 국민, 민주당은 동원된 식구-문, 본선에서 과격한 변명, 거짓말 통할 수 있을까? 민심 변할 것-문 지지 60%에서 끝난 것, 큰 대승 아냐 -호남에선 사이다 발언 높이 평가하는 듯-안희정, 이재명 호남에서 40%받아낸 것, 상당한 약진-文 호남 인사 차별 없단 거짓말과 변명, 혁신적 정치한단 분이 대학생 동원-文 대통령돼 잘못되면 장관,수석이 했단 무책임 발언 할 건가-대선, 결국 민주당VS국민의당 일대일 구도 될 것-박 전 대통령, 어떤 의미에서 보면 부모님에게 큰 불효, 선거구도 변화 가능성 없어 ◇ 신율 앵커(이하 신율): ‘도박이 대박 됐다’, 바로 지난번 국민의당 호남 경선 끝나고 난 이후에 박지원 대표가 한 말입니다. 국민의당 박지원 대표, 지금의 정국 상황 어떻게 보는지 입장 들어보는 시간 마련하겠습니다. 국민의당 박지원 대표 전화 연결합니다. 안녕하십니까. ◆ 박지원 국민의당 대표(이하 박지원): 네, 안녕하세요. 박지원입니다.◇ 신율: 그런데요, 대표님. ‘도박이 대박 됐다’, 이 표현 어떻게, 그냥 생각나신 거예요?◆ 박지원: 아니 사실, 아무도 가보지 않은 그 길. 단순하게 국민만 투표, 참으로 어려운 결정을 했는데. 사실 그때는 도박이었죠. 안되면 제가 끝난다, 우리 당이 어려워진다고 했는데 결국 국민들의 협력으로 대박이 난 거죠.◇ 신율: 아니, 정치만 9단인 줄 알았는데 아주 표현도 9단이십니다. 전 도박이 대박 됐다는 얘기를 듣고서 진짜 기가 막힌 표현이란 생각이 들어서 제가 여쭤본 건데요. 그런데 제가 궁금한 거부터 여쭤보겠습니다. 앞서도 제가 1부에서도 여쭤봤는데요. 이게 말이에요, 지금. 더불어민주당 문재인 후보도 60.2%를 호남·광주에서 얻었고요. 안철수 후보도 60%가 훨씬 넘는 압도적 지지를 받았단 말이에요. 그때 국민의당은 이런 얘기를 했습니다. 안철수 후보가 이렇게 많은 걸 보니까 반문 정서를 확인했다, 반문 정서를 확인했으면 문재인 후보가  60.2%를 얻을 수 있나요?◆ 박지원: 안철수의 72%.◇ 신율: 그건 전북이죠?◆ 박지원: 전부 합친 것은 65%는, 안철수의 65%는 결국 국민들이 걸어 나와서 투표한 겁니다. 문재인의 60%는 자기들이 등록시켜서 자기 식구들이 한 겁니다. 이런 차이가 있겠죠. 국민이 선택한 65%와 자기 식구들이 선택한 60%의 차이, 이걸로 생각하면 됩니다.◇ 신율: 저쪽은 조직 선거적 성격이 강하다. 이 말씀이시네요, 결국.◆ 박지원: 자기 조직을 통해서 등록했지 않습니까. 우리는 투표함만 만들어놓고 오신 분들 아니에요? 그러니까 우리는 순수한 국민이고 민주당은 동원된 식구고, 그런 차이가 있는 거죠.◇ 신율: 그런데 궁금한 게 TV토론에서 손학규 전 대표가 안철수 후보에게 오더 정치다, 이런 얘기를 했다는데 그럼 그건 뭐예요?◆ 박지원: 아직까지 안철수 후보가 그런 조직력까지는 장악되지 않은 걸로 제가 판단하고 있습니다.◇ 신율: 오더 정치가 될 정도의 조직은 없다, 그러니까 오히려 더 걸어 나와서 투표한 사람이 더 많단 것이 맞다, 이 말씀이시죠.◆ 박지원: 당연하죠. 그렇게 많은 자발적으로 오신 분들이 있지만 기자들도 100여명이 감시를 했고 또 중앙선관위, 경찰 등이 있었지만 한 건의 동원된 버스나 이러한 것이 적발된 게 없거든요.◇ 신율: 그리고 제가 또 한 가지 여쭤볼게요. 지금 박지원 대표께서는 호남 출신 대표적 정치인 아니겠어요? 그런데 일부에선 이렇게 분석이 나오더라고요. 호남이 지금 세대별로 갈라져 있다, 50대 이상은 국민의당이고 20~40대는 더불어민주당이다, 동의하십니까?◆ 박지원: 부인하지 않습니다.◇ 신율: 그래요?◆ 박지원: 그러나 젊은 세대들이 그래도 촛불 정국에서 사이다 발언이 쏟아져 나오고 혁명적 청소, 이런 얘기를 문재인 후보가 하니까 거기에 동조한 것은 사실입니다. 그렇지만 과연 본선에 가서 그런 과격한 변명, 거짓말, 이런 것들이 통할 수 있을까, 그래서 지금 현재 보면 어떻게 됐든 문재인 후보는 지지도가 하락하고 있고 상대적으로 안철수 후보는 상승하고 있는 걸로 봐도 민심의 변화가 있다, 저는 그렇게 봅니다.◇ 신율: 민심의 변화가 있다, 상승하고 하락한다. 그런데 일각에선 이렇게 보는데요. 문재인 전 대표가 50%를 호남 지역에서 얻지 못한다면 구 야권 대권 주자로서의 정치적 정통성을 얻지 못하는 결과가 되기 때문에 비문-반문 전선이 오히려 강화될 것인데, 하지만 어제 결과로 봤을 때는 60.2%란 결과를 얻었기 때문에 상대적으로 정치적 정통성을 부여받았다고 볼 수 있고 그렇기 때문에 비문-반문 지역은 약해질 거라는 분석이 있습니다. 어떻게 보십니까?◆ 박지원: 저는 뭐, 비문-반문, 그러한 구도로 대선을 치르는 것에 대해선 반대합니다.◇ 신율: 아, 그러세요?◆ 박지원: 네, 결국 자기 식구들이 60%를 지지해준 것, 국민들이 65%를 지지해준 이런 차이를 가지고 봐야 하고요. 또 사실 문재인 후보에 대한 거부 반응이, 공포증이 너무 많기 때문에 저는 본선에서, 저는 어제 간절히 문재인 후보가 1등 되길 바랐습니다. ◇ 신율: 그러셨어요?◆ 박지원: 그래서 우리 구도대로 안철수 대 문재인, 즉 국민의당 후보 대 문재인 구도로 되면 아주 좋은 구도다, 만약 안희정 대 국민의당 후보 구도가 된다고 하면 버거웠다 하는 생각을 가졌는데요. 글쎄, 모든 것은 압도적으로 문재인 후보가 승리한 건 사실이죠. 그러나 제가 볼 때 60% 선에서 끝난 것은 저는 그렇게 큰 대승은 아니라고 보고 있습니다.◇ 신율: 안희정 지사가 차이가 너무 많이 나게 어제 2등을 했어요.◆ 박지원: 안희정 태풍이 불었는데요. 몇 번의 발언 실수로 인해서 민감하게 반응하고 그 지지도가 추락하더라고요. 그 다음에 그것을 커버하지 못하고 실제로 우리가 이재명 시장의 약진을 전 더 깊게 보았습니다. 그렇게 호남에선 그러한 사이다 발언을 높이 평가해주는구나, 이런 걸 볼 때 우리 국민의당, 아니 안철수나 손학규나 그렇게 사이다 발언을 하지 않았거든요. 그래서 더 우리가 그러한 지지율을 받을 수 있는 것, 그래서 저는 안희정, 이재명 이 두 분이 40%를 받아낸 것은 상당한 약진이다, 그리고 그분들은 사실 기초단체장, 광역단체장으로서 활발한 선거 운동을 할 수 없었고 호남에 대해선 그분들이 그렇게 알려진 인물이 아닙니다.◇ 신율: 아, 호남에서는요?◆ 박지원: 그렇죠. 그렇지만 잘 아시다시피 문재인 후보는 4년 전에 호남에서 8~90%, 실제로 지지를 받았고 또 지난 4년간 얼마나 호남에 정력을 쏟았습니까? 비록 작년 총선에서 패배했지만 그 후에도 호남에 모든 정열을 쏟았거든요. 그런 것을 보면 자기 식구들 가지고 60% 지지를 받았다는 건 그렇게 큰 대승은 아니지만, 어떻게 됐든 우리 국민의당이 바라는 구도대로 문재인 후보가 1등이 된 것은 참 다행이다, 전 그렇게 평가합니다.◇ 신율: 그렇군요. 아직도 비문 정서, 반문 정서가 호남에는 많다는 말씀도 될 수 있겠네요. 그렇죠?◆ 박지원: 문재인 가지고는 안 된다, 문재인이 돼서는 안 된다는 거죠.◇ 신율: 그런데 그게 이유가, 섭섭함, 그런 것들이 뭣 때문에 그렇다고 보세요?◆ 박지원: 인사 차별이나….◇ 신율: 그게 오래된 거라 이거죠?◆ 박지원: 대북 송금 특검이나 최근에 와서도 자기는 호남 인사 차별한 적 없다, 이런 거짓말과 변명을 하신단 말이에요. 그리고 이번에 보십시오. 가장 혁신 정치를 하신다는 분이 대학생들을 동원해서 선관위로부터 고발을 당하고, 특전사 사진을 내놓고 전두환 표창을 받았다고 자랑했다가 문제가 되니까 자기가 사진을 고른 게 아니고 참모들이 골라줘서 보냈다. 그럼 대통령 돼가지고 무슨 일을 해서 잘못되면 장관이 하고 수석이 했다, 이렇게 무책임한 발언에 대해서 평가하고 있는 겁니다.◇ 신율: 그런데 어쨌든 비문-반문 구도는 찬성하지 않으신다고 말씀을 하셨는데요, 그렇죠?◆ 박지원: 그건 너무 정치공학적이잖아요.◇ 신율: 그렇죠? 그런데 김종인 전 대표가 대선 출마하는 모양이더라고요.◆ 박지원: 글쎄요, 저도 며칠 전에 전화 통화하고 만나기로 약속은 했습니다만 아직 제가 오늘 또 부산·울산·경남 경선이 있거든요. 내일 모레는 또 대구·경북이 있고요. 그래서 주로 지방에 있어서 뵙질 못하고 있습니다만 그러한 구도를 생각하시는 거 같아요.◇ 신율: 그런 구도를 생각하는 거 같다, 비문, 반문. 그런데 문 대 비문-반문 구도라는 게 이게 혼자만 되는 건 아니잖아요? 호응이 있어야 하는 건데, 그 호응 정도는 어떻게 보세요?◆ 박지원: 글쎄요. 후보가 자유한국당에서도, 바른정당에서도 다 확정되면 최소한 5개 정당의 대통령 후보가 나설 거고요. 그렇지만, 전 대단히 죄송하지만 박근혜 전 대통령의 구속 여부가 결정되는 이 순간, 국민들은 이미 구 야권으로의 정권 교체를 작정한 겁니다. 그러기 때문에 결국 국민의당 후보와 문재인 후보의 일대일 구도로 보는 거지, 그러한 분들이 의미 있는 득표는 하지 못할 것이다, 전 그렇게 봅니다.◇ 신율: 그러면 인위적인 후보 단일화는 지금 가능하지 않다고 보시는 거네요?◆ 박지원: 과거처럼 그렇게 인위적으로, 정치공학적으로 후보단일화보다는 이제 아마 4월 초까지 각 당의 정당 후보들이 결정될 거 아닙니까? 지금 현재 언론에서, 특히 TV에서 나오는 후보들의 득표율, 지지도는 아무 필요 없습니다.◇ 신율: 여론조사 말씀하시는 거죠?◆ 박지원: 네, 저는 지난 1월부터 반기문 총장이건 황교안 대행이건 박원순 시장이건 김부겸 의원이건, 현재의 이재명, 안희정 시장까지도 자꾸 지지도가 나오는데 저런 것은 워밍업이지 필요 없다, 결국 본선에 가면 당시는 안철수 대 문재인, 이 일대일 구도로 가는 거고 바른정당이나 자유한국당의 후보들은 의미가 없다. 그런데 지금 현재 제가 보는 견해로는 홍준표, 유승민, 이 후보들이 아마 나타날 거 같아요. 그래도 이러한 분들은 박근혜 전 대통령의 잔존 세력이고, 비록 바른정당은 박근혜 전 대통령의 탄핵에 동참한 공로는 있지만 실패한 공동의 책임이 있는 분들이에요. 그러기 때문에 이분들은 결코 의미 있는 득표를 못하고 또 박근혜 전 대통령이 저렇게 건재해서 있는 한 두 정당은 통합도 되지 않을 것이다, 그러기 때문에 결국….◇ 신율: 다자 구도로 치러진다?◆ 박지원: 양자 구도로 치러질 겁니다.◇ 신율: 양자, 하하. 그렇기 때문에 결국 양자 구도로요? 그런데 지금 박근혜 전 대통령 건재, 이런 말씀을 하셨는데요. 박근혜 전 대통령 구속 여부가 이번 주 금요일 아침이면 아마 결정될 텐데요. 박근혜 전 대통령의 구속 여부가 대선 판도에 영향을 미치지 않을 거라고 보십니까? ◆ 박지원: 아무래도 조금은 미치겠죠. 왜냐면 친박, 태극기 부대들은 더 뭉칠 겁니다. 그리고 극우보수들은 뭉칠 수 있지만 그 뭉치는 세력이 20%를 넘지 못한다는 겁니다. 저는 최대로 가더라도 30% 정도 되는데 이 30% 세력을 가지고 자유한국당과 바른정당이 나눠먹기 때문에 어떤 의미가 없다, 전 그렇게 보고요. 솔직히 말해서 어떤 당은 10% 미만의 득표를 받아서 선거비 보전도 못 받고 빚더미에 올라설 정당도 생길 것이고 어떤 당은 15% 받아서 선거 비용 보전을 받을 수도 있다, 그런 기점에 서 있을 것이다, 전 그렇게 봅니다.◇ 신율: 그런데 박 대표님께서 워낙 정치 9단이셔서 잘 아시겠지만 선거는 구도가 중요한 거 아니겠어요? 그러면 박근혜 전 대통령 구속 여부가 선거 구도를 좀 변화시킬 가능성은 없다고 보십니까? 다시 말해서 박근혜 전 대통령이 본의든 본의가 아니든 선거에 있어서의 가장 중심 테제로 등장하거나, 이런 상황이요.◆ 박지원: 그럴 순 없습니다. 흘러간 물이 물레방아를 다시 돌릴 수 없고 박근혜 전 대통령에 대해선 태극기 집회 하러 나오시는 분들도 그 행태에 대해서 비난하는 겁니다. 오히려 그 태극기 집회는 박정희 대통령과 육영수 여사 상수 세력들이 나오는 경우도 많은데요. 박근혜 전 대통령은 어떤 의미에서 보면 자기 부모님에게도 큰 불효를 하고 있는 거 아니에요? 그래서 그 자체가 전 의미가 없다고 생각합니다. 그렇지만 그 세력도 최다 30%가 있고 그 30%가 결국 두 정당으로 디바이드, 분열돼 있기 때문에 의미가 없다, 오죽하면 선거비용을 국가로부터 보전 받을 수 없는 그런 정당도 나올 것이고 겨우 보전 받을 수 있는 정당도 나오기 때문에 그렇게 의미 둘 필요 없습니다.◇ 신율: 알겠습니다. 대표님, 오늘 말씀 잘 들었습니다. 고맙습니다.◆ 박지원: 네, 감사합니다.◇ 신율: 지금까지 국민의당 박지원 대표였습니다.▶뉴스 덕후들의 YTN페이스북 ▶\"대한민국을 구할 대통령을 찾아라\" 2017 대선! 안드로메다[저작권자(c) YTN(Yes! Top News) 무단전재 및 재배포 금지]"}