{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=047&aid=0002145592", "title": "부산 간 안철수, '문재인 이길 수 있나' 묻자 \"당연하다\"", "press": "오마이뉴스", "datetime": "2017-03-28 12:39", "contents": "[현장] 구포시장 상인들 만나 \"단디 하겠다\" ... 김종인 연대설엔 \"지금은 경선에 집중\"[오마이뉴스유성애 기자] ▲  안철수 국민의당 후보가 28일 오전 부산 구포시장을 찾아 투표 참여를 촉구하며 지지를 호소했다. ⓒ 유성애\"오늘 많이 파십시오. 저 안철수, 단디 하겠습니다.\" 28일 오전 부산 구포시장을 찾은 안철수 국민의당 대선 경선 후보의 말에 상인들 입에는 함박웃음이 걸렸다. \"단디 한다\"는 말은 일을 틀림없이, 확실하고 야무지게 하겠다는 뜻의 경상도 사투리다. 안 후보는 같은 날 오후 1시 부산 벡스코에서 예정된 부산지역 순회 경선을 앞두고, 오전부터 부산 구포재래시장을 찾아 상인들과 만나며 투표 참여를 호소했다. 이날 오전 9시 반부터 약 30분간 구포시장을 돌며 상인들에게 \"건강하고 물건 많이 파시라, 저도 단디 하겠다\"고 말하는 안 후보에게 상인들은 \"이번에는 꼭 대통령 되세요\", \"실물이 더 잘 생기셨네\"라는 등 웃음으로 화답했다. 수건·양말 등 생필품을 파는 황아무개(63, 여)씨는 \"후보님을 직접 뵈니까 너무 좋다\"며 함께 사진을 찍기도 했다. 유세에 앞서 상인회와 만나 짤막한 간담회를 연 안 후보는 여기서 \"전통시장은 지역·서민 경제의 뿌리라고 본다\"며 \"저는 지역에 갈 때마다 항상 전통시장부터 찾아간다\"고 말했다. 그는 \"여수수산·서문 시장 등 화재 때 보니 화재보험을 든 가게가 없어 피해가 크더라. 월 3만원 보험을 지원하면 예산이 그렇게 많이 들지는 않아 논의 중\"이라고 덧붙였다.이어 \"지역구 국회의원이 능력 있으면 (관련한) 예산을 가져오고, 그게 아니거나 관심이 없으면 상대적으로 그 지역은 많이 소외되고. 지역마다 그렇게 다르게 진행되면 안 되는 거 아닌가. 좀 더 체계적인 지원이 필요하다\"라고 설명했다. 안 후보는 이어 \"본격 대선이 되면 전통시장 활성화 등 공약을 더 말씀드리겠다\"며 \"오늘 부산에서 국민의당 경선투표가 있다. 신분증만 있으면 투표할 수 있고 저를 꼭 안 찍으셔도 되니 참여해달라\"고 말해 웃음을 자아냈다. 안 후보는 \"국민이 (투표에) 참여하셔야 정치가 국민 무서운 줄 압니다. 전통시장이 무서운 줄 압니다\"라며 \"참여해주시면 한국 전통시장 발전에 큰 역할을 할 수 있으리라 본다\"라고 말했다. 이후 기자들과 만난 안 후보는 \"시장에 올 때마다 따뜻하게 맞아주신다. 또 서민 경제가 이렇게나 힘들구나라는 걸 새삼 느끼게 된다\"며 감사를 표했다. 그는 '문재인 후보와 1:1로 맞붙어도 이길 수 있다고 보나'란 질문에 \"제가 이미 말씀드린 대로 되고 있지 않나. 여러 미래를 예측했는데 하나 남고 나머지는 다 맞췄다\"고 말했다. 안 후보는 지난 1월 초부터 계속 \"이번 대선은 문재인과 안철수의 대결이 될 것, 이길 자신이 있다\"고 말해온 바 있다.  ▲  안철수 국민의당 후보가 28일 오전 부산 구포시장을 찾아 투표 참여를 촉구하며 지지를 호소했다. ⓒ 유성애안 후보는 '나머지 하나도 맞출 수 있나'는 질문에 \"당연하다\"며 여유 있는 미소를 보였다. 그는 다만 김종인 전 더불어민주당 대표와 국민의당 의원들이 만나 조찬 모임을 여는 등 '연대론'이 나오는 데 대해 \"이제 우리 국민의당 의원들도 자신감을 얻게 될 거다. 그런 생각이 지금 확산되고 있다\"면서 \"(김종인을 만나기 보다) 지금 경선에 집중하겠다\"고 말해 선을 그었다. 국민의당은 이날 오후 1시 부산 해운대구 벡스코에서 19대 대선 후보 순회 경선을 이어간다. 광주·전라·제주·전북 등 지난 호남 경선에서는 안 후보가 타 후보(박주선·손학규)에 비해 압도적인 표차로 승리를 거둔 바 있다(안철수, 국민의당 전북 경선서 72.63%로 압승... 호남 2연승).저작권자(c) 오마이뉴스(시민기자), 무단 전재 및 재배포 금지☞ 이 기사 응원! 자발적 유료 구독 [10만인클럽]☞ 모든 시민은 기자다! [오마이뉴스 기사 더보기]☞ 페이지 좋아요! 공식 [페이스북]"}