{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=001&aid=0009150120", "title": "김종인, 안철수에 \"합리적인 사람\"…'통합연대' 내걸고 손짓(종합)", "press": "연합뉴스", "datetime": "2017-03-30 19:18", "contents": "김종인전 더불어민주당 비상대책위 대표 [연합뉴스 자료사진]권력분점 깃발로 非文 세력 규합할까…안철수 지원 가능성도 열어둬(서울=연합뉴스) 서혜림 기자 = 김종인 전 더불어민주당 비상대책위 대표가 문재인 전 대표에 대항하는 정치세력을 한 데 모으는 '통합연대'에 본격 시동을 걸었다.     자신이 직접 대권에 도전하는 것은 물론 한때 거리를 뒀던 안철수 전 국민의당 대표에게 연대의 손을 내미는 시나리오까지 염두에 둔 듯한 모양새다.    김 전 대표는 30일 연합뉴스와의 통화에서 안 전 대표의 '통합연대' 참여 가능성에 대해 묻자 \"안 전 대표도 매우 합리적인 사람이다. 나는 그렇게 전제를 한다\"면서 \"그 사람도 정상적인 사람이니까 상식적으로 생각할 수 있겠지\"라고 말했다.    앞서 지난해 2월 안 전 대표에 대해 \"의사를 하다가 백신 하나 개발했는데 경제를 잘 알겠나\"라고 혹평한 데 비교하면 크게 변화한 태도다.    아울러 2012년 당시 안 전 대표의 가까이에서 조언한 것으로 알려진 법륜스님과 조찬회동을 하고 '통합연대' 구상을 주제로 대화을 한 것으로 알려졌다.    특히 김 전 대표는 그를 '통합연대'의 대표주자로 내세울 수도 있다는 가능성까지 열어둔 모습이다.    그는 '대선출마 선언하더라도 추후 상황에 따라 안 전 대표를 지원하는 역할을 할 수도 있느냐'는 질문에 \"그거야 그 때 가서 판단을 해보는 것\"이라면서 \"내가 뭐 특별히 욕심을 가지고 해야겠다고 이야기한 적도 없다\"라고 말했다.    그러면서 \"대화를 해서 합의점이 나오거나 하면 그 목표로 가는 것\"이라며 \"그래서 통합정부를 수립하기 위한 준비과정이란 것이 필요하단 이야기\"라고 말했다.국민의당대선주자인 안철수 전 대표 [연합뉴스 자료사진]    김 전 대표측 관계자도 통화에서 \"'공동정부'를 구성할 팀을 국민에게 보여주겠다는 것이 김 전 대표의 구상\"이라면서 \"직접 출마선언을 하는 것이 전혀 이상하지 않을만큼 준비를 하고 있다. 하지만 누가 팀의 대표로 대선후보로 등록하는 문제는 열려있는 것\"이라고 말했다.    그러면서 \"지난해 안 전 대표가 뵙자고 해서 조용히 여러차례 만났다\"면서 \"그 뒤 서로 연결끈을 유지하려고 하는 사람들이 말을 전하고 있다\"라고 설명했다.     이런 김 전 대표의 행보는 안 전 대표가 비문 주자들 가운데 가장 높은 지지율을 보이고 있지만, 독자 레이스에 대한 의지가 매우 강하다는 점을 의식한 것으로 보인다. 그가 최근 당내 경선에서 연승행진을 하는데다 민주당 2위 주자인 안희정 충남지사의 지지율을 흡수하면서 '자강론'을 더욱 강화할 것을 염두에 둔 것이 아니냐는 분석이다.    하지만 김 전 대표는 '확대해석'을 경계하면서 \"특별한 의도를 갖고 하는 사람이 아니다\"라며 법륜 스님을 만난 데 대해서도 \"안 전 대표에 대한 이야기를 한 것이 아니다\"라고 말했다.    이런 가운데 그는 2012년 발간한 '왜 지금 경제민주화인가'를 대폭 손질해 내놓은 '결국 다시 경제민주화다'에서 통합을 위한 자신의 역할을 강조했다.    그는 머리말에서 \"필자가 경제민주화를 실현시키기 위해 쏟았던 노력들은 결국 보수와 진보, 양 진영에서 공격을 당하는 빌미가 됐다\"면서 \"양 진영에서 이런 이야기를 듣다 보니 나라를 위해 '통합의 다리'를 놓아야 한다는 강한 책임감을 느끼게 됐다\"라고 밝혔다.    그러면서 \"한국사회의 중심에서 1970년 이후 격동의 과정을 지켜 본 사람으로서 마지막으로 이런 극단적인 대립을 치유하고자 노력하지 않으면 무책임한 것이라는 결론에 이르렀다\"라고 말했다.    hrseo@yna.co.kr최신 유행 트렌드 총집결 #흥(클릭!)"}