{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=422&aid=0000250343", "datetime": "2017-04-06 12:42", "contents": "[뉴스포커스] 안철수 끝장토론 제안…승부수 띄우나?<출연 : 성균관대 현경병 초빙교수ㆍ동국대 김철근 겸임교수ㆍ성공회대 최진봉 교수>대선이 한달여 앞으로 다가오면서 각 당 대선주자들의 발걸음이 빨라지고 있습니다.  안철수 후보가 문재인 후보에게 양자 끝장토론을 제안했지만 문재인 후보는 공식적인 답변을 내놓지 않고 있습니다.전문가와 함께 이야기 나눠보겠습니다. 현경병 성균관대 초빙교수, 김철근 동국대 겸임교수, 최진봉 성공회대 교수 나와주셨습니다. 어서 오십시오.  <질문 1> 마지막 대선주자로 합류한 국민의당 안철수 후보가 어제 민주당 문재인 후보를 향해 끝장토론을 제안했습니다. 승부수를 띄웠다고 봐도 될까요? <질문 2> 반면 문재인 후보는 이런 안 후보의 제안에 대해 공식 반응을 보이지 않은채 측근을 통해 끝장토론은 다른 후보들을 고려하지 않은 무리한 제안이라고만 밝혔는데요. 이런 문재인 후보의 속내는 무엇일까요? 과연 토론 제안을 받아들일까요? <질문 3> 이렇게 안철수 후보가 문재인 후보를 향해 끝장 토론 제안을 한 것, 결국 양강 구도로 몰고 가기 위한 전략으로 보이는데요. 하지만 보수 측과의 연대나 단일화 없는 양강 구도가 가능할까요? <질문 4> 안철수 후보, 대선주자 확정 후 첫 공식 일정으로 현충원을 방문했는데요. 전날 현충원을 찾은 문재인 후보와 참배 일정 등이 묘하게 대비됐어요? <질문 5> 이런 가운데 민주당 이언주 의원이 오늘 민주당을 탈당하고 국민의 당에 합류합니다. 이 의원, 평소 김종인 전 대표와도 친분이 꽤 깊은 사이로 알려진 만큼 반문 연대를 주장하고 있는 김 전 대표와 안철수 후보 사이에서 어떤 역할을 하게 될지 관심이 모아지는데요?  <질문 6> 이언주 의원, 지난달 탈당한 최명길 의원에 두 번째 비문인사 탈당 사례가 됐는데요. 이후 비문 인사들의 도미노 탈당 있을까요? 탈당이 이어진다면 문재인 후보에게는 상당한 타격이 있을 수 밖에 없을 텐데요? <질문 7> 문재인 후보로서는 비문인사들의 탈당을 막음과 동시에 함께 경선을 뛰었던 안희정, 이재명 후보 캠프 인사들의 달래기도 함께 해야 할 상황인데요. 그런데 현 상황을 보면 쉬워보이지는 않아요? <질문 7-1> 거기에 이른바 아들 취업특혜 의혹이 꺼지지 않는 상황이고 노무현 전 대통령 사돈의 음주교통사고를 당시 청와대 민정수석실이 알고도 은폐했다는 보도가 나온 상황인데요. 이 문제가 대선 정국에도 영향을 주게 될까요? <질문 8> 김종인 전 대표가 어제 '통합 정부론'을 앞세워 대선 출마 선언을 했습니다. 김 전 대표가 주장하고 있는 통합 정부론 구체적으로 어떤 의미인가요?  <질문 9> 김종인 대표는 3D 프린터를 삼디 프린터라고 하는 후보가 나라를 경영할 수 없다고 문재인 대표를 공격하는가 하면 안철수, 유승민 후보가 내세우고 있는 자강론을 두고도 국민을 속이는 수라며 질타를 했는데요. 이렇게 양진영을 모두까기하는 김 전 대표의 속내는 무엇이라고 보십니까? <질문 10> 어제 한국당의 대구경북 선대위 발대식에 최경환 후보등 친박 의원들이 참석하면서 홍 후보의 친박 껴안기가 시작됐다는 분석이 나오고 있는데요?<질문 11> 홍 후보의 친박 껴안기, 보수 결집에는 어느 정도 효과가 있을 수 있겠지만 외적인 확장성에는 한계가 분명히 있지 않겠습니까? <질문 12> 이런 가운데 우병우 전 청와대 민정 수석이 오늘 검찰에 소환 조사를 받습니다. 영장 청구와 발부 가능성 얼마나 있다고 보세요? <질문 13> 검찰은 특검이 지목한 범죄사실 외에도 \"검찰에서 별도로 보는 혐의점이 있다\"라고 밝혔는데요. 추가로 어떤 혐의점을 염두에 둔 것일까요? <질문 14> 하지만 검찰은 정작 세월호 수사와 관련해 수사팀에 우수석의 의견을 전한 것으로 알려진 법무부나 대검찰청 관계자는 조사할 계획이 없다고 합니다. 과연 관계자 조사없이 관련 의혹이 쉽게 밝혀질 수 있을까요? <질문 15> 이런 가운데 박 전 대통령의 2차 조사도 오늘 있을 예정인데요. 박 전 대통령 일부 혐의 사실을 인정하지 않겠냐는 예측과는 달리 여전히 혐의를 전면 부인하고 있다고요. 어떻게 봐야 하는 것일까요? 지금까지 현경병 성균관대 초빙교수, 김철근 동국대 겸임교수, 최진봉 성공회대 교수였습니다. 감사합니다.연합뉴스TV : 02-398-4441(기사문의) 4409(제보), 카톡/라인 jebo23 ▶ 연합뉴스TV 생방송 시청 | 뉴스스탠드 구독 ▶ 대한민국 뉴스의 시작, 연합뉴스TV 앱 다운받기", "press": "연합뉴스TV", "title": "[뉴스포커스] 안철수 끝장토론 제안…승부수 띄우나?"}