{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=469&aid=0000195503", "title": "갈 곳 잃은 보수 민심, ‘안철수’ 선택하나", "press": "한국일보", "datetime": "2017-03-30 16:46", "contents": "“안철수 시간 시작됐다” 자신감TK지역 투표 1만명 돌파 전망 국민의당 대선주자인 안철수 후보가 30일 오후 대구실내체육관에서 열린 19대 대선 후보자 선출 완전국민경선 대구.경북.강원 권역 합동연설회에 참석하고 있다. 대구=연합뉴스국민의당 대선주자인 안철수 후보가 30일 오후 대구실내체육관에서 열린 19대 대선 후보자 선출 완전국민경선 대구.경북.강원 권역 합동연설회에 참석하고 있다. 대구=연합뉴스안철수 국민의당 전 대표가 30일 대구ㆍ경북ㆍ강원 순회경선에서 “안철수의 시간이 시작됐다”고 자신감을 드러냈다. 보수의 심장으로 불리는 대구ㆍ경북(TK) 지역의 이날 경선 투표에는 오후 4시 현재까지 8,000명이 참여해 호응을 얻었다는 평가다. 박근혜 전 대통령의 몰락으로 갈 곳 잃은 보수 표심이 안풍(安風)을 밀어주며, 문재인 더불어민주당 전 대표와의 양자 대결구도가 굳어지게 될지 주목된다. 안 전 대표는 이날 대구 거점투표소인 대구실내체육관에서 열린 후보자 합동연설에서 “국민의당 경선이 뜨겁다. 정치 혁명의 열기가 이곳 달구벌(대구 옛 명칭)까지 달아올랐다”며 “진정한 승리의 길이 시작됐다”고 목소리를 높였다. 안 전 대표는 또 “튼튼한 자강안보로 평화를 지키겠다”고 안보를 중시하는 대구 표심에 호소한 후 “저 안철수 야물딱지게(야무지게) 하겠습니다. 팍팍 밀어 주이소”라고 사투리를 구사하며 호응을 이끌어냈다. 반면 손 전 대표는 “집권성공을 위해 반드시 연대를 해야한다”며 “대선 이후 협치나 정책경쟁론은 궤변에 지나지 않는다”고 안 전 대표의 자강론(自强論)을 정면 비판했다. 그러면서 “성을 쌓는 자는 망하고 길을 내는 자는 흥한다”는 징기스칸의 말을 인용하며 “개혁세력들을 한마당으로 불러 대선 승리를 이뤄내겠다”고 강조했다. 박주선 국회 부의장은 “TK에서 호남은 단 한번도 선택 받지 못했다”며 “유일한 호남 후보인 저를 1등으로 만들어달라”고 목소리를 높였다. 대구실내체육관 및 31개 투표소에서 열린 경선에는 1만명 가까운 인파가 몰렸다. 경선 시작 전 대구실내체육관 앞에는 안 전 대표를 상징하는 ‘초록우산’을 든 시민 30여명이 집결해 ‘안철수’를 연호했다. 일부 지지자들은 손 전 대표와 박 의장의 이름을 외치며 경선 분위기를 띄었다. 당 관계자는 “TK의 경선 참여 속도가 같은 보수 성향인 부산ㆍ울산ㆍ경남 보다 빠르다”며 “경선 컨벤션 효과가 눈덩이처럼 커지고 있다는 증거”라고 말했다. 박근혜 전 대통령 탄핵과 여권의 지리멸렬으로 갈 곳 잃은 보수 표심이 안 전 대표에 쏠릴 것이라는 기대도 나온다. 매일경제ㆍMBN 의뢰로 리얼미터가 유권자 1,525명 대상으로 27~29일 실시한 여론조사(표본오차는 95% 신뢰수준에 ±2.5% 포인트)에 따르며 국민의당 TK 지지율은 8.7%로 부울경 13.8%보다 낮지만, 국민의당 경선에 참여한 선거인단은 TK가 부울경 지역보다 많았다. 안 전 대표 관계자는 “오늘 경선이 흥행하면 안 전 대표가 영ㆍ호남 통합의 대표 후보가 될 수 있다”고 기대감을 드러냈다. 김성해 대구대 신문방송학과 교수는 “TK에는 박 전 대통령에 대한 실망감과 배신감이 크다”며 “안 전 대표가 지역 발전을 약속하고 연대와 연정으로 보수층을 보듬으면 대구 민심이 기울 여지가 있다”고 설명했다. 호남과 영남에 이어 TK까지 총 10만명이 경선에 참여하면서 국민의당은 한껏 고무된 분위기다. 남은 경선은 4월 1일 인천ㆍ경기, 2일 서울, 4일 대전ㆍ충청 4개 지역으로, 총 20만 돌파까지 기대하는 분위기다. 국민의당 관계자는 “안 전 대표의 경선 초반 압승으로 경선 주목도가 떨어질 수 있어 우려하고 있다”며 “인구 절반 가량이 밀집된 주말 수도권 경선을 분수령으로 보고 당력을 집중하고 있다”고 말했다. 대구=정지용기자 cdragon25@hankookilbo.co30일 오후 대구실내체육관에서 열린 국민의당 19대 대선 후보자 선출 완전국민경선 대구.경북.강원 권역 합동연설회에서 후보들이 국기에 대한 경례를 하고 있다. 왼쪽부터 안철수, 박주선, 손학규 후보. 대구=연합뉴스▶한국일보 [페이스북] [카카오 친구맺기]▶자동차의 모든 것! [모클][ⓒ 한국일보(hankookilbo.com), 무단 전재 및 재배포 금지]"}