{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=001&aid=0009167812", "datetime": "2017-04-06 11:56", "contents": "\"진보·보수 모두 지지받는 대통령 나와야…연대없이 끝까지 돌파\"\"국민이 安-文 중 미래 위한 선택할 것…상대캠프서도 인재 영입\"유승민에 \"협치상대로 좋은 파트너지만 지금 정권을 꿈꾸면 안돼\"(서울=연합뉴스) 이광빈 박수윤 기자 = 국민의당 안철수 대선후보는 6일 \"진보와 보수 국민 모두로부터 지지받을 수 있는 대통령이 나와야 통합이 가능하다\"고 말했다.     안 후보는 이날 서울 프레스센터에서 열린 관훈클럽 초청 토론회에서 \"예전처럼 편 가르고 낡은 사고방식의 시대는 지났다. 진정한 통합은 국민이 합쳐져야 한다\"면서 이같이 말했다.     안 후보는 \"이미 정권교체는 결정됐다. 이제 남은 선택은 안철수에 의한 정권교체냐, 문재인에 의한 정권교체냐는 선택만 남았다\"면서 \"두 명만 남을 수 있고 다섯 명 그대로 완주할 수도 있다. 그러나 그것은 결론에 전혀 영향이 없다\"고 말했다.    그러면서 \"결국 국민은 그 두 사람 중 어느 선택이 더 좋은 선택인지, 우리 미래를 위한 선택인지로 판단할 것\"이라고 강조했다.    안 후보는 친문(친문재인)패권과 관련한 질문에 \"정권교체가 아니라 계파교체가 되면 다시 또 불행하게도 무능하고 부패한 정권을 맞을 것\"이라며 \"두 번 연속 그러면 우리나라 망가진다. 절대 그런 일이 있어선 안 된다\"고 말했다.   대선 전 연대론에 대해선 \"집권한 정당을 중심으로 다른 정당과 합의하며 협치의 틀을 만들어가는 것 아니겠느냐\"라며 \"정치의 판은 국민이 만들어주는 것이다. 그 믿음으로 작년 총선을 돌파했다. 이번 대선도 마찬가지라고 믿고 있다. 끝까지 돌파하겠다\"고 말했다.    안 후보는 바른정당 유승민 후보와의 연대 가능성에 대한 질문에도 \"박근혜 정부를 출범시키는 데 역할을 한 사람들은 이번에 책임져야 한다\"면서 \"선거 이후에 서로 협치의 상대로는 좋은 파트너일 수 있지만 지금 정권을 꿈꾸면 안 된다\"고 말했다.    그러면서 \"누구를 반대하기 위해 나선 게 아니다. 제 비전과 리더십이 더 낫기 때문에 지금 선거에 나선 것\"이라면서 \"이제는 정치공학적으로 누구와 손잡고 누구의 손을 들어주는 일은 이제 국민께서 원하지 않는다. 그러니까 그런 일은 전 없을 것이라고 믿는다\"고 재차 강조했다.     이어 그는 \"국민의당이 집권해도 여소야대고 민주당이 집권해도 여소야대다. 양적으로 의원 숫자의 차이가 있을지라도 질적으로는 차이가 없다\"면서 \"그럼 과연 누가, 개인이 얼마나 통합의 리더십을 발휘하는가를 국민이 판단할 것\"이라고 말했다.     대선 후 협치의 형태에 대해선 \"연정에 가까운 형태도 있을 테고 여러 형태가 있을 것이다. 안정된 국정운영을 해야 한다는 국민의 요구가 높다\"면서 \"인위적인 정계개편은 시도하지 않겠다\"고 말했다.     그는 민주당 문 후보에 대해 \"여러 가지 부러운 점도 많다. 정말 많은 정치적 자산들을 물려받은 것을 보면 부럽다\"면서 \"단단한 지지층을 가진 것도 장점 아닌가 싶다\"고 말했다.     안 후보는 토론 모두발언에서 \"무능력한 지도자가 유산이 있다는 이유로 높은 자리 차지하면 안 된다\"고 말해 문 후보를 겨냥하기도 했다. 그는 캐치프레이즈로 '자수성가', '미래', '유능'을 제시하기도 했다.    이어 안 후보는 \"우리 편 저쪽 편을 구분하지 않고 그 분야에서 최고의 인재를 등용해야 한다. 상대편 캠프에서 치열하게 싸운 사람도 문제를 푸는데 최적이면 등용하겠다\"면서 문재인 후보 측 캠프에서도 영입할 인재가 있다고 밝혔다.    또한, \"실무형에 가까운 사람이 장관을 해야 한다. 현재보다 그 장관의 권한을 훨씬 확대해서 임무를 주는 그런 방향으로만 가야만 한다\"면서 총리에 대해선 \"제대로 된 뚜렷한 소신과 철학을 가져야 하지 않겠느냐. 실무형이기까지는 필요 없지만…\"이라고 말했다.      개헌과 관련해선 \"선거구제를 개편하지 않고 권력구조만 바꾸면 양당 중진들에게 권력을 몰아주는 게 된다. 선거구제 개편 없는 개헌은 있을 수 없고 부작용이 더 크다\"면서 \"이상적으론 선거구제 개편이 먼저 되고 개헌이 되거나, 아니면 동시에 있어야 한다\"고 주장했다.    문 후보가 대통령 집무실을 광화문 정부 청사로 이전하겠다고 약속한 데 대해서는 \"그것은 너무 나간 것 아닌가 싶다. 장점도 있겠지만, 단점이 훨씬 많을 수 있다\"면서 \"당장 할 수 있는 일이 청와대 비서동 옆이나 같은 건물에 집무실을 설치해 바로바로 여러 참모진과 논의하는 구조를 만드는 게 더 현실적\"이라고 말했다.     그는 당선될 경우 보유 중인 안랩 주식에 대해 \"당연히 백지신탁하겠다. 그게 법에 규정된 것이다. 법에 따르겠다\"고 말했다. lkbin@yna.co.kr최신 유행 트렌드 총집결 #흥(클릭!)", "press": "연합뉴스", "title": "안철수 \"계파교체되면 다시 무능한 부패정권…나라 망가져\"(종합)"}