{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=005&aid=0000982162", "datetime": "2017-04-04 17:45", "contents": "안철수 국민의당 대선 후보(오른쪽)가 4일 대전 한밭체육관에서 열린 마지막 순회경선 투표에서 승리를 확인한 뒤 경쟁자였던 손학규 전 국민주권개혁회의 의장(왼쪽), 박주선 의원과 악수하고 있다. 대전=김지훈 기자안철수 국민의당 대선 후보가 계파·패권 세력과의 전쟁을 선언했다. 가장 강력한 경쟁자인 문재인 민주당 대선 후보와 친문(친문재인) 진영을 패권 세력으로 규정하고 ‘청산 대상은 문재인’이라는 프레임을 대선 국면에서 적극 활용하겠다는 선전포고다. 안 후보는 4일 대선 후보 수락연설을 통해 “계파주의, 패권주의 극복이라는 국민의 간절한 요구에 정치가 응답할 때”라고 강조했다. 그는 “분열주의, 패권주의로는 나라를 바꿀 수 없고, 편 가르기를 끝장내야 미래로 갈 수 있다”며 “편 가르기 정권이 아닌 실력 위주의 드림팀을 만들겠다”고 목소리를 높였다. 안 후보가 대선 출정을 선언하는 자리에서 계파·패권주의 타파를 일성으로 외친 것은 ‘반문정서’를 최대치로 끌어올리기 위한 전략이다. 경선 과정에서 매머드 캠프를 꾸린 문 후보가 집권 후에도 계파 이익에서 자유로울 수 없다는 우려를 공략한 것이다. 안 후보는 “공직은 증명하는 자리이지 경험하는 자리가 아닌데 계파·패권주의는 말 잘 듣고, 줄 잘 서는 사람을 쓴다”며 “저는 대한민국 최고의 인재를 널리 찾아 쓰겠다”고 했다. 패권주의 청산은 국민의당의 정치적 근거지인 호남을 향한 메시지이기도 하다. 본선에서 문 후보와 맞대결을 펼치려면 호남 지지가 절대적이다. 그런 만큼 반문정서 자극은 가장 효과적인 호남 공략법 가운데 하나라는 판단이다. 안 후보 측 관계자는 “문 후보가 호남 경선에서 승리하긴 했지만 호남의 반문정서는 여전하다”며 “호남이 가장 싫어하는 것이 문재인 패권주의”라고 말했다. 국민의당은 벌써부터 패권주의를 매개로 문 후보 진영을 과거 친박(친박근혜)계와 등치시키는 프레임을 가동하기 시작했다. 박지원 대표는 충청권 경선 인사말에서 “문 후보는 진짜 웃기는 분”이라며 “문자폭탄과 18원 후원금이 경선을 흥미롭게 하는 양념이라는데, 이런 분이 대통령이 되면 자기들의 ‘패권 친문’만 단맛을 내는 양념을 치고 반대 세력에게는 쓴 양념을 줄 수 있다”고 말했다. 이어 “이 때문에 어떠한 경우에도 문 후보는 대통령이 돼선 안 된다는 공감대가 있다”고 주장했다. 조배숙 정책위의장도 “박근혜 적폐는 친박에서 나온 것인데, 친문 패권주의도 친박 패권주의 못지않다”며 “친문을 청산하면 적폐가 청산되는 것”이라고 비판했다. 안 후보는 손학규 국민주권개혁회의 의장 및 박주선 의원과의 ‘원 팀’ 구성에 대한 강력한 의지도 피력했다. 안 후보는 연설에서 “손학규 박주선 두 후보님과 힘을 합쳐 기필코 승리하겠다”고 강조했다. 이어진 기자회견에서도 “두 후보께 (선대위 참여를) 부탁드리겠다”고 했다. 안 후보는 집권 시 연정 구상에 대해선 “누가 집권해도 여소야대”라며 “두 후보 중 누가 더 협치를 할 수 있을지 봐야 한다”고 답했다. 이어 문 후보를 겨냥해 “다른 당뿐 아니라 같은 당 안에서도 경쟁자를 악으로 규정하면 어떻게 협치가 가능하겠느냐”고 지적했다. 최근 지지율 상승이 반문심리 때문이 아니냐는 질문엔 “요즘 제 목소리가 바뀌었다는 말씀을 많이 하시는데, 자기 자신도 못 바꾸면 나라를 바꿀 수 없다”고 했다.글=최승욱 기자, 대전=백상진 기자  applesu@kmib.co.kr, 사진=김지훈 기자, 그래픽=박동민 기자[국민일보 홈페이지] [페이스북] [트위터][취재대행소 왱!(클릭)]GoodNews paper ⓒ 국민일보(www.kmib.co.kr), 무단전재 및 재배포금지[뉴스 미란다 원칙] 취재원과 독자에게는 국민일보에 자유로이 접근할 권리와 반론·정정·추후 보도를 청구할 권리가 있습니다. 고충처리인(gochung@kmib.co.kr)/전화:02-781-9711", "press": "국민일보", "title": "안철수  “계파·패권주의 타파하겠다”… ‘반문 정서’ 공략"}