{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=015&aid=0003752920", "datetime": "2017-04-07 19:21", "contents": "대선 한 달 앞으로…격화되는 '네거티브 공방'문재인 측 \"안철수, 카이스트 특혜 임용, 부인도 '1+1'으로 채용\" 공세안철수 측 \"문재인 아들 특혜 취업 의혹은 우병우 아들 사건과 다르지 않다\"홍준표 \"안철수는 박지원의 인형\"한국당, 문재인·안철수 모두에 '날선 공격'[ 유승호 기자  ] 대선후보 간 네거티브 공방이 격해지고 있다. 자신의 비전과 정책을 알려 국민 지지를 얻기보다는 상대방을 깎아내려 반사이익을 얻는 데 집중하고 있다. 각 당 경선 과정에서 간간이 나오던 정책 공약도 정작 본선이 시작된 뒤로는 자취를 감췄다.문재인 더불어민주당 후보 측과 안철수 국민의당 후보 측은 7일 문 후보 아들의 취업 특혜 의혹과 노무현 전 대통령 사돈의 음주 교통사고 은폐 의혹, 안 후보의 교수 임용 특혜 의혹과 조폭 연루 논란 등을 놓고 공방을 벌였다. 문 후보 교육특보인 전재수 민주당 의원은 이날 국회에서 기자회견을 열고 “안 후보가 2008년 논문 실적이 미달됐는데도 KAIST 석좌교수에 임용됐다”며 “부인인 김미경 교수도 부교수로 ‘원 플러스 원’ 특혜 채용됐다”고 말했다.전 의원은 “안 후보가 제출한 논문은 KAIST 임용 조건인 60편에 못 미치는 6편이었다”며 “김 교수도 성균관대 재직 기간과 연구실적을 부풀려 제출한 사실을 2012년 국정감사 때 서남표 당시 KAIST 총장이 확인했다”고 밝혔다. 추미애 민주당 대표는 “국민의당 경선에서 대규모 불법 동원 투표 의혹이 제기됐다”며 “안 후보는 단호히 대응하겠다고만 하는 유체이탈 화법을 쓰지 말고 책임져야 한다”고 지적했다.안 후보는 이날 인천 부평구 육군 제17사단 신병교육대대를 방문한 자리에서 기자들과 만나 “문 후보는 본인과 다른 생각을 가진 국민 모두를 적으로 보는데 어떻게 통합을 하겠느냐”고 비판했다. 전날 문 후보가 자신을 향해 “촛불집회에 함께하지 않았다는 것을 자랑스레 얘기하고 적폐세력 지지도 많이 받는다”고 말한 것에 대한 반박이다.박지원 국민의당 대표는 페이스북에 “제 눈의 대들보는 못 보고 남 눈의 티눈만 보는 민주당”이라며 민주당의 ‘조폭 사진’ 공세에 대해 “웃기는 네거티브 좀 ‘마 고마해라’”라고 맞받아쳤다. 고연호 국민의당 대변인은 문 후보 아들 준용씨의 고용정보원 특혜 취업 의혹과 관련, “문 후보 아들의 이어링이 예뻐서 뽑았는가”라며 “코너링이 좋아서 뽑았다는 우병우 아들 사건과 다를 바 없다”고 말했다.자유한국당은 문 후보와 안 후보 양측을 향해 날을 세웠다. 정우택 한국당 대표 권한대행은 이날 선거대책회의에서 “노 전 대통령 사돈의 음주운전 행패 사건은 당시 민정수석실 행정관이 구체적인 보고서까지 올렸다”며 “민정수석이었던 문 후보가 보고받지 못했다고 허위 변명을 하고 있어 근본적 자질을 의심케 한다”고 말했다.정 대행은 안 후보를 향해서도 “안 후보가 대통령이 되면 안철수 정권이 아니라 박지원 정권이라는 말이 횡행한다”며 “당내 강성 대북 유화파들이 주도하는 사실상의 친북 정책에 대해 분명한 입장을 밝혀야 한다”고 요구했다.홍준표 한국당 후보는 페이스북에 “안철수는 박지원의 춤추는 인형”이라는 글을 남겼다. 유승민 바른정당 후보는 홍 후보에 대해 “(정치자금법 위반 혐의로) 대법원 판결을 기다리고 있는 무자격 후보”라고 공격하는 등 보수 진영 후보 간에도 원색적인 비난이 오가고 있다.유례없는 조기 대선이 벌어지면서 네거티브 공방은 더 달아오를 것으로 전망된다. 시간이 부족하다 보니 유권자들의 감정에 호소해 단기간에 지지율을 끌어올릴 수 있는 네거티브 전략에 집중한다는 것이다. 안 후보가 문 후보를 맹추격해 판세가 출렁이고 있는 것도 네거티브 선거전이 격해지는 배경으로 풀이된다.유승호 기자 usho@hankyung.com[한경닷컴 바로가기] [스내커] [모바일한경 구독신청] ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지", "press": "한국경제", "title": "비전·정책경쟁 실종…문재인-안철수 '약점 파헤치기' 대결"}