{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=079&aid=0002947554", "title": "'문재인vs안철수' 양자대결 현실화 가능성은?", "press": "노컷뉴스", "datetime": "2017-03-29 06:09", "contents": "보수 진영 후보 정리와 安의 지지율에 따라 유동적 [CBS노컷뉴스 조은정 기자]\"이번 대선은 문재인 전 대표와 저의 싸움이 될 것입니다\"야권의 대선 주자인 안철수 전 국민의당 대표가 지난 연말부터 수개월간 주장했던 양자대결 프레임이다. 그러나 최근까지도 더불어민주당의 안희정 충남도지사와 이재명 성남시장이 선전하면서 이같은 양자대결 프레임은 여론의 주목을 받지 못했다. 국민의당 주자와의 맞대결보다는 민주당 내부 주자들의 경쟁에 여론의 관심이 한껏 쏠렸다. 자료사진=이한형 기자그로부터 몇 개월이 지나고 대선 후보 경선 결과가 무르익으면서 이같은 양자대결 프레임이 다시 힘을 얻고 있다. 국민의당이 지난 25~26일 호남 지역 경선에서 10만에 가까운 현장 시민들의 성원을 받고 이중 64%가 안 전 대표에게 몰표를 주자 '안풍'이 재현되는 것 아니냐는 해석이 일었다. 그러나 이에 아랑곳하지 않고 문재인 전 대표는 다음날인 27일 호남 지역의 일부 '반문정서'를 뛰어넘고 이지역 경선에서 60%가 넘는 지지율을 기록하면서 대세임을 증명했다. 사실 '문재인' vs '안철수' 이 두 사람의 대결은 지난 2012년 대선 과정에도 야권 진영에서 치열하게 맞붙었다. 당시 두 후보들은 보수 진영에서 확고한 지지율을 다졌던  박근혜 전 대통령과 맞붙으며 후보 단일화 논의 끝에 한 명이 중도 포기하는 결과를 나았다. 안 전 대표의 대선 포기로 박 전 대통령과 문 전 대표가 양자 대결을 펼쳤다. 당시에도 이명박 정권에 대한 피로감으로 정권교체의 열망이 컸음에도 불구하고 후보 단일화를 성공적으로 진행하지 못함으로써 보수진영에 정권을 내주는 결과를 초래했다. 이번 대선 지형에서도 문 전 대표와 안 전 대표가 양자 대결 구도를 이루기 위해서는 여려 변수를 거쳐야 한다. 당장 범보수 진영의 후보가 정리되지 않았다. 바른정당은 내부 경선을 거쳐 유승민 의원이 최종 당선됐지만 자유한국당 후보들의 경선은 한창 진행중이다. 누가 보수 진영의 최종 후보로 나서느냐, 해당 후보가 가진 집권 비전과 연대·연합의 방향이 무엇이냐에 따라 정치 판도는 달라질 것으로 보인다. 특히 중도·보수를 표방하는 바른정당이 국민의당 후보와의 연대·연합에 얼마만큼 적극적으로 나서느냐에 따라 이번 대선의 결과에 영향을 미칠 수 있다고 해도 과언이 아니다. 자료 사진=황진환 기자만일 국민의당 대신에 유승민 의원과 자유한국당 후보의 단일화가 이뤄져 보수 진영에서 단일 후보가 생길 경우에 안 전 대표는 중도·보수 성향의 유권자들을 뺏길 수 있어 양자 구도는 힘들어진다. 한 여권 관계자는 \"자유한국당은 무조건 끝까지 후보를 내서 완주할 것\"이라며 \"섣불리 어설프게 야권 단일화 바람에 기대지 않을 것 같다\"고 자신의 생각을 밝혔다. 문재인 대 안철수의 양자 대결은 이같이 보수진영의 구도에 따라 성사될수도, 실패할 수도 있다. 이같은 정치적 상황을 인지해서인지 국민의당 내부에도 변화의 움직임이 일고 있다. 지금까지 안 전 대표는 '자강론'을 주창하며 국민의당 중심의 정권교체를 강조했지만 최근들어 점차적으로 연대 가능성을 열어두는 모양새이다. 특히 박지원 당 대표가 김종필 전 총리와 홍석현 전 중앙일보 회장을 만나는 등 여러 인사들과의 접촉면을 늘리며 연대 가능성을 모색하고 있다. 안 전 대표가 구야권의 당내 경선이 모두 마무리된 뒤 어느정도 대중적 지지율을 확보할 수 있을지가 양자 대결 성사의 관건이 될 것이라는 관측도 있다. 박지원 대표는 \"안 전 대표가 경선 이후에는 민주당의 나머지 주자들의 표와 중도, 보수 성향의 표를 흡수해 20% 넘는 지지율을 기록한다면 해볼만 한 승부가 될 것\"이라고 예측했다. aori@cbs.co.kr저작권자 © CBS 노컷뉴스(www.nocutnews.co.kr) 무단전재 및 재배포 금지"}