{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=016&aid=0001216789", "title": "시선 쏠리는 안철수…‘反文 단일화’ 구심점 되나", "press": "헤럴드경제", "datetime": "2017-03-29 11:17", "contents": "안철수 호남 이어 PK도 압승반문연대 ‘영·호남 결합’변수3단계 연정론도 수면위 부상국민의당 대선주자인 안철수 전 공동대표가 부산ㆍ울산ㆍ경남(PK) 경선에서도 70%가 넘는 높은 득표율로 압승했다. 안 전 대표가 공언했던 ‘문재인 VS 안철수’ 구도가 고지를 향해 가고 있다. 하지만 PK 경선에서 저조한 흥행성적을 기록하는 등 시간이 지날수록 호남기반 후보로서의 한계도 드러내고 있다. 보수진영에서는 ’영호남연대’, ‘정책연대’ 등을 언급하며 국민의당과의 연대논의에 불을 지피고 있다. 그간 연대에 대해 선을 그어온 국민의당도 박지원 대표의 입을 통해 ‘연대’를 수면 위로 꺼냈다. 안철수 국민의당 전 공동대표가 호남에 이어 부산 당내 경선에서도 압승을 거두면서 문재인 더불어민주당 전 대표의 대항마로 급부상하고 있다. 28일 부산 해운대구 벡스코에서 열린 합동연설회에서 연설하고 있는 안 전 대표. [연합뉴스]안 전 대표는 28일 치러진 PK 경선에서 총 1만151명의 유효투표 중 74.49%(7561표)를 득표해 호남(광주ㆍ전남ㆍ제주, 전북)에 이어 대승을 거뒀다. 하지만 안 전 대표의 TK 승리는 투표참여 저조로 빛이 바랬다는 평가가 많다. 박지원 대표는 이날 오전 자신의 SNS를 통해 “국민의당 부울경 경선 10시 현재 793명 투표했다”며 “지역위원장님들 발로 뛰라”는 글을 올리기도 했다. 결국 PK의 투표 참여인원은 1만명을 겨우 넘겼다. PK 당원수인 1만5000명에도 못미치는 수치다. 호남에서는 9만2000명이 투표에 참여했다. 문제는 호남외 지역 경선이 진행될수록 한계를 조금씩 드러낼 수밖에 없다는 것이다. 이는 대통령 후보 고지에 가장 가까이 가 있는 안 전 대표의 확장력의 한계로 해석될 수 밖에 없다. 실제로 리얼미터가 매일경제ㆍMBN에 의뢰해 발표한 여론조사 중 안 전 대표의 영남 지지율은 미미했던 PK경선의 열기를 고스란히 드러내고 있다. 지난 4주차 안 전 대표의 PK 지지율은 11.3%로 문재인전 대표(35.5%), 홍준표 경남지사(17.5%), 안희정 충남지사 (12.5%)에 이은 4번째다. 정당 지지율에서도 국민의당은 민주당, 자유한국당에 이은 세번째다. 대구경북도 마찬가지다. 일부에서 민주당의 후보가 확정돼도 지역적 한계로 ‘문ㆍ안 1대1 구도’가 힘들 수 있다는 해석이 나오는 이유다. 이는 비문진영이 연대해야 된다는 주장의 근거가 된다. 특히 김형준 명지대 교수는 지난 29일 심재철 국회부의장이 바른정당과 자유한국당 의원을 대상으로 연 ‘보수의 새로운 길 모색을 위한 간담회’에서 “대한민국에서 딱 하나 안해본 정치실험이 영남과 호남의 결합이다. 영호남 결합이 이뤄지면 커다란 ‘빅뱅’이 올 것”이라며 “지금은 이를 ‘반문연대’라고 표현하고 있지만 핵심은 영남과 호남의 연대”라고 했다. 바른정당은 유승민 의원을 대통령 후보로 확정짓자 마자, 국민의당에 러브콜을 보냈다. 유승민 캠프의 총괄본부장을 맡은 진수희 전 의원은 28일 라디오에서 “(유승민 후보와) 안철수 후보와는 여러 가지 안보에 대한 생각이나 기타 다른 경제 사회 부분에 정책적인 스탠스가 상당이 유사한 부분이 많다“고 했다. 그간 연대에 대해 말을 아껴왔던 박지원 대표도 ‘3단계 연정론’으로 연대를 수면위로 띄웠다. 박 대표는 지난 28일 “여소야대 정국이기 때문에 3단계 연정 체제가 갖춰질 것이라고 본다. 1단계는 당의 정체성을 분명히 하면서 대선 후보로 선출되는 것이고 2단계는 후보들이 자신의 대선가도에 무엇이 필요한지 살핀 뒤 연합이나 연대, 연정의 길을 만드는 것”이라며 “3단계는 대통령이 된 뒤 보혁(보수ㆍ개혁 진영)이 연정으로 함께 나아갈 수 있다”고 했다. 박병국 기자/cook@heraldcorp.com▶영감이란 불꽃에 타오르게할 스토리(INSPIRE)▶인기 무료 만화 ▶나만의 변호사 찾기 - Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"}