{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=015&aid=0003751017", "datetime": "2017-04-04 16:28", "contents": "안철수 의원실 제공국민의당 대선 주자인 안철수 전 대표는 4일 마지막 경선을 앞둔 연설에서 \"대전은 국민의당을 창당한 곳\"이라고 밝혔다.안 전 대표는 이날 오후 대전 한밭체육관에서 열린 대전·충청·세종 지역 순회 경선 후보자연설에서 \"대전은 제가 청춘콘서트를 시작한 곳\"이라면서 이같이 말했다.안 전 대표는 \"청년들 눈물 닦아주기 위해서 전국을 다녔다\"면서 \"대전은 국민의당 창당한 곳, 정치혁명 발원지\"라고 전했다.안 전 대표는 이어 \"계파에 치우치지 않고 통합할 수 있는 대통령을 뽑아야 한다\"면서 \"미래 이끌 수 있는 대통령은 바로 저다\"라며 지지를 호소했다.이전의 경선에서 압도적 지지를 받으며 사실상 국민의당 제19대 대통령후보로 결정된 안 전 대표는 오늘 경선투표 발표에 이어 7시 30분 후보 수락연설을 할 예정이다.충청권을 대표하는 유력주자 안희정 충남지사가 대선 레이스에서 퇴장하면서 구심점이 사라진 중원 표심 공략에 이어 문재인 더불어민주당 후보와 대선판을 주도하게 될지 관심이 몰린다.[ 안철수 후보 순회 경선 후보자연설 전문 ]사랑하는 당원동지 여러분, 존경하는 충청도민, 대전시민, 세종시민 여러분 반갑다. 국민의당 기호1번 안철수이다. 정치혁명의 열기 정말 뜨겁다. 대한민국의 중심, 충청과 대전, 세종까지 국민의당 녹색태풍 정말 거세다. 변화와 개혁을 바라는 절절한 민심이다. 이곳 대전은 제가 청춘콘서트를 시작한 곳이다. 청년들 눈물 닦아주기 위해서 전국을 다녔다. 대전은 국민의당 창당한 곳, 정치혁명 발원지이다. 녹색깃발 들고 전국 누볐다. 결국 지지율 제1야당 만들었다. 패권주의 양당체제 무너뜨렸다. 3당 체제 만든 당, 여소야대 만든 당, 어느 당인가? 대전, 충청, 세종은 저 안철수에게 약속의 땅이다. 승리의 땅이다. 미래의 땅이다. 저를 대선후보로 선택해주시면 대한민국의 담대한 변화가 시작된다. 대선승리 이끌 적임자, 누구인가? 지난 가을과 겨울, 이 나라 이끌어온 것은 오직 국민이다. 위기에 빠진 나라 구하기 위해 숭고한 애국심 보여주셨다. 세계가 깜짝 놀랐다. 1987년 국민은, 대통령 직접 뽑을 권리 쟁취했다. 2017년 국민은 대통령 파면할 권리 쟁취했다. 국민들은 스스로 민주주의 만들고, 지키고, 고쳤다. 저를 정치로 불러내신 분들이 국민이다. 정치 바꾸고 세상 바꾸라고 하신 분들도 국민이다. 광야에서 외롭고 힘들었을 때 손잡아 주신 분들도 바로 국민이다. 제게 다시 기회 주신 분들도 바로 국민이다. 저 안철수 위대한 국민들이 만든 길을 따라 여기까지 왔다. 앞으로도 오직 국민만 바라보고 가겠다. 국민을 위한, 국민에 의한, 국민의 대통령, 그 적임자 누구인가? 국민의 요구, 공정한 나라 만들라는 것이다. 돈과 빽이 이기는 사회 뜯어고치라는 것이다. 실력만으로 성공할 수 있는 나라 만들라는 것이다. 상속자들의 나라를 공정한 기회의 나라로 바꿀 지도자, 누구인가? 박근혜가 박정희 딸 아니었으면 어떻게 대통령이 되었겠는가? 이재용이 이건희 아들 아니었으면 어떻게 삼성의 일인자가 되었겠는가? 유산 받아 손쉽게 올라간 사람들 어떻게 됐는가? 대한민국 큰 위기에 빠뜨리고 감옥에 갔다. 상속자의 나라, 청년들이 절망한다. '청년이 죽으면 민족도 죽는다.' 바로 도산 안창호 선생의 말씀이다. 능력 없는 사람들이 상속으로 높은 자리 오르면 안 된다. 무능력한 상속자에게 국가 맡기면 안 된다. 국민도, 자신도, 자산을 물려준 사람까지 불행해진다. 스스로 노력해서 자수성가한 사람이 정치 이끌고, 경제 이끌고, 나라 이끌어야 한다. 그래야 젊은이들이 꿈 가지고 도전할 수 있지 않겠는가? 저 안철수, 도전하고 중도에 포기한 적 없다. 경제에서도, 정치에서도, 스스로 힘으로 성과 만들어 냈다. 정치개혁 할 혁신가 누구인가? 경제개혁 할 지도자 누구인가? 대한민국 위기이다. 제대로 된 대통령 뽑아야 한다. 정직하고 깨끗한 대통령 뽑아야 한다. 책임지는 대통령 뽑아야 한다. 계파에 치우치지 않고 통합할 수 있는 대통령 뽑아야 한다. 미래 이끌 수 있는 대통령 뽑아야 한다. 오직 국민만 보고 전진할 지도자, 누구인가? 미래는 기다리는 것이 아니다. 미래는 우리가 만들어가는 것이다. 대신할 수 없는 미래, 저 안철수가 미래를 여는 첫 번째 대통령 되겠다. 안철수의 시간이 시작됐다. 스스로 믿어야 국민들이 믿어주신다. 정치인에 의한 공학적 연대론, 모두 불살랐다. 국민에 의한 연대, 그 길만이 진정한 승리의 길이다. 저 안철수, 더 나은 대한민국 비전과 리더십으로 반드시 이기겠다. 여기 계신 손학규 후보님, 박주선 후보님과 함께 압도적으로 이기겠다. 대한민국을 위해서 이기겠다. 국민을 위해서 이기겠다. 개혁을 위해서 이기겠다. 청년들 꿈을 위해서 이기겠다. 미래를 위해서 이기겠다. 통합을 위해서 이기겠다. 승리의 길, 저와 함께 하시겠는가? 반드시, 기필코, 대선승리를 위해서 꼭 보답하겠다. 여러분! 고맙다. 이미나 한경닷컴 기자 helper@hankyung.com[한경닷컴 바로가기] [스내커] [모바일한경 구독신청] ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지", "press": "한국경제", "title": "[전문] 안철수, 안희정 빠진 충청권 공략 \"대전은 국민의당 창당한 곳\""}