{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=008&aid=0003852476", "datetime": "2017-04-06 16:22", "contents": "[머니투데이 정영일 백지수  기자] [[the300]\"유승민 정권꿈꾸면 안돼…김종인 치열한 경쟁하자\" 내각 기준 미래형·실무형 제시]안철수 국민의당 대선 후보가 6일 서울 여의도 당사에서 열린 지역언론인클럽 합동인터뷰에서 취재진의 질문에 답변하고 있다. 2017.4.6/사진=뉴스1  안철수 국민의당 후보가 6일 정치권에서 제기되고 있는 '비문 연대론'에 대해 재차 반대의 뜻을 밝혔다. 유승민 바른정당 후보에 대해서는 \"박근혜정부를 출범시키는데 역할한 사람들은 이번에 책임을 져야한다\"며 연대 가능성을 일축했다. 김종인 전 더불어민주당 비대위 대표가 전날 출마선언을 하며 문재인 더불어민주당 후보를 향해 \"3D프린터를 '쓰리디프린터'가 아닌 '삼디프린터'로 읽은 사람\"이라고 지적한 것에 대해서는 \"일반적으로 누구나 보면 쓰리디프린터라고 읽는다\"며 웃음을 보이기도 했다. 안철수 후보는 이날 프레스센터에서 진행된 관훈클럽 토론회에 참석해 이번 대선에서 연대를 하겠냐는 질문에 \"이제 정치판을 정치인들이 만드는 시대는 지났다\"며 \"국민들께서 3당 체제라는 판을 만들어주셨다. 이번 대선도 마찬가지라고 믿는다. 끝까지 돌파하겠다\"고 말했다. 안 후보는 유 후보에 대해서는 \"(박근혜정부 출범에 기여한 사람들은) 지금은 정권을 꿈꾸면 안된다\"고 말했다. 다만 그는 \"선거 이후 협치의 상대로는 좋은 파트너일 수 있다\"고 가능성을 열어놨다. 김종인 전 대표에 대해서는 \"이제 정치공학적으로 누구 손을 잡고 손을 들어주고 이런 일은 이제 국민들이 원하지 않는다\"라며 \"함께 치열한 경쟁 이뤄지길 바란다\"고 했다. 그는 최근 급등한 지지율이 반(反)문재인 표가 쏠린 것 아니냐는 지적에 \"정치인들이 이 표가 내 것이라고 생각하는것이 굉장히 교만하다고 생각한다\"며 \"정치인을 통해 국민 한 사람 한 사람의 변화에 대한 열망을 실현시키라고 하는 것이라서 지지가 모이는 것이다. 지지율은 선물이 아니고 숙제\"고 강조했다. 안희정 충남지사 지지표가 안 후보에게 몰리는 이른바 '안엑시트 현상'으로 지지율이 올랐을 뿐 고정적 지지표가 없다는 지적에 대해 안 후보는 \"언제까지나 편가르기하는 시대는 지났다\"라며 \"이제 국민들로부터 골고루 지지받는 대통령이 나오는 시대\"라고 말했다. 그는 \"이번 대선은 미래와 과거의 대결이 될 것\"이라며 \"발목잡는 현안뿐아니라 4차 산업혁명이라는 거대한 흐름에 대비하지 않으면 우리는 엄청 더 큰 위기에 빠질수 있다\"고 했다. 그는 대통령에 당선될 경우 꾸리게될 내각의 인선기준으로 도덕성을 기본으로한 미래형 인재를 제기했다. 안 후보는 \"도덕적으로 문제가 많은데 능력이 있어서 등용한다, 이것은 절대 있을수 없다\"며 \"하나 더 덧붙이면 미래지향적이어야한다. 보다 실무형 인재에 가까워야 좋다는 생각\"이라고 설명했다. 초대총리 역시 이같은 인물이 필요하다며 \"그 분야에 있어서 뚜렷한 자신의 소신과 철학을 가져야 한다\"고 제시했다. 안 후보는 문재인 후보를 견제하는 모습도 보였다. 그는 문 후보의 '대세론'에 대해 \"처음부터 대세론은 없었다\"며 \"지금까지 지지율을 보더라도 그 정도 지지율을 대세론으로 부른 적 없다. 그쪽 진영의 주장이었다\"고 평가절하했다. 이어 \"제가 문 후보를 꺾겠다고 한 것은 경선 과정의 구호였다\"며 \"본선에서는 그걸 내세우진 않는다. 제가 가진 비전, 리더십이 더 낫다는 것을 밝히고 선택받겠다\"고 강조했다.문 후보의 광화문 정부청사로의 청와대 이전 약속에 대해서는 \"그것은 너무 나간 것 아닌가 싶다\"며 \"여러 장점도 있겠지만 단점, 문제점이 훨씬 더 많을 수 있다고 본다\"고 지적했다. 그는 문 후보에 대해 \"여러가지 부러운 점도 많다\"며 \"정치적 자산을 물려받은 것을 보면 부럽고 단단한 지지층을 갖고 있는 게 장점\"이라고 말하기도 했다.[▶깊이있는 투자정보 'TOM칼럼'][▶트렌드 리더의 스타일 지침서 '스타일M'][▶빵빵한 차&레이싱걸]정영일 백지수  기자 bawu@mt.co.kr<저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>", "press": "머니투데이", "title": "안철수 \"지지율은 선물 아닌 숙제\"…非문연대 거듭 반대"}