{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=018&aid=0003790730", "datetime": "2017-04-04 19:27", "contents": "- 5자 구도로 가면 대선 승리 가능성 거의 없어- 3자 구도 속 양자대결 구축, 바른정당 연대 나와- 안 후보와 선대위로 나눠 역할 분담 방안 거론[이데일리 선상원 기자] 안철수 국민의당 경선 후보가 대전·충청 경선에서 압승하며 19대 대선 후보로 선출됐다. 안 후보가 본선에서도 ‘문재인 대세론’을 넘어 승리할 수 있을까. 현재 안 후보는 호남경선 압승과 현장투표 흥행에 힘입어 문재인 민주당 후보를 위협할 정도로 지지율이 두 배 이상 상승했다. 각종 여론조사 결과를 종합하면 안 후보는 5자 구도에서 20% 중반대의 지지율로 문 후보를 바짝 뒤쫓고 있다. 안 후보측은 5자 구도 속 사실상 양자대결이 구축됐다며 타 정당 후보와 연대 없이도 승리가 가능하다는 판단이다. 보수정당이 박근혜 전 대통령 파면과 구속으로 인해 지리멸렬해지면서 마땅한 대안이 없는 중도 보수층이 안 후보에게 눈길을 돌릴 것으로 보고 있다. 안 후보는 4일 대전 충청대 강연 직후 기자들과 만나 “어제 문 후보가 상식과 비상식의 대결이 될 것이라고 말했다. 그런데 이제 저와 문 후보가 양강구도로 가는 입장에서 그런 말씀을 하신 것은 저를 지지하는 사람들을 몰상식하고 불의라고 하는 것과 같다”고 문 후보에게 날을 세웠다. 문 후보와 대립각을 세우며 양자대결을 기정사실화했다. ◇대선과 총선은 달라, 전략적 선택 여지 많지 않아 하지만 현실은 5자 구도다. 물론 표심이 유력 주자인 문 후보와 안 후보에게 쏠릴 수 있다. 특히 구 여권의 홍준표 자유한국당 후보와 유승민 바른정당 후보가 유의미한 지지율을 보여주지 못하면 보수층이 안 후보를 전략적으로 선택할 가능성이 크다. 안 후보가 자강론에 기대는 이유이기도 하다. 안 후보는 가는 곳마다 “국민을 믿고 국민의당을 믿고 전진해야 승리할 수 있다”며 “국민에 의한 연대, 그 길만이 진정 승리의 길”이라고 강조했다. 국민의당 대선주자인 안철수 전 대표가 4일 오후 대전 한밭체육관에서 열린 19대 대선 후보자 선출 완전국민경선 대전·충남·충북·세종 권역 합동 연설회에서 연설하고 있다. [연합뉴스]아예 안 후보는 탄핵 반대세력에 면죄부를 주고 정치인만을 무원칙한 연대, 특정인을 반대하는 정치공학적 연대를 반대한다고 천명하기도 했다. 대신 국민에 의한 연대를 하겠다고 공언했다. 국민들이 지난해 총선처럼 미래비전과 중도개혁적인 가치를 보고 더 나은 정권교체를 위해 표를 몰아줄 것으로 기대하고 있다. 문제는 대선은 총선과 다르다는 것이다. 총선은 1인 2표다. 지역구 의원에 한 표를 행사하고 정당에 다른 한 표를 찍는다. 대선은 정당표가 없다. 유권자들이 전략적 선택을 할 수 있는 여지가 그리 많지 않다. 국민의당이 지난 총선에서 호남권 28석 중 23석을 석권했던 것은 호남이라는 배경이 작용했다. 야당 후보를 나눠 찍어도 야당 후보가 되는 지역이라 유권자들이 민주당과 국민의당 중 하나를 선택하는 것이 자유로웠다. 또 국민의당이 정당 득표율(26.7%)에서 민주당(25.5%)을 앞선 것도 정당표가 있었기에 가능했다. 반면 대선에서는 오로지 한 후보에게만 투표할 수 있다. ◇안철수 지지층, 친박 친문 제외 3지대 연대 동의  5자 구도로 가면 현 여론조사 결과대로 나올 것이다. 결국 집권을 위해서는 연대론이 제기될 수밖에 없다. 안 후보측은 호남 등 지지층이 국정농단에 직간접적 책임이 있는 세력과 연대하는 것에 비판적인 것으로 보고 있다. 여론조사 결과는 달랐다. 내일신문-디오니피언이 3일 박표한 4월 정례여론조사에 따르면, ‘정치권에서는 친박과 친문을 제외한 제3지대 연대가 필요하다는 의견이 있다. 얼마나 동의하는가’라고 묻자 ‘동의한다’가 47.1%로 ‘동의하지 않는다’(41.0%)를 앞질렀다. ‘동의한다’는 답은 대구·경북(57.6%) 보수층(58.8%) 중도층(53.2%) 국민의당 지지층(62.9%) 양자대결 안철수 지지층(59.7%)에서 높았다. 연대를 통해 집권 가능성을 키우자는 의미로 해석된다. 국민의당 관계자는 “대선은 구도싸움이다. 5자로 가면 (문재인을) 이길 수 없다. 후보를 줄여야 한다. 후보별로 나눠져 있는 지지층을 안고 가려면 명분을 주면서 연대해야 한다. 바른정당과 연대해 3자 구도로 줄여 양자대결을 만들어야 한다. 그래야 민심을 받아 안을 수 있다”고 말했다. 당 안팎에서는 안 후보와 선거대책위원회가 자강론과 연대론을 역할 분담하는 것 아니냐는 관측이 나온다. 안 후보는 지금처럼 국민과 함께하는 자강론을, 경선 후보였던 손학규 전 대표와 박주선 국회부의장, 박지원 대표가 선대위원장을 맡아 연대 연합을 모색하는 방안이 거론되고 있다. 국민의당 다른 관계자는 “박 대표가 3단계 연대론을 제시했다. 그런 틀속에서 진행될 것이다. 손 전 대표는 가치와 비전중심 연대, 통합정부 구상을 밝힌 김종인 전 대표와 정운찬 전 총리와 함께 연대 연합을 현실화할 수 있는 능력이 있다. 역할 분담을 통해 3자 구도를 만들어내면 해볼만하다”고 했다.선상원 (won610@edaily.co.kr)＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞", "press": "이데일리", "title": "[대선 변수]①자강론 앞세운 안철수, 연대론에 다가갈까"}