{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=002&aid=0002028949", "datetime": "2017-04-07 14:51", "contents": "휘청이는 '문재인 대세론'…안철수와 다른 방식 중도 확장 주문 [김윤나영 기자] 더불어민주당 문재인 캠프가 '대세론'이 꺾일까 초조해하고 있다. 국민의당 안철수 후보의 상승세에 네거티브 견제구를 날리는가 하면, '보수 통합' 행보를 보이는 등 선거 전략에 수정을 가하고 있다. 하지만 당내에서는 \"네거티브 공방보다는 정책 선거\"를 해야 하고, \"어정쩡한 확장 전략보다는 집토끼 단속이 먼저\"라는 조언이 나왔다. 최근 여론조사에서 안철수 후보는 문재인 후보를 턱밑까지 추격하고 있다. <프레시안>이 여론조사 기관 리서치뷰와 지난 4일부터 6일까지 실시한 여론조사에서 문재인 후보는 42.4%, 안철수 후보는 35.1%였다. (☞관련 기사 : 문재인 42.4%, 안철수 35.1%)안철수 후보가 선전하는 이유는 보수층이 '전략적 선택'을 할 가능성 때문이다. 정두언 전 의원은 7일 기독교방송(CBS) <김현정의 뉴스쇼>에 나와 \"보수가 캐스팅보트 역할을 하게 돼버렸다\"면서 안철수 후보를 지지하는 보수표의 경우를 두 가지로 분석했다. 하나는 자신의 표가 사표가 되기를 원하지 않아서다. 또 하나는 문재인 후보가 싫어서 '차악' 개념으로 안철수 후보를 뽑는다는 것이다. 이에 맞서 문재인 캠프는 '진보'와 '보수' 두 마리 토끼를 한 번에 잡겠다는 전략을 쓰고 있다. 문 후보는 5일에는 이승만, 박정희 전 대통령 묘소에 참배하는가 하면, 6일에는 호남에 가서 '산업화 세력'을 끌어안겠다는 메시지를 냈다. 민주당 의원들이나 대변인단 논평을 통해 안철수 후보에 대한 공세도 강화했다. '조폭 사진' 의혹 등이 대표적이다. (☞관련 기사 : 문재인-안철수 '조폭 사진' 공방, 대체 무슨 일?)문재인 후보가 '보수 통합' 행보로 지지율을 회복할 수 있을까. 더불어민주당 중진 의원인 문희상 의원은 이날 평화방송(PBC) 라디오에 나와 \"집토끼를 단속을 단단히 하는 속에서 확장성 있는 공약을 해야 한다\"고 조언을 했다. 문희상 의원은 \"정책을 앞으로 어떻게 할 것인가. 민생 문제, 경제 문제부터, 외교 문제부터 지금 남북 문제부터 차곡차곡 해서 표를 쌓아가면서 중도를 확대해야지, 그것도 아니고 이것도 아닌 어정쩡한 안철수의 위치로 확장성이라는 것은 의미가 없다\"면서 \"문재인도 그런 정치공학적 논리에 빠져가지고 (정책을) 소홀히 했다가는 큰코다친다\"고 경고했다. 안철수 후보의 '우클릭' 전략을 따라했다가는 프레임 경쟁에서 밀릴 수 있다는 것이다. ⓒ문재인 캠프문희상 의원은 최근 문재인-안철수 캠프가 서로 네거티브 공세를 강화한 데 대해 \"정책적 대안, 정책적 문제를 놓고 토론을 강화해야지 계속 헐뜯는다면 그분 중에 어느 분이 결국 대통령이 될 것인데 이것은 바람직한 방향이라고 보지 않는다\"고 말했다. 다만, 문재인 후보에게 제기된 '아들 취업' 논란 등에 대해서 문희상 의원은 \"명명백백하게 모든 것을 있는 그대로 밝히는 게 제일 최선의 방향이다. 어물어물하거나 '마, 고마해' 이렇게 해서 넘어갈 일은 아니다\"라고 말했다. 그러면서 문희상 의원은 \"근본적으로 검증이라는 이름으로 일부러 네거티브를 생자로 만들어서 하는 그런 것은 국민한테 식상할 것\"이라고 '네거티브'의 전략이 결국 낙후될 것이라고 봤다. 구여권 출신인 정두언 전 의원은 문재인 후보가 안희정 지사의 '대연정'을 받아들여야 한다고 주장했다. 정두언 의원은 \"(문재인 후보가) 너무나 적폐 청산이니 청소니 이렇게 과거 지향적으로 가기 때문에 문제\"라면서 \"대화합, 혹은 아주 적극적으로 나도 연정하겠다든지 이런 식으로 좀 안정적으로 가줘야지 보수층이 거부감을 덜 느낀다. 선거 전략을 화합으로 변동하면 안 찍겠다는 사람들이 찍을 수가 있다\"고 조언했다. 문재인 대표의 '확장성의 한계'는 경쟁 상대나 다른 정치 세력에 대해 문재인 후보가 포용적인 태도를 보임으로써 풀어야 한다는 지적도 나왔다. 이날 CBS 라디오에서 사회자가 \"(문재인 후보 지지자들의) 문자 폭탄, 18원 후원금 때문에 안희정 후보가 '질렸다'는 표현까지 쓸 정도로 감정이 상했다\"고 지적하자, 친문재인계인 더불어민주당 정청래 전 의원은 \"그 말을 안 하셨으면 좋았을 것\"이라고 답하며 안희정 충남지사를 탓했다. 반면 정두언 의원은 \"쓴소리를 들으려고 해야 하는데 저렇게 안 들으면 자기 손해\"라고 맞받았다. 문재인 후보는 자신의 지지자들이 보내는 문자 폭탄, 18원 후원금에 대해 \"경쟁을 흥미롭게 해주는 양념 같은 것\"이라고 두둔해 논란이 된 바 있다.김윤나영 기자 (dongglmoon@pressian.com)▶독자가 프레시안을 지킵니다 [프레시안 조합원 가입하기][프레시안 페이스북][프레시안 모바일 웹]Copyrightsⓒ PRESSian.com 무단전재 및 재배포금지기사제보 jebo.pressian.com", "press": "프레시안", "title": "文, 안철수 '우클릭' 따라했다간 프레임 말려든다"}