{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=047&aid=0002146415", "datetime": "2017-04-04 21:03", "contents": "국민의당 대통령 후보 확정, 안철수의 '예언'은 현실화 될까[오마이뉴스 글:유성애, 글:손병관, 사진:남소연, 편집:최은경] ▲ 대선후보로 확정된 안철수 국민의당 안철수 의원이 4일 오후 대전 한밭체육관에서 열린 완전국민경선 제19대 대통령선거후보자 선출대회에서 대선후보로 확정된 뒤 수락연설을 하고 있다. ⓒ 남소연\"이번 대선은 문재인과 안철수의 대결이 될 것이다. 안철수의 시간이 오니 문재인의 시간이 가고 있다.\" 지난 1월 안철수 전 국민의당 대표가 말했던 '예언'은 일부 현실이 됐다. 안 후보가 대선 주자로 뽑히면서 여론조사에서 문재인-안철수 양자 구도가 됐기 때문이다. 4일 국민의당 경선 최종 결과, 안철수 후보가 75.01% 압도적 지지율을 보이며 대선 후보로 선출됐다. 발표 직후 현장에 있던 4000여 명은 \"대통령은 안철수\"라며 환호와 박수를 보냈다.그러나 이 '예언'은 아직 미완성이다. 대선에서 \"국민에게 선택\" 받으려면 그는 '문재인'이라는 큰 산을 넘어야 한다. 안 후보는 이제 국민에게 왜 문재인이 아니고 안철수여야 하는지, '준비된 대통령 후보' 문재인을 어떻게 이길 수 있을지를 설득해내야 한다. 오는 5월 9일 대선까지 남은 기간은 35일. 안철수에게 '비책'이 있을까. 안 후보는 선출 직후 이어진 기자회견에서 관련해 \"제가 더 나은 리더십이 있고, 이점이 있기 때문에 나선 것\"이라고 답했다. \"안철수에 의한 정권교체가 좋은가, 문재인에 의한 정권교체가 좋은가 그 선택만이 남아있을 뿐\"이라는 설명이다. 그는 이날 수락연설에서도 문재인 후보를 의식한 듯 \"계파·패권주의를 극복해야 한다. 정치인에 의한 공학적 연대, 특정인을 반대하기 위한 연대는 하지 않겠다\"라고 말해 '연대'에 선을 그었다. \"시대 정신과 역사의 흐름을 믿는다. 이번 대선은 정권교체로 이미 확정됐다. 이미 구도가 정권교체로 정해졌으니, 이제 두 사람(문재인·안철수)의 인물과 정책으로 대결이 될 거다. 그러면 저는 자신 있다. 대선까지 30여일 정도 남았지만, 아마 남은 30여일 동안에 조선왕조 500년 동안 일어날 수 있는 모든 일이 일어날 거다. 기대해주셔도 좋다.\"\"상승세 탄 안철수, 비문 세력 지지율 흡수할 것\"  ▲ 겉옷 벗는 안철수 국민의당 안철수 의원이 4일 오후 대전 한밭체육관에서 열린 완전국민경선 제19대 대통령선거후보자 선출대회에서 대선후보로 확정되자 상의를 벗고 있다. ⓒ 남소연일단 국민의당 의원들은 안 후보의 '상승 추세'를 강력한 승리 이유 중 하나로 꼽는다. 지난 3일 <내일신문> 여론조사 당시 '문재인-안철수 가상 양자대결'시 안 후보가 문 후보를 이긴다고 나온 결과가 대표적이다. 안 후보 측 의원들은 \"이제 시작, 혁명은 이미 일어나고 있다\"며 '안풍(安風)'에 대한 기대감을 드러냈다.같은 당 윤영일 의원(전남 해남·진도·완도)은 이날 <오마이뉴스>와 만나 \"제 지역구 가보면 요즘 부쩍 '안철수' 붐이 인다. 정치 공학적 연대를 하지 않아도 이길 수 있다\"고 말했다. 김광수 의원(전북 전주시갑)도 \"예상보다 상승세가 빨리 왔다\"며 \"다음 주면 문재인은 40%에 머물고, 안철수는 25%까지 올라갈 것\"이라고 강한 자신감을 보였다.\"자유한국당은 아니고 민주당도 아닌, 문재인은 싫고 홍준표는 더 싫은 사람들이 안철수로 갈 가능성이 높다\"는 김성완 정치평론가 분석처럼, 안철수 지지율은 이제 오를 일만 남았다는 게 안 후보 측 의원들의 얘기다. 이동섭 의원(비례대표)은 \"문재인이 한 쪽에 치우친 데 반해 안철수는 그렇지 않다\"며 안 후보의 '확장성'을 상승 이유로 꼽았다. 그는 \"'자강 안보'처럼, 중도층이 안심할 만한 공약을 내놔야 한다\"고 덧붙였다.안철수캠프 미래기획본부장인 이용주 의원은 \"문재인 후보가 지지율을 유지할지는 몰라도 홍준표·유승민 지지율은 떨어질 거다. 문 후보를 안 찍는 사람들은 결국 안철수를 찍을 것\"이라고 말했다. 그는 \"지금은 격차를 좁히는 정도지만, 2~3주 안에 안 후보가 지지율 1위 되는 날이 분명히 온다\"며 \"(반전은) 30여일이면 충분하다\"고 분석했다.이 의원은 경쟁자 문재인의 결정적 약점을 문 후보에 대한 비호감, 즉 '비토 세력'으로 꼽았다. 그는 \"비토 세력은 다른 당과 연정하는 데에 있어 가장 큰 장애물\"이라며 \"문 후보는 노무현 전 대통령의 정치적 상속자로서 과도 함께 상속받았다. '친노(무현)'처럼 '친문(재인) 패권 정치'로 이기면 지금과 다를 게 없다\"는 설명이다. '호남 민심'과 '중도·보수' 표심, 안철수의 딜레마   ▲ 패배 인정한 손학규 국민의당 안철수 의원이 4일 오후 대전 한밭체육관에서 열린 완전국민경선 제19대 대통령선거후보자 선출대회에서 대선후보로 확정된 후, 결과에 승복하는 연설을 마친 손학규 전 대표가 자리로 향하고 있다. ⓒ 남소연안 후보가 '안정적 지지율'을 얻기 위해서는 이른바 중도·보수 표심을 끌어와야 한다. 이전에는 작은 목소리였던 그가 최근 연설에서 주변을 깜짝 놀라게 하며 '루이 안스트롱'으로 불릴 만큼 크고 굵은 목소리로 변신하고, 자강론·자강 안보 등을 주창하며 '강철수'의 이미지를 만들어가는 것도 이런 이유다. 현실은 녹록지 않다. 일단 안 후보를 지지하는 기반, 즉 '표밭'이 호남에 있다. 국민의당 지역구 의원 26명 중 23명이, 당원의 절반 이상이 호남 지역에 있다. 지역 순회경선에서도 비호남권에 비해 호남권 투표 참여가 월등히 높게 나타나는 등 '지역 편중'을 보였다. 이런 상황에서 호남 민심이 안철수의 '우클릭'을 받아들일지가 관건이다.정두언 전 새누리당 의원은 <오마이뉴스> 전화 통화에서 \"안 후보가 생각하는 '양자 대결' 구도는 안 될 것\"이라며 \"유승민과 합치는 것과 상관 없이 한국당 홍준표 후보가 15% 이상 얻게 될 것이다. 보수층은 마땅한 후보가 없으면 안철수에 표를 던지지 않고 아예 투표를 포기할 것\"이라고 내다봤다. 안 후보가 보수 표심을 끌어오지 못할 거라는 설명이다. 국민의당의 모 비례대표 의원도 비슷한 생각이다. 그는 \"유승민·홍준표 모두 (대선을) 포기할 생각이 없다. 그렇게 되면 문재인과 안철수 간 격차를 좁히는 데에도 한계가 분명할 것\"이라며 대선 전 안 후보 지지율의 상승에 한계가 있을 것이라고 전망했다. ▲ 소매 걷어부치는 안철수 국민의당 안철수 의원이 4일 오후 대전 한밭체육관에서 열린 완전국민경선 제19대 대통령선거후보자 선출대회에서 대선후보로 확정된 후 수락연설을 위해 소매를 걷어부치고 있다. ⓒ 남소연일각에서는 '안철수 중심의 보수 단일화'를 거론하기도 하지만, 주요 지지층이 판이하게 달라 현실화될 가능성은 적다. 한국당의 주요 지지층이 박근혜 대통령을 지지했던 TK(대구경북) 지역에 있다. 주요 지지층이 호남과 대구경북 등 각기 다른 곳에 위치해 있는 한 후보 단일화는 매우 어려울 수밖에 없다.대선까지 35일, 짧은 시간이 오히려 '지지율 2위 주자' 안철수 후보에 유리하다는 분석도 있다. 양순필 국민의당 수석부대변인은 \"문재인 후보가 정체 상태인데 반해 안 후보는 분명한 상승세를 탔고, 구설이 많은 그와 달리 안 후보는 숙고된 말을 내뱉는다\"며 \"시간은 우리 편\"이라고 말했다. 박지원 대표는 이날 안철수 후보의 당선이 확실시되자 \"여러분 이제 지켜보시라. 안철수 후보가 이긴다\"라고 공언했다. 안철수와 박지원의 '예언'은 35일 후에 판가름 난다.저작권자(c) 오마이뉴스(시민기자), 무단 전재 및 재배포 금지☞ 이 기사 응원! 자발적 유료 구독 [10만인클럽]☞ 모든 시민은 기자다! [오마이뉴스 기사 더보기]☞ 페이지 좋아요! 공식 [페이스북]", "press": "오마이뉴스", "title": "\"2~3주내 안철수가 1등\" - \"지지율 상승 한계 분명\""}