{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=003&aid=0007860873", "title": "[종합]안철수, 영호남 4연승…新대세론 형성", "press": "뉴시스", "datetime": "2017-03-30 20:12", "contents": "【대구=뉴시스】강종민 기자 = 30일 오후 대구실내체육관에서 열린 국민의당 제19대 대통령선거 후보자 선출 완전국민경선 대구·경북·강원 권역 합동연설회에서 안철수 경선후보가 꽃다발을 들고 지지자들의 환호에 답하고 있다. 2017.03.30.   ppkjm@newsis.com【서울·대구=뉴시스】김난영 남빛나라 기자 = 안철수 전 국민의당 공동대표가 호남·PK에 이어 30일 치러진 대구·경북·강원권역 현장·투표소 투표에서도 압승하며 4회에 걸친 연승행진을 이어갔다. 호남에 이어 PK·TK 등 영남권역에서도 이어진 연전연승에 안 전 대표 캠프를 비롯한 당내에선 문재인 대세론에 대적할 '신(新)대세론'이 형성됐다는 기대감이 엿보인다. 국민의당에 따르면 안 전 대표는 거점투표소인 대구실내체육관을 비롯한 대구·경북·강원지역 총 31개 투표소 개표 결과 총 투표수 1만1,333표 중 8,179표를 획득, 72.16%의 득표율로 압승을 이어갔다. 유효투표수인 1만1,296표를 적용하면 득표율이 72.41%에 달한다. 호남권과 PK경선 득표율을 누적하면 안 전 대표는 4차례에 걸친 경선에서 총투표 11만4,336표(유효투표수 11만3,910표) 중 7만5,471표를 획득, 누적 득표율 66.25%를 달성하며 손학규 전 경기지사, 박주선 국회부의장과의 차이를 더욱 벌렸다. 손 전 지사는 이날 대구·경북·강원 경선에서 2,213표를 얻어 유효투표수 기준 19.59%, 누적기준 22.56%의 득표율을 기록했고, 박주선 부의장은 904표로 8.00%(누적 11.19%) 득표율을 보였다. 계속되는 연승행진은 컨벤션 효과로 이어지는 모습이다. 리얼미터가 지난 27~29일 전국 성인 남녀 1,525명을 대상으로 실시한 유무선 임의걸기(RDD) 혼용 방식 여론조사에서 안 전 대표는 대선주자 지지율 17.4%를 기록, 더불어민주당 주자인 안희정 충남지사를 제치고 10개월만에 2위를 탈환했다. (표본오차 95% 신뢰수준에서 ±2.5%포인트, 자세한 내용은 중앙선관위 여심위 홈페이지 참조) 당내에선 대세론을 앞세워온 문재인 전 대표에 대적할 신(新)대세 주자로서 안 전 대표 입지가 굳어졌다는 분석이 나온다. 박지원 국민의당 대표는 이와 관련 안 전 대표를 직접 거론하진 않았지만 \"후보가 확정되는 4월4일, 4월5일까지 문재인, 선두주자의 (지지율) 절반이 되면 나머지 40일의 장정 동안 우리에게 쏠림현상이 나타나서 이길 수 있다\"며 \"벌써 (목표일보다) 열흘 전에 이미 그런 것이 나타나고 있다\"고 했다. 한편 수세에 몰리기 시작한 손 전 지사 측은 이날 안 전 대표의 '자강론'에 대한 공세 수위를 한층 높이며 '막판 맹공'에 돌입했다. 손 전 지사는 합동연설에서 \"집권 성공을 위해서는 반드시 대선 전 연대와 연합이 필요하다\"며 \"대선 이후 협치나 정책경쟁론은 궤변에 지나지 않는다\"고 대선 전 연대 반대를 고수하고 있는 안 전 대표를 강하게 몰아붙였지만 득표전에는 이렇다 할 효과를 내지 못했다. 아울러 경선이 후반전으로 접어들면서 당내에선 그동안 자강론에 가려졌던 연대 논의가 고개를 드는 모양새다. 주승용 원내대표는 이날 국회에서 열린 원내정책회의 직후 기자들과 만나 중도·보수 통합·단일화 논의에 대해 \"민심에 따라 단일화라든지 세력 간 통합이 있을 수 있다\"고 했다. 일각에선 안 전 대표는 자강론을 외치되 당내 통합파가 물밑에서 연대를 도모하는 '투트랙 전략'이 진행되고 있다는 분석도 내놓는다. 아울러 안 전 대표가 후보로 확정될 경우, 손 전 지사와 박 부의장을 끌어안는 모양새로 연대 관련 입장을 선회할 수도 있다는 관측이 나온다. imzero@newsis.com south@newsis.com뉴시스 뉴스, 네이버 뉴스 스탠드에서도 만나세요뉴시스 SNS [페이스북] [트위터]<저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.>"}