{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=003&aid=0007870816", "datetime": "2017-04-04 19:21", "contents": "【대전=뉴시스】함형서 기자 = 국민의당 대선주자인 안철수 후보가 4일 오후 대전 중구 한밭체육관에서 열린 국민의당 제19대 대통령후보자 충청권역 경선 순회투표에서 정견발표를 하고 있다. 2017.04.04.  foodwork23@newsis.com 양자구도선 文 앞서지만 다자구도선 여전히 2위 머물러【대전=뉴시스】김난영 기자 = 4일 정당별 대선 주자로선 마지막으로 본선 레이스에 오른 안철수 국민의당 대통령후보의 당면과제는 대선에 대한 정확한 노선 확립이다. 안 후보는 경선이 진행되는 동안 줄곧 대선 전 연대 불가 의사를 표명하며 자강론을 고수해왔다. 그러나 손학규 전 경기지사와 박주선 국회부의장이 대선 전 연대 필요성을 강력 주장해온 만큼, 승자로서 이들을 포용해야 하는 안 후보의 향후 노선에 관심이 쏠린다. 현재까지 흐름을 보면 안 후보가 자강론을 유지하기는 마냥 쉽지만은 않아 보인다. 우선 손 전 지사는 경선 승패 윤곽이 드러나기 시작한 후반전에 들어서서도 연대 목소리를 낮추지 않았다. 특히 지난 2일 치러진 서울·인천권역 경선에선 바른정당과의 통합까지 거론하고 나선 상황이다. 이는 사실상 승패가 갈린 시점에서 경선에서의 지지를 호소하기보단 경선 후 행보를 예고한 것으로 풀이됐다. 손 전 지사는 이날 마지막 순회경선에서도 \"국민의 삶을 바꾸고 국민이 원하는 개혁을 이뤄내기 위해서는 모든 개혁세력이 힘을 합쳐야 한다. 작은 국민의당에 머물러선 안 된다\"며 \"더 큰 국민의당으로 거듭나야 한다\"고 '대선 전 연대'를 재차 주장했다. 당내 호남 중진들의 행보도 눈여겨볼 부분이다. 유일한 호남후보를 자처했던 박 부의장이 호남 중심의 대연합을 주장했던 점이 대표적이다. 아울러 당 지도부에선 주승용 원내대표가 올 초까지만 해도 비박계와의 연대를 주장하며 \"끝장토론을 해서라도 대선에 임하는 입장정리가 필요하다\"고 안 후보를 압박했었다. 이 때문에 안 후보의 본선행이 시작되자마자 당내 자강론과 연대론 갈등이 재점화 되리라고 보는 시각이 상당수다. 아울러 경선을 거치며 안 후보의 지지율이 급등하긴 했지만 다자구도에선 여전히 문재인 더불어민주당 후보에게 밀린다는 점도 연대론 불씨를 되살릴 공산이 크다. 이와 관련, 내일신문과 디오피니언이 지난 3일 발표한 전국 성인 1,000명 상대 여론조사(표본오차 95%신뢰수준에서 ±3.1%포인트) 결과, 안 후보는 양자 가상대결에선 43.6%의 지지를 얻어 36.4%를 얻는 문 후보를 눌렀지만 3, 5자 대결에선 3.9~6.4%포인트 차이로 지는 것으로 나오기도 했다. (자세한 내용은 중앙선거여론조사심의위원회 홈페이지 www.nesdc.go.kr 참조). 물론 안 후보는 '표에 의한 단일화'를 주장하며 인위적 연대가 필요없다는 입장을 내보이고 있다. 대선이 임박할수록 사표심리로 인해 유력 주자인 문 후보와 자신에게 표가 붙으면서 자동적으로 단일화 효과가 나온다는 것이다. 그러나 선거일까지 남은 기간은 불과 35일로, 촉매제가 될 만한 이벤트 없이 표에 의한 단일화가 이뤄지기엔 너무 촉박하다는 지적이 나온다. 특히 홍준표 자유한국당 후보가 예상외로 선전해 보수표를 끌어 모을 경우 직격탄을 맞는 건 안 후보일 수밖에 없다. 이 경우 안 후보는 문 후보가 진보 지지층을 대부분 흡수한 상황에서 보수 지지층 표가 홍 후보에게로 분산되면서 충성도가 높지 않은 중도표만 쥐고 두 후보 사이에 끼어 있는 샌드위치 신세가 된다. 아울러 독자노선 고수시 대선에서 펼쳐질 '프레임 싸움'에서 보수와 진보 양쪽으로부터 모두 공격을 받을 공산도 크다. 중도보수 확장성이 있는 안 후보로선 홍 후보를 조기에 견제해 보수표를 자신에게로 끌어와야 하는데 자칫 이 과정에서 민주당의 정권연장 프레임에 고스란히 걸려들 수 있다. 그렇다고 야권 후보라는 점을 강조하면 거꾸로 홍 후보 측의 공격을 받게 된다. 이미 홍 후보는 안 후보를 '얼치기 좌파'라고 규정하며 보수후보로서 우위 점하기에 나선 바 있다. 안 후보는 이날도 \"정치인에 의한 공학적 연대론을 모두 불살랐다\"고 공언했지만 여전히 당 안팎에서는 단일화에 나서라는 주문이 이어지고 있다. 안 후보의 최종 선택지가 궁금해진다.  imzero@newsis.com뉴시스 뉴스, 네이버 뉴스 스탠드에서도 만나세요뉴시스 SNS [페이스북] [트위터]<저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.>", "press": "뉴시스", "title": "본선 오른 안철수…자강론 고수할 수 있을까"}