{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=023&aid=0003270436", "datetime": "2017-04-08 03:15", "contents": "安, 당 지지율보다 13%p 높아 견고하게 유지될지 지켜봐야문재인은 민주당 지지율과 비슷지지층 충성도는 文 55%, 安 58% 머물러… 판세 요동 가능성한국갤럽이 7일 발표한 5개 정당 후보의 대선 가상 대결 조사에서 문재인 더불어민주당 후보(38%)와 안철수 국민의당 후보(35%)의 지지율이 오차 범위(±3.1%포인트) 내로 좁혀졌다. 지난주 갤럽의 5자 대결 조사에서 문 후보 40%, 안 후보 29%였던 것과 비교하면 문 후보는 2%포인트 하락한 반면 안 후보는 6%포인트 상승했다. 다음은 홍준표 자유한국당 후보 7%, 유승민 바른정당 후보 4%, 심상정 정의당 후보 3% 등이었고 지지 후보가 없거나 모름·무응답은 13%였다.이 조사에서 정당 지지율은 민주당 40%, 국민의당 22%, 자유한국당 8%, 바른정당과 정의당은 각각 4%였고 지지 정당이 없는 응답자는 21%였다. 민주당은 지난주 갤럽 조사의 45%에서 5%포인트 하락했고, 국민의당은 16%에서 6%포인트 상승했다. 자유한국당과 바른정당 지지율은 일주일 전에 비해 1%포인트씩 하락했다. 후보 지지율과 소속 정당 지지율을 비교하면 문 후보(38%)는 민주당(40%)에 비해 2%포인트 낮았지만, 안 후보(35%)는 국민의당(22%)에 비해 13%포인트 높았다. 안 후보 지지층이 그의 기반인 국민의당 지지층뿐 아니라 과거 보수 정당을 지지했던 유권자 또는 무당(無黨)파 등에서 많이 유입됐다는 의미다. 이에 따라 안 후보 지지율이 한 달가량 남은 대선까지 지속될지 여부가 변수로 떠오르고 있다. 일반적으로는 정당과 후보 지지율이 비슷해야 견고하게 갈 수 있는 것으로 본다.이번 갤럽 조사에선 각 후보 지지층의 지지 강도(强度)를 간접적으로 파악할 수 있는 '향후 계속 지지 의향'도 물었다.그 결과 '앞으로도 계속 지지하겠다'는 응답은 홍준표 후보 지지층에서 59%로 가장 높았고, 다음은 안철수 후보(58%), 문재인 후보(55%), 유승민 후보(37%), 심상정 후보(32%) 등의 순이었다. 문 후보에 비해 안 후보 지지층의 '향후 계속 지지 의향'이 다소 높긴 하지만 3%포인트 차이에 그쳐서 지지층의 충성도 차이는 비슷한 것으로 나타났다. 또 두 후보 지지층 모두 '계속 지지하겠다'는 응답이 50%대 중·후반에 머물러서 남은 투표일까지 판세가 요동칠 가능성이 큰 것으로 전망됐다. 후보별로 호감도를 물어본 질문에선 안 후보 58%, 문 후보 48%, 심 후보 33%, 유 후보 30%, 홍 후보 14% 등의 순이었다. 안 후보는 지난 3월 14~16일 조사의 38%에 비해 20%포인트 상승한 반면 문 후보는 47%에서 1%포인트 상승에 그쳤다.한편 이번 조사에 따르면 민주당 경선에서 탈락한 안희정 후보와 이재명 후보 지지층 중에서도 안철수 후보 쪽으로 이동한 표(票)가 적지 않은 것으로 분석됐다. 민주당 경선이 끝나기 전인 지난주 갤럽의 다자 대결 조사에서는 안희정 후보(14%)와 이재명 후보(8%)의 지지율 합(合)이 22%였다. 당시 안희정·이재명 후보 등을 포함한 다자대결 조사에서 문재인 후보는 31%, 안철수 후보는 19%였다. 이번 주 조사에선 안희정 후보와 이재명 후보가 대선 경쟁에서 빠지면서 문재인 후보는 38%로 7%포인트 상승했고, 안철수 후보는 35%로 16%포인트 상승했다. 즉 안희정·이재명 후보 지지층의 다수가 안철수 후보로 이동했고, 문재인 후보로의 이동은 소수에 그친 셈이다.안 후보의 상승세에 대해 여론조사 전문가들은 \"4월 15~16일 대선 후보 등록 이후에도 안 후보가 상승세를 유지할 수 있을지를 주목해야 한다\"고 했다. 김형준 명지대 교수는 \"역대 대선에선 후보 등록 이후 (양대 정당 이외의) 제3 후보 지지율이 하락했던 전례가 있다\"고 했다. 김지연 칸타퍼블릭 부사장은 \"최근 안 후보의 지지율 급등은 그를 좋아하진 않지만 문 후보가 더 싫어서 어쩔 수 없이 지지하는 보수표가 크게 기여했다\"며 \"안 후보 쪽으로 많이 이동한 보수 유권자 표심(票心)의 향방이 핵심 변수\"라고 했다.지난 4~6일 전국 성인 1005명을 대상으로 휴대전화 RDD(임의 번호 걸기) 방식으로 실시한 갤럽 조사의 표본 오차는 95% 신뢰 수준에서 ±3.1%포인트, 응답률은 23%다. 조사의 상세한 자료는 중앙선거여론조사심의위원회 홈페이지를 참조하면 된다.[홍영림 기자 ylhong@chosun.com][조선닷컴 바로가기]- Copyrights ⓒ 조선일보 & chosun.com, 무단 전재 및 재배포 금지 -", "press": "조선일보", "title": "5자 대결서 문재인 38% : 안철수 35%"}