{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=421&aid=0002652519", "datetime": "2017-04-04 19:23", "contents": "2017.4.2/뉴스1 © News1 박세연 기자[국민의당 안철수 후보 선출]安, 4일 공식 대선후보 확정지난대선 文에 양보…롤러코스터 지지율 끝 다시 '文 대항마'로(대전=뉴스1) 서미선 기자 = 안철수 국민의당 대선 경선후보가 4일 국민의당 공식 대선후보로 확정됐다.5년 전 '새정치'에 대한 국민적 기대감으로 '안철수 현상'을 불러일으키며 정치권에 등장한 안 후보는 파란만장한 정치역정 끝 안풍(安風)에 다시 시동을 걸며 5·9 장미대선에 나서게 됐다.안 후보는 지난 2012년 대선 때도 무소속으로 대선 출마를 선언했다. 그러나 당시 문재인 민주당 후보와 단일화 협상을 둘러싼 진통 끝 스스로 사퇴해 본선에는 나서지 못했다.이에 정치권에서는 이미 문재인 더불어민주당 후보와 안 후보 간 경쟁을 '어게인 2012', '리턴매치' 등으로 표현하고 있다.◇ 안주하지 않는 도전의 여정 안 후보는 2015년 말 새정치민주연합(더불어민주당 전신)을 탈당해 국민의당을 창당, 지난해 4·13 총선에서 대승의 성과를 거두고 문 후보와 이번 대선에서 첫 진검승부를 벌이게 된다.의사, 프로그램 개발자, 벤처 최고경영자(CEO), 교수, 국민멘토 등 그를 설명하는 수식어는 수없이 바뀌어왔다. 안 후보는 자신의 삶을 \"안주하지 않는, 도전과 결단의 연속\"으로 정의하기도 했다.◇ 고집과 근성의 유년 시절 안 후보는 1962년 부산에서 2남1녀 중 장남으로 태어났다. 아버지는 1963년 판자촌이었던 부산 범천동에서 병원을 개업해 50년 가까이 진료했다.초등학교 때는 남들보다 한 해 먼저 입학하면서 적응이 늦었다. 성적표에 '수'라고는 이름 철수의 '수'밖에 없는 평범한 아이였다. 다만 책 읽기를 매우 좋아해 학교 도서관의 책을 모두 읽을 정도였다.굳이 남다른 점을 꼽자면 고집과 근성이 강하다는 것이었다. 단거리 경주에서는 번번이 졌지만 인내심이 필요한 장거리에서는 곧잘 1등을 했다. 학교 성적은 서서히 올라 고등학교 3학년 때 이과 전체 1등을 했다.◇ 전도 유망 의사에서 불확실한 컴퓨터 바이러스 연구자로 의대 본과 2학년 때부터 3년간 서울 구로동에서 진료 봉사활동을 하며 사회문제에 눈을 떴다. 먹고사는 문제로 가족관계가 파탄나는 것을 보며 자신이 사회에서 어떤 역할을 해야 하는지 고민이 깊어졌다고 회상한다.1988년 의과 대학원 박사과정을 밟고 있을 때 컴퓨터 바이러스를 처음 접했다. 컴퓨터 치료를 위해 밤을 새운 끝에 프로그램 개발에 성공했다. 이것이 'V3' 첫 버전의 탄생이었다.그 뒤 새로운 바이러스가 나올 때마다 자신이 만든 백신 프로그램을 업데이트해 무료배포했다. 낮에는 의사, 밤에는 백신 프로그램 개발자로 7년간 이중생활을 했다. 하지만 컴퓨터 바이러스가 매년 두 배씩 늘고 학생들도 지도해야 해 병행은 점차 어려워졌다.◇ 도전의 연속 벤처 기업인 그는 \"의사는 저 말고도 많은데 백신 만드는 사람은 없던 시절이라 일종의 사명감으로 나왔다\"고 당시 백신 개발을 선택한 이유를 설명했다. 1995년 3월15일, 안 후보는 서초동 뒷골목에서 '안철수연구소'라는 작은 벤처기업을 연다.창업 초기 4년간은 시행착오를 거듭했다. 월말에 직원들 월급 줄 돈을 마련하느라 은행에 속칭 '어음깡'을 하는 일이 다반사였다. 안 후보는 이때의 경험으로 \"한 번이라도 어음깡하고 돈을 꾸러 다닌 사람이 정치를 해야 한다\"고 말하기도 한다.1997년 미국 백신업체 맥아피로부터 1000만달러에 회사를 인수하겠다는 제의가 들어왔지만 거절했다. 이후 안철수연구소는 1999년 체르노빌 바이러스 사건을 계기로 급성장했다.안 후보는 1999년 '벤처 붐'이 일었을 때 \"벤처기업 95%는 망한다\"고 벤처 거품의 위험성을 경고해 '태어나서 그렇게 욕 많이 먹은 건 처음'이라고 기억할 정도로 비난을 받았다. 하지만 3년 뒤 경제부총리까지 이를 \"국민 상식\"이라고 말하는 것을 보고 사회적 발언을 할 가치가 있다고 느끼게 된다.◇ 교육자와 국민멘토로 화려한 변신안철수연구소 창립 10주년인 2005년 대표이사직을 전문경영인에게 물려주고 경영학 석사(MBA) 공부를 위해 미국 유학을 떠났다. 귀국 뒤 카이스트 경영학과 교수로 강단에 섰고 학생들 강의평가에서 최고 수준 평점을 받았다. 2010년 최연소 포스코 이사회 의장에 선임됐고, 2011년 6월 서울대 융합과학기술대학원장으로 자리를 옮겼다.2009년 6월엔 MBC '무릎팍도사' 출연을 계기로 폭발적 관심을 받았다. 2009년부터 '시골의사' 박경철씨와 전국 대학을 돌며 '청춘콘서트'를 진행, 청년들의 국민 멘토로 떠올랐다.이후 2011년 서울시장 재보선 과정에서 후보로 거론되기 시작했다. 지지율이 50%에 육박했으나 5% 지지율의 박원순 당시 희망제작소 상임이사를 만난 뒤 아무 조건 없이 후보 자리를 양보했다. 이후 '새정치'에 대한 기대감으로 각종 여론조사에서 지지율이 치솟으며 '안철수 신드롬'이 일었다.◇ 안철수현상,  새정치, 정계입문, 대선출마 선언 2012년 대선을 앞두고 야권 후보들 지지율이 부진했던 상황에 안 후보를 향한 정치권 안팎의 기대가 커졌다. 장고 끝 같은 해 9월 \"정치 쇄신에 대한 열망을 실천하겠다\"며 대선 출마를 선언했다.안 후보는 이 과정에서 안철수재단(현 동그라미재단)을 만들어 자신이 보유했던 안랩 주식 372만주 중 절반을 기부하기도 했다.진심캠프를 꾸린 안 후보는 당시 문재인 후보와의 단일화 논의를 시작했지만 이 과정에서 양측의 신경전이 극단으로 치달았고, 대선후보직을 스스로 사퇴했다.◇ 대선 실패후 정치 농축 경험, 양당제를 부순 성공 이듬해 4월 서울 노원병 보궐선거에서 무소속으로 당선, 원내에 입성해서는 1년 가까이 독자 창당을 준비하다 2014년 3월 '김한길 민주당'과 급작스럽게 통합하며 제1야당 대표에 올랐다.같은 해 7·30 재보궐선거 패배 뒤 그는 공천잡음 등으로 '새정치'도 리더십도 보이지 못한 채 공동대표직을 내려놨다. 지난해 말엔 문재인 대표 체제 새정치민주연합에서 문 전 대표와 혁신 논쟁을 벌이다 2015년 말 결국 탈당했다.이후 국민의당을 창당한 그의 첫 시험대는 지난해 4·13 총선이었다. 안 후보는 야권연대에 대한 당 안팎의 압박을 견디며 독자노선을 고수한 끝 38석의 제3당을 만들고 26.74%로 정당지지율 2위를 기록하는 성과를 냈다. 한국정치의 틀인 양당제를 깬 것으로 평가됐다. 그러나 같은 해 6월29일, '총선 홍보비 리베이트 파동'이 불거지며 자신이 주축이 돼 창당한 국민의당 상임 공동대표직을 사퇴했다. 총선 뒤 오르던 지지율은 한자릿수로 급락하며 시련을 겪었다.안 후보는 대표직 사퇴 당시 막스 베버의 책임윤리를 내세웠으나, 이같은 행보를 거치며 붙은 게 '철수 정치'란 꼬리표다.◇ 2017 대선을 앞둔 시련과 도전 반기문 전 유엔 사무총장의 귀국을 앞두고 당 안팎의 연대론에 거듭 직면했고, 이 과정에서 호남 중진들과의 노선 갈등이 불거지기도 했지만 '자강론'으로 돌파했다.평소 술을 마시지 않는 안 후보는 이 과정에서 호남 중진들과의 '폭탄주 회동'을 갖고 당의 화합을 강조, 갈등설을 불식했다.안 후보는 국민의당 대선후보 선출을 위한 순회경선에서 첫 경선지인 호남부터 시작해 연거푸 압승을 거두며 컨벤션 효과 등으로 지지율이 반등, 2위 자리를 탈환하며 다시 문 후보의 대항마로 부상하고 있다.문 후보 측을 향한 '짐승' 발언 등 수위높은 공세로 '강철수(강한 안철수)'에 이은 '독철수(독한 안철수)'란 별명이 새로이 붙기도 했다.배우자 김미경 서울대 교수와 딸 설희씨.Δ부산(55) Δ부산고 Δ서울대 의학과 Δ와튼스쿨 경영대 Δ안철수연구소 대표이사 Δ카이스트 기술경영전문대학원 석좌교수 Δ서울대 융합과학기술원장 Δ18대 대선 무소속 후보 Δ제19·20대 국회의원 Δ새정치민주연합 공동대표 Δ국민의당 상임 공동대표smith@▶ 놓치면 후회! 최신 만화 보기 / 2017년 나의 운세 보기▶ 여러분의 제보를 기다립니다. 제보하기(클릭!)[© 뉴스1코리아(news1.kr), 무단 전재 및 재배포 금지]", "press": "뉴스1", "title": "의사, CEO, 국민멘토에서 대선후보로…드라마 같은 안철수의 삶"}