{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=421&aid=0002652594", "datetime": "2017-04-04 19:50", "contents": "2017.4.4/뉴스1 © News1 박세연 기자[국민의당 안철수 후보 선출](대전=뉴스1) 서미선 기자 = 안철수 국민의당 대선 경선후보가 4일 당 공식 대선후보로 확정되며 그의 본선행을 이끌었던 측근 그룹에 관심이 모아진다.안 후보 주변 인사는 2012년 대선 당시 '진심캠프'에서 함께한 인사들과 지난해 4·13 총선으로 여의도에 입성한 초선 의원들, 크게 두 부분으로 이뤄져 있다.◇ 진심캠프 출신들…조광희 박인복 박왕규 김성식 박선숙진심캠프에서 안 후보 비서실장이었던 조광희 변호사는 최근 안 후보 경선캠프인 '국민캠프'에 같은 직함으로 돌아왔다.박인복·박왕규 전 정책네트워크 내일 부소장은 각각 국민소통실장과 상황실장을 맡았다. 총선국면에서 당 전략위원장을 지내며 안 후보의 메시지를 담당하던 김용석 서울시의원은 상황실 부실장이다. 김도식 전 수석보좌관은 일정팀 수장 역할을 하고 있다.서종화 전 서울시의원은 기획조정실장이다. 그는 안 후보 지역구인 노원에서 주로 활동했고 안 후보 배우자인 김미경 서울대 교수를 보좌해왔다.진심캠프 당시 공동 선거대책본부장이었던 김성식·박선숙 의원은 공식적으로 안 후보 경선캠프엔 합류하지 않았으나 정무적 조언 등에서 안 후보를 조력하고 있다.한나라당 개혁 소장파 출신 김 의원은 구 여권 인사들과도 교류하는 등 스펙트럼이 넓다. 김 의원은 손 후보가 경기도지사를 지낼 당시 부지사로 함께 일하는 등 손 후보와도 인연이 깊다.4·13 총선 홍보비 파동에 연루됐던 국민의당 초대 사무총장 박 의원은 1심 무죄로 당원권 회복 조치는 이뤄졌으나, 2심이 진행 중이라 전면적 활동에 나서는 것은 삼가고 있다. 다만 '선거통'인 그는 여전히 안 후보가 '큰 그림'을 그리는데 핵심적 역할을 해온 것으로 알려졌다.선거전략에 잔뼈가 굵은 정기남 당 홍보위원장도 정무특보로 안 후보를 돕고 있다.◇현역의원 그룹…최경환, 송기석, 이용주, 이용호, 윤영일, 채이배현역 의원의 경우 최경환 의원이 캠프 총괄역인 경선선거본부장과 함께 조직을 담당하는 국민참여본부장직을 겸임 중이다. 경선캠프 비서실장이었던 송기석 의원은 당내 경선 룰 협상과정에서 국민참여본부장직으로 자리를 옮기게 됐다.미래기획본부장은 이용주 의원, 국민소통본부는 이용호 의원, 국민정책본부장은 윤영일 의원, 정책실장은 채이배 의원이 각각 이끈다. 김중로 의원은 특보단장이다.안 후보가 상임 공동대표를 맡던 시절 비례대표 선순위로 공천한 오세정 국민정책연구장과 당 여성위원장인 신용현 의원은 정책 마련에서 역할을 해왔다.이용주 의원이 맡던 캠프 수석대변인 자리는 현재 비어 있다. 당에서는 김경록 대변인과 양순필 수석부대변인이 안 후보에게 힘을 보태고 있다. 캠프엔 김철근 전현숙 대변인, 문형주 이승훈 부대변인 등과 공보팀장인 김태형 보좌관이 활약하고 있다. 표철수 전 새정치민주연합 최고위원은 소통자문단장이다.박성민 정치컨설팅 민 대표와 유승찬 스토리닷 대표는 캠프 내 공식 직함은 없지만 안 후보 측과 전략회의 등을 통한 자문역할을 하고 있다.보수성향 이상돈 의원은 안 후보의 외연 확장 측면에서 도움을 줄 수 있지 않겠냐는 관측이 나온다.새정치민주연합 탈당 국면부터 안 후보와 함께하며 국민의당의 '창당 정신'을 구축하는데 일조했던 이태규 의원은 캠프에는 함께하지 않았다.다만 향후 경선캠프가 당 선거대책위원회로 재배치되고, 소속 의원들이 추가 합류하는 과정에서 함께할 수 있을지 눈길이 모인다. 안 후보는 보름여전 이 의원을 찾아 현안 등에 대해 이야기를 나눈 것으로 전해졌다.연대론을 들고 나왔던 일부 의원들을 포함해 호남 중진들도 안 후보 지지율이 상승국면에 들어서면서 지원을 본격화할 태세다.smith@▶ 놓치면 후회! 최신 만화 보기 / 2017년 나의 운세 보기▶ 여러분의 제보를 기다립니다. 제보하기(클릭!)[© 뉴스1코리아(news1.kr), 무단 전재 및 재배포 금지]", "press": "뉴스1", "title": "현역그룹 최경환, 진심캠프 조광희…안철수 본선행 이끈 이들"}