{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=055&aid=0000519322", "datetime": "2017-04-05 20:35", "contents": "<앵커>저희 <사실은> 코너는 대선주자와 대선 관련 가짜 뉴스 검증에 힘을 쏟고 있습니다. SBS <사실은> 사이트에 최근에 안철수 후보의 아내, 서울대 김미경 교수의 채용 특혜 의혹을 검증해 달라는 요청이 많았습니다.오늘(5일) 이 문제를 한 번 따져보겠습니다. 박세용 기자, 우선 이 의혹의 요지는 뭔지 설명해주시죠.<기자>안철수 후보의 아내 김미경 교수는 카이스트 교수로 있다가 2011년 8월에 서울대 의대에 정교수로 채용됩니다.앞서 그해 6월엔 안철수 후보가 서울대 정교수로 임명되고요.그런데 2011년 하반기는 안철수 당시 카이스트 교수가 <청춘 콘서트> 공개강연으로 인기가 높아서 정치권에서도 영입하려고 눈독을 들이던 때입니다.서울대도 안철수 교수를 '융합대학원'의 원장으로 초빙하려고 나섰고요.그래서 일부에서 제기하는 의혹은, 당시 김미경 교수가 본인의 학문적 업적 때문이 아니라 남편 덕에 서울대 교수가 된 거 아니냐는 겁니다.<앵커>그런데 이 문제는 2012년에 국회 서울대 국정감사에서도 제기가 됐던 거로 아는데 그때 서울대학교는 뭐라고 해명했습니까?<기자>당시 서울대 총장은 \"김미경 교수 채용을 안철수 교수 채용과 별개로 진행했다.\", 또 \"김미경 교수가 적절한 자격을 갖췄다고 판단했기 때문에 일차적인 형태의 특혜는 아니다\"라고 말했습니다.<앵커>\"일차적인 형태의 특혜는 아니다.\"가 아니라는 것은 그럼 2·3차적으로는 특혜일 수도 있다는 얘기인가요?<기자>국감 당시에도 의원들이 \"일차적인 특혜, 즉 직접적인 특혜라고 하기엔 절차를 다 갖췄지만, 간접적이고 정황적인 특혜는 인정한다는 얘기냐\"라고 추궁을 합니다.당시 서울대 오연천 총장의 답변은 \"뭐라고 답을 드려야 될지 모르겠지만 어쨌든 이 부분은 법적 또는 절차적인 면에서는 정당하다.\" 는 거였습니다.아무튼, 김미경 교수의 채용을 안철수 교수의 채용과 별개로 했다, 이 부분은 '거의 거짓'에 가깝다고 할 수 있습니다.<앵커>특히 왜 그런 건지 자세히 설명해주시죠.<기자>당시 서울대 총장이 국감장에서 이런 말을 합니다.\"안철수 교수 채용 과정에서 '동기 부여가 돼서' 김미경 교수를 채용했다.\"이 말을 3번이나 했습니다.또, 서울대 내부 회의록을 입수해서 보니까, 김미경 교수의 채용은 \"학교의 정책적 고려\"라는 표현이 있었습니다.\"우수한 교수를 초빙하기 위해 부부를 함께 스카우트하는 제도 마련이 필요하다는 의견이 있었다\"는 기록도 있습니다.안철수 교수를 영입하기 위해 사실상 김미경 교수도 함께 채용하는 논의를 했다는 맥락으로 볼 수 있습니다.<앵커>여기까지는 2012년에 나왔던 의혹을 우리가 정리해본 거고요, 이번 취재를 위해 서울대학교와 안철수 후보 측의 반응을 다시 들어봤잖아요? 뭐라고 했습니까?<기자>일단 서울대 측은 \"김미경 교수가 의학과 법학지식을 겸비한 학자로서 대학이 필요로 하는 분야에 적합하다고 판단했다\"고 밝혀 왔고요, 안철수 후보 측은 \"서울대 입장처럼 이미 문제없는 채용이라고 밝혀진 사안\"이라고 답했습니다.<앵커>이 자리가 꿈꾸는 사람이 많은 자리잖아요. 여러 가지 자격 조건도 필요할 텐데, 일단 김미경 교수가 그 자리에 필요한 자격 조건은 갖췄습니까?<기자>서울대 정교수가 되려면 부교수 경력이 5년 이상이어야 하는데, \"김미경 교수는 그렇지 않았다, 그래서 특혜가 아니냐.\"라는 건데요, 그건 사실이 아닙니다.서울대 측은 5년 경력은 서울대의 부교수가 정교수로 승진할 때의 조건이고, 김미경 교수처럼 외부에서 채용할 때는 관련 경력이 14년 이상이면 기준을 충족한다\"고 해명했습니다.<앵커>일단 김미경 교수가 자격 요건은 갖췄다, 그 의혹은 사실이 아니라고 볼 수 있겠네요. (부교수 경력 5년에 대한 부분이요.) 네, 잘 들었습니다.   박세용 기자(psy05@sbs.co.kr)☞ 투표율 100%의 그 날 까지! I VOTE CHALLENGE☞ [나도펀딩] 바로 참여하기※ ⓒ SBS & SBS콘텐츠허브 : 무단복제 및 재배포 금지", "press": "SBS 뉴스", "title": "[사실은] 안철수 부인 '1+1' 특혜 채용?…검증해보니"}