{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=047&aid=0002145945", "title": "파죽지세 안철수, 그가 직면한 딜레마", "press": "오마이뉴스", "datetime": "2017-03-31 10:15", "contents": "반문연대 추진, 호남 민심 이탈 역풍 맞을 수 있다[오마이뉴스 글:최봉진, 편집:장지혜] ▲ 안철수 '대신할 수 없는 미래 이길 수 있는 후보' 안철수 국민의당 대선경선 후보가 28일 오후 부산 해운대구 벡스코에서 열린 국민의당 제19대 대통령선거 후보자 선출 완전국민경선 부산·울산·경남 권역 합동연설회에서 정견발표하며 지지를 호소하고 있다. ⓒ 유성호\"반기문 전 유엔 사무총장이 무슨 정치를 하겠다는 건지 알 길이 없다. 설 지나서 불출마할 가능성이 높다. 이번 대선은 안철수와 문재인의 대결이 될 것이다. 이길 자신이 있다.\"지난 1월23일 안철수 전 국민의당 대표의 전남도당 기자회견 발언 중 일부다. 신통하다. 대선 정국이 안 전 대표의 예측대로 맞아 떨어지는 모양새이기 때문이다. 그의 말대로 반 전 총장은 설 연휴가 끝나자마자 전격적으로 불출마 선언을 해버렸다. 발언 당시 10%를 넘지 못했던 안 전 대표의 지지율도 어느새 20% 가까이 근접했다.리얼미터의 3월 5주차 대선후보 지지율에 따르면, 안 전 대표는 전주보다 4.8% 포인트 상승한 17.4%를 기록해 지지율 하락세가 완연한 안희정 충남지사를 따돌리고 2위를 차지했다. 알엔써치-데일리안이 29일 발표한 여론조사에서도 안 전 대표는 16.6%를 기록하면서 안 지사를 밀어내고 2위를 기록했다(중앙선거여론조사심의위원회 홈페이지 참조).안 전 대표의 지지율 상승은 '밴드웨건 효과'(어떤 선택이 대중적으로 유행하고 있다는 정보로 인하여, 그 선택에 더욱 힘을 실어주게 되는 효과)의 영향이라는 분석이 지배적이다.안 전 대표는 호남 경선 2연전과 부산·울산·경남 경선에서 압도적인 표 차이로 손학규 전 민주당 대표와 박주선 의원에 완승을 거두었고, 지지율은 그와 맞물려 가파른 상승세를 보이고 있다.안 전 대표는 30일 대구실내체육관에서 열린 대구·경북·강원 경선에서도 유효투표 1만1296표 중 무려 8179표(72.41%)를 얻어 4연승을 달렸다. 당선 가능성이 높은 후보를 지지하게 되는 밴드웨건 효과를 감안하면 안 전 대표의 지지율은 앞으로 더욱 상승할 가능성이 높다.안 전 대표의 지지율 상승은 민주당 대선 후보 경선에서 고전하고 있는 안 지사의 지지율 하락과도 맞물려 있다. 안 지사의 지지율 상승을 주도했던 중도·보수 성향의 비민주당 지지층이 이탈해 안 전 대표 쪽으로 옮겨간 것이다.국민의당 대선 후보로 안 전 대표가 사실상 확정된 가운데 관심은 그가 문재인 전 민주당 대표와 1대1 구도를 만들 수 있느냐로 모아진다. 만약 그렇게 된다면 안 전 대표의 예언(?)이 정말 현실이 될 수도 있기 때문이다.안 전 대표의 발언이 허풍이 아니라는 것은 여론조사 결과에서도 입증이 된다. 지난 28일 에스티아이와 미디어오늘이 전국 성인남녀 1000명을 대상으로 '문재인-안철수 양자 대결'을 가상해 실시한 여론조사 결과, 문 전 대표가 48%, 안 전 대표가 42%를 기록하는 것으로 나타났다(중앙선거여론조사심의위원회 홈페이지 참조).양자 대결 여론조사는 어디까지나 가정에 불과하지만 1대1 구도로 가게 된다면 예측하기 힘든 박빙 승부가 이어질 수도 있다는 얘기다. 이는 문 전 대표의 대항마로 급부상하고 있는 안 전 대표의 상승세가 그만큼 뚜렷하다는 방증이다.양자대결 구조 위해 '반문연대'는 선택 아닌 필수 ▲ 지지 호소하는 문재인 더불어민주당 대선 경선후보인 문재인 전 대표가 29일 오후 대전 중구 충무체육관에서 열린 더불어민주당 대통령후보자 충청권역 선출대회에서 지지를 호소하고 있다. ⓒ 남소연문제는 양자 대결로 가기 위해서는 넘어야 할 산이 한 둘이 아니라는 사실이다. 현재의 다자구도대로 대선이 치러지게 되면 문 전 대표가 무난하게 승리할 것이라는게 일반적인 관측이다. 따라서 자유한국당·국민의당·바른정당으로서는 대선판을 흔들기 위해서 무엇이든 해야만 하는 입장이다. 정치권에서 끊임 없이 제기돼온 '반문연대'도 그 중 하나다.그러나 반문연대는 각 당의 이해타산이 모두 제각각인데다 구심점에 없다는 점에서 실현가능성은 그다지 높지 않다. '빅텐트론'이나 '제3지대론'이 지지부진할 수밖에 없었던 것과 같은 맥락이다. 대선이 불과 40여일 남은 상황에서 국민들이 이를 납득할 수 있을지도 의문이다.안 전 대표의 고민이 바로 여기에 있다. 지지율이 상승세로 돌아섰다고는 하지만 다자구도 하에서 안 전 대표가 문 전 대표를 이길 가능성은 거의 없다는 것이 중론이다. 문 전 대표의 대세론이 워낙 굳건한데다 안 전 대표가 끌어모아야 할 중도·보수 지지층이 바른정당과 한국당으로 분산되기 때문이다.실제 리얼미터가 30일 조사한 다자구도 가상대결 조사에 따르면, 정당별 5자 가상대결 결과 문재인 43.9%, 안철수 21.0%, 홍준표 11.1%, 심상정 4.8%, 유승민 3.0%로 나타났다. 3자 대결에서도 결과(문재인 47%, 안철수 25%, 홍준표 12%)는 마찬가지였다. 다자구도로 가게 되면 문 전 대표가 유리하다는 것이 확인된 셈이다(중앙선거여론조사심의위원회 홈페이지 참조).결국 안 전 대표가 대선에서 승부를 보려면 1대1 구도를 만드는 것이 상수라는 결론에 이른다. 그러나 1대1 구도는 반문연대라는 전제가 없이는 성립할 수 없다는 점이 문제다. 반문연대는 바른정당은 물론이고 한국당과도 손을 잡아야 한다는 뜻이다. 이럴 경우 당장 호남지역 민심이 걸림돌이다. 반문연대가 호남의 '역린'을 건드리는 탓이다. 자칫 산토끼 잡으려다 집토끼를 잃게 되는 최악의 상황에 직면할 수 있다.물론 연대의 명분이 없는 것은 아니다. 국민의당(호남)과 한국당·바른정당(영남)의 결합은 동서화합의 연합정권의 성격을 띤다. 탄핵 정국에서 나타난 극심한 분열과 갈등을 하나로 묶는 사회통합의 의미도 있다. 지역주의를 타파하고 대립과 갈등의 시대를 끝내려는 정치적 연대라는 그럴듯한 명분이 생기는 것이다.그러나 반문연대가 이처럼 예쁘게 포장된다고 해서 그 내용까지 가공될 수 있을지는 미지수다. 그 속이 뻔히 들여다보이는 정치공학적 연대를 국민이 못 알아볼 리가 없는 탓이다. 지난 11일 MBN이 '반문연대 후보단일화'에 대해 여론조사한 결과에서도 응답자의 56.7%가 반문연대에 반대한다고 답했다.국민들의 거부감이 크다는 사실은 안 전 대표의 고민이 깊어질 수밖에 없다는 뜻이다. 지지율 상승으로 안 전 대표의 대권 행보에 탄력이 생긴 것은 분명하다. 그러나 반문연대 없는 대권 도전은 한낯 일장춘몽에 그칠 공산이 크다. 안 전 대표가 원하는 양자 대결 구도를 만들기 위해서는 반문연대는 선택이 아닌 필수이기 때문이다.그러나 반문연대는 아무리 좋게 포장한다 해도 문 전 대표를 반대하는 세력들의 정략적 이합집산이라는 비판을 벗어나기 힘들다. 반문연대가 안 전 대표의 트레이트 마크인 '새정치'의 대척점에 있다는 것도 그에게는 부담이다. 무엇보다 반문연대를 추진하는 순간 호남민심의 이탈은 물론 강력한 역풍을 맞을 수도 있다. 지지율 상승으로 한껏 고무된 안 전 대표의 딜레마가 바로 여기에 있다.저작권자(c) 오마이뉴스(시민기자), 무단 전재 및 재배포 금지☞ 이 기사 응원! 자발적 유료 구독 [10만인클럽]☞ 모든 시민은 기자다! [오마이뉴스 기사 더보기]☞ 페이지 좋아요! 공식 [페이스북]"}