{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=047&aid=0002146064", "title": "안철수, '반문연대' 틀에 빠져선 안 된다", "press": "오마이뉴스", "datetime": "2017-04-01 11:38", "contents": "[주장] 보수가 던진 덫에 걸리지 말고 원칙 고수해야[오마이뉴스 글:장신기, 편집:김도균] ▲ 안철수 \"반드시 대선 승리로 보답하겠다\" 안철수 국민의당 대선경선 후보가 28일 오후 부산 해운대구 벡스코에서 열린 국민의당 제19대 대통령선거 후보자 선출 완전국민경선 부산·울산·경남 권역 합동연설회에서 손을 들어보이며 지지를 호소하고 있다. ⓒ 유성호요새 대선 관련 뉴스를 보면 한 가지 이상한 것이 하나 있다. 그건 바로 민주당 대선 후보로 유력한 문재인 후보를 겨냥한 소위 '반문연대'에 관한 것이다. 여론조사 결과를 놓고 볼 때 이 '반문연대'가 의미를 가지려면 안철수 후보의 참여가 필수다. 안철수 후보 없는 '반문연대'는 사실상 의미가 없기 때문이다.그런데 안철수 후보는 자강론을 내세우면서 인위적인 '반문연대'에 선을 긋고 있다. 안철수는 이미 ▲ 탄핵 반대세력에 면죄부를 주는 연대에 반대 ▲ 정치인만을 위한 무원칙한 연대에 반대 ▲ 특정인을 반대하는 정치공학적 연대에 반대 등의 3원칙을 제시한 바 있다. 그리고 자강론을 내세운 안철수 후보는 국민의당 대선 경선 과정에서 연대론(사실상 반문연대)을 내세운 일부 호남 중진들과 갈등을 빚기도 했었다. 국민의당 경선에서 안철수가 크게 앞서고 있기 때문에 더 이상 큰 논쟁으로 비화되지 않았을 뿐, 만일 호각지세로 흘러갔다면 국민의당 내부 논쟁이 다른 정당으로 번질 가능성도 있었다.이처럼 자강론을 내세운 안철수 후보는 지금 국민의당 대선 후보로 선출되기 일보 직전의 상황에까지 왔다. 그러므로 정치권과 일부 언론의 많은 관심과 다르게 정치공학적 차원의 '반문연대'의 성사 가능성은 객관적으로 볼 때 매우 낮다. 그런데 '반문연대' 관련 뉴스는 오히려 증폭되고 있다. 최근 대선 관련 뉴스의 중심은 바로 '반문연대'라고 할 수 있을 정도로 이에 관한 다양한 뉴스가 쏟아지고 있다. 특히 최근엔 친박 인사들까지 안철수 후보와의 연대를 주장하고 나서면서 안철수는 본인 의도와 무관하게 또다시 '반문연대' 뉴스의 중심에 오르게 되었다.이쯤 되면 안철수 입장에서는 매우 곤혹스러울 것 같다. 자신의 노선을 공개적으로 밝혔음에도 그것과 무관하게 상대 진영에서 자신에 대한 구애성 연대론을 지속적으로 제기하고 있고, 일부 언론 역시 이를 크게 보도하면서 쟁점화를 시도하고 있기 때문이다.안철수 의도와 무관한 '반문연대' 프레임어떻게 보면 안철수는 자신의 의도와 상관없이 '반문연대' 프레임에 빨려 들어가고 있는 것으로 보인다. 상대방이 말하는 것을 말릴 수도 없는데 대응을 안 하면 속내는 '반문연대'에 찬성한다고 할 테고 그렇다고 일일이 대응하자니 자신의 입장을 부정하는 취지의 질문에 답을 해야 하는 것 자체가 참 피곤한 일이기 때문이다.보수 세력들이 안철수와의 연대를 가정한 '반문연대'를 계속해서 띄우는 것은 대선에서 독자적인 승리 가능성이 없다고 보기 때문이다. 최악의 국정농단 사건으로 인하여 보수 정치 세력에 대한 국민적 신뢰는 땅에 떨어진 상황이므로 대선을 앞두고 국민적 지지를 회복하는 것은 사실상 불가능하기 때문이다.그리고 국민의당 의석수가 적다는 것을 고려하여 만일 '반문연대'로 안철수가 승리하면 차기 정권에서 지분을 확보할 수 있다고 보기 때문이다. 대중적인 지지도는 있지만, 국회 소수당 소속이라는 안철수의 약점을 파고 들어보겠다는 심산이다.지금 보수 세력 입장에서는 다른 방도가 없다. 그래서 '못 먹는 감 찔러나 본다'는 식으로 안철수의 의도와 무관하게 계속해서 '반문연대'를 띄우는 것이다. 그리고 앞으로 여론조사 결과 등을 갖고 계속해서 안철수를 유인하려고 할 것이다. 그리고 국민의당 내에서도 일부 세력은 여기에 호응하여 안철수의 결단을 촉구할 가능성도 있다.안철수는 지금의 원칙을 고수하는 것이 맞다이와 같은 상황에서 안철수가 끝까지 어떤 스탠스를 취할지 필자로서는 알 길이 없다. 다만, 안철수의 현재 기조가 여러 가지 측면에서 옳다는 점은 강조하고 싶다. 무엇보다 조기 대선이 실시되는 이유를 고려할 때 최악의 국정농단 사건에서 자유로운 정치세력들 사이의 경쟁이 필요하기 때문이다. 이것은 안철수도 강조한 사실이기도 하다. 그런데 인위적인 '반문연대'는 이것을 흐리게 하므로 근본적으로 잘못된 것이다.안철수는 정권교체의 당위성을 강조한 바 있다. 그리고 그는 정권교체의 정당성을 가진 후보와 세력끼리의 경쟁(맥락상 민주당과 국민의당을 의미)을 통해 국민이 더 나은 정권교체를 위한 판단을 할 수 있도록 하는 것이 필요하다고 강조했었다. 이것은 지극히 옳은 말이다.그런데 '반문연대' 프레임은 이와 같은 안철수의 기조를 뒤흔드는 것이다. 기본적으로 '반문연대'는 보수의 프레임이기 때문에 이것이 안철수를 위한 것으로 작동될 수 없는 것이다.그러므로 안철수는 앞으로 닥칠 여러 유혹에도 흔들리지 말고 자신이 이미 천명한 바 있는 '더 나은 정권교체를 위한 경쟁'이라는 프레임을 내세우면서 대응하는 것이 필요하다. 지금의 '반문연대' 프레임이 안철수를 함몰시켜서 안철수 본연의 가치가 드러나지 못하게 한다는 점을 명확하게 인식할 필요가 있다.그래서 안철수는 자신의 의도와 무관하게 형성되고 있는 '반문연대' 프레임을 당당하게 깨고, 자신이 강조한 '더 나은 정권교체를 위한 경쟁' 프레임을 강조하는 것이 맞다. 이것이 한국 정치 발전을 위한 길이다.저작권자(c) 오마이뉴스(시민기자), 무단 전재 및 재배포 금지덧붙이는 글 | 필자는 보수와 진보 프레임에 관해 많은 관심을 갖고 있습니다. 이와 관련해서 최근에 <진보 오리엔탈리즘을 넘어서-반노무현주의, 탈호남 그리고 김대중 노무현의 부활>이라는 책을 낸 바 있습니다. ☞ 이 기사 응원! 자발적 유료 구독 [10만인클럽]☞ 모든 시민은 기자다! [오마이뉴스 기사 더보기]☞ 페이지 좋아요! 공식 [페이스북]"}