{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=008&aid=0003847021", "title": "문재인 티셔츠, 안철수 머그컵 안되는 이유..한국판 '굿즈'는?", "press": "머니투데이", "datetime": "2017-03-29 04:35", "contents": "[머니투데이 김성휘  기자] [[the300][런치리포트-굿즈의 정치학]②]유권자가 정치적 지지 또는 반대 의사를 소품이나 배지 같은 상징물에 투영하는 것은 자연스런 일이다. 한국에도 세월호를 추모하는 노란 리본이 있다. 그러나 선거와 관련해선 다른 풍경이 펼쳐진다. 5월9일 조기대선까지 '문재인 티셔츠'나 '안철수 머그컵'을 만들어 팔면 '쇠고랑'을 차거나 벌금을 문다. 돈을 받지 않고 나눠준대도 마찬가지로 불법이다. 선거제도가 이런 물품(굿즈) 제작을 엄격히 금지하기 때문이다. ◇\"금권선거 막자\" 반작용, '너무' 엄격해진 선거제도=공직선거법 제90조는 유세차량 등 법에 허용된 것이 아닌 물품, 광고물 등을 선거에 영향을 미칠 목적으로 설치·착용·진열·판매할 수 없게 했다. 금지기간은 선거일 180일 전부터, 보궐선거라면 선거 실시사유 확정일부터 선거일까지다. 금지대상은 화환·풍선·간판·현수막·애드벌룬·기구류, 그 밖의 광고물이나 시설물, 표찰이나 배지, 후보자를 상징하는 인형이나 마스코트까지 광범위하다.후보자등록 후 선거운동기간에 돌입하면 규제가 추가된다(선거법 제68조). 후보자 이름이나 기호·상징색·당명이 들어간 옷은 등록된 선거운동원이나 자원봉사자만 입을 수 있다. 그렇지 않으면 지지자라고 해서 이 옷을 구해서 입거나 정치인 팬클럽 회원끼리 갖춰 입고 함께 움직이면 불법이다. 어깨띠, 유니폼 착용 및 손팻말 활용도 금지되고 유인물 배포도 극히 제한된다.2010년 4월 지방선거 전 어느 시민단체가 친환경 무상급식 찬성 또는 반대 후보 게시판에 '스티커'를 붙인 행위도 180일 기간 내 시설물 설치금지 조항 위반으로 법원에서 유죄가 확정됐다.이런 규제가 과도해 보이지만 나름 이유는 있다. 공직선거법은 1994년 제정됐다. 극심했던 관권·금권선거를 극복하고 돈 안드는 선거를 지향한다는 가치가 시대정신이었다. 자연히 선거와 관련된 물품 제작이나 배포, 판매는 엄격히 제한했다. 선거법, 정치자금법 정비는 일부 효과도 봤다. 그럼에도 '돈선거'를 근절하지 못했다. 정치자금을 터부시, 범죄시하는 여론은 굳어졌다.◇책, 운동화…한국적 굿즈의 탄생=이같은 제도 차이 때문에 한국의 굿즈는 미국과 달리 극히 제한된다. 책 판매 외에 굿즈라고 할 것이 없다. 정치인들이 쏟아내는 책은 마치 미국의 티셔츠나 모자처럼 저자에게 인세 수입을 준다. 실제 문재인 더불어민주당(민주당) 후보 팬들은 지지를 보내는 방식으로 그가 2012년 정치에 입문하면서 냈던 '운명'(2011) 구매를 선택했다. 일종의 후원금 개념이다.박원순 서울시장의 가방(백팩)과 파란 운동화도 있다. 박 시장은 2014년 재선 선거운동에 돌입하면서 직접 걸어다니며 민심을 듣고 그 내용을 기록하겠다며 백팩에 운동화 차림으로 나섰다. 지지자들 사이에 화제가 됐고 박 시장은 당선 후 새 가방과 운동화를 선물로 받고 미소 지었다. 이는 일종의 팬덤현상이면서 다가올 굿즈 보편화를 보여준 장면으로 평가된다. 앞서 민주당의 '더더더 머그컵'에서 보듯 이미 정당 로고가 박힌 기념품 제작과 판매가 시작됐다.굿즈 대신 컬러(색깔)가 강조되기도 한다. 지난 27일 민주당의 호남경선장에는 각각 파란색으로 무장한 문재인팬, 노란색의 안희정팬, 주황색으로 맞춰입은 이재명팬들이 모여 열띤 응원전을 펼쳤다. ◇매체·소품 활용 규제 풀고, 선거제도 접근방식도 고민을= 전문가들은 선거제도 개선이 필수라고 말한다. 현행 제도는 오프라인 규제는 강력한데 온라인 규제는 상대적으로 느슨하다. 온라인 공간의 폭발적 성장, 페이스북 등 SNS(소셜네트워크서비스)가 일상의 한 부분으로 깊숙이 들어온 시대와 어긋난다. 표현의 자유라는 헌법가치를 침해할 가능성도 있다. 많은 국민이 정치적 의사표현이 담긴 옷이나 물건, 연예인이나 정치인을 상징하는 소품을 일상적으로 지니고 다닌다. 그런데 선거기간 이런 물건에 정당이나 후보를 연상시키는 내용이 있다면 금지된다. 결국 광범위한 정치참여의 통로가 되는 '굿즈 정치'가 뿌리내리기 힘들다.서복경 서강대 교수는 \"거리의 손 피켓이 온라인에 캡처돼 돌아다니는데 피켓은 불법이고 (그걸 담은) 사진은 합법이라는 규제에 어떻게 시민들이 설득되겠는가\"라고 꼬집었다. 서 교수는 \"금권선거 우려, 시민불편이라는 근거도 현실에 맞지 않다\"며 시민들이 일상적으로 쓰는 매체·도구에 대한 제한을 풀고 '선거일 180일 전'이라는 등의 정치활동 기간제한도 폐지해야 한다고 요구했다.선거제도의 접근방식 자체를 달리해야 한다는 요구도 있다. 우리나라 선거법은 포지티브 방식이다. 가능한 것을 법률에 적는 형태라서 '포지티브'라고 부른다. 법률에 정한 것 외에는 기본적으로 금지하므로 어감과는 정반대 뜻이 된다. 반대로 안되는 것만 규정하고 나머지는 기본적으로 풀어주는 게 네거티브 방식이다.민주당의 한 수도권 의원은 \"우리나라 공직선거법을 안되는 것만 엄격하게 금지하고 나머지는 풀어주는 네거티브 방식으로 바꿔야 한다\"며 \"현행 선거법은 정치신인의 활동을 지나치게 제약하는 측면도 있다\"고 토로했다.[▶깊이있는 투자정보 'TOM칼럼'][▶트렌드 리더의 스타일 지침서 '스타일M'][▶빵빵한 차&레이싱걸]김성휘  기자 sunnykim@mt.co.kr<저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>"}