{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=008&aid=0003849537", "title": "\"문재인은 제2의 박근혜\" vs \"안철수의 박근혜 사면발언 꺼림칙\"", "press": "머니투데이", "datetime": "2017-04-01 13:49", "contents": "[머니투데이 우경희  기자] [[the300]박지원 독설하자 문재인 측 논평내고 안철수 공격] 22일 서울 동작구 국립현충원 현충관에서 열린 김영삼 전 대통령 서거 1주기 추모식에서 문재인 더불어민주당 전 대표와 박지원 국민의당 비대위원장이 악수를 나누고 있다. '사단법인 김영삼 민주센터' 주관으로 진행된 추모식에는 유가족, 정관계 인사, 추모객 등 2천여 명이 대거 참석했다. 2016.11.22/뉴스1  <저작권자 © 뉴스1코리아, 무단전재 및 재배포 금지>문재인 더불어민주당 예비후보에 대한 박지원 국민의당 대표의 독설을 놓고 공방이 벌어졌다. 박 대표가 문 후보에 대해 \"제2의 박근혜가 될 수 있다\"고 비방하자 문 측이 박 대표를 \"연정 대리점 대표\"라고 깎아내렸다. 안철수 국민의당 후보에 대해서는 \"박근혜 사면 발언이 아무래도 꺼림칙하다\"고 지적했다. 권혁기 문재인 예비후보 캠프 부대변인은 1일 논평을 내고 \"'문모닝' 연정을 꿈꾸는 연정 대리점 대표 국민의당 박지원 대표께서 오늘도 막말로 아침을 시작하셨다\"며 \"입만 열면 막말을 쏟아내는 자유한국당 홍준표 후보와 벌써 호흡이 잘 맞는다\"고 밝혔다. '문모닝'은 아침마다 관례처럼 문 후보를 공격하는 비문 세력을 비꼰 표현이다. 박 대표는 전날 자정을 조금 넘긴 시간 본인의 SNS(사회관계망서비스)를 통해 문재인 더불어민주당 예비후보를 겨냥해 \"일단 부인하고 변명하는 습관으로 대통령직을 수행한다면 '제2의 박근혜'가 될 우려가 크다\"고 지적한 바 있다. 그는 \"정대철 상임고문 등 가까운 친구들과 저녁식사를 하는 자리에서 노무현 정부 탄생 1등 공신이던 정 고문으로부터 경험담을 들었다\"며 \"(정 고문이) 문재인 민정수석에게 대북송금 특검 반대를 설득했던 사실을 다시 들었는데 그런 태도를 취했던 그가 현재 그렇게 엉뚱한 거짓말을 하고 변명할 수 있는지 도저히 이해가 안 된다\"고 강조했다. 이는 문 후보가 노무현 정부의 대북송금에 대해 \"검찰이 수사하느냐 특검이 수사하느냐 선택의 문제였다\"고 밝힌 것을 다시 지적하는 내용이다. 박 대표는 당시 이에 대해 거짓말이라고 주장했었다. 박 대표는 또 문 후보 아들 준용씨의 한국고용정보원 취업문제에 대해서도 \"(문 후보는)두 사람 응모해 한 사람이 취업됐다, 한 사람이 응모해 한 사람이 합격했다(고 말을 바꿨고) 또 오늘은 또 19대 총선때 \"20명이 응모해서 아들이 합격했다\"고 말했다는 보도가 나왔다\"며 \"참 편리하게 변명하지만 사실은 밝혀질 것\"이라고 지적했다.권 부대변인은 논평에서 \"국민의당과 민주당은 같은 뿌리이며 언젠가는 함께 손을 잡고 공정하고 깨끗한 나라를 만들어야 한다\"며 \"(박 대표는) 적폐세력, 국정농단 세력과 손잡고 어떻게든 정권교체를 막아보겠다는 생각을 갖고 계신건 아닌지 의문이다. 너무 멀리 가지 마시길 바란다\"고 받아쳤다. 그러면서 안철수 국민의당 후보의 박근혜 전 대통령 사면 발언 논란에 대해 \"늦게나마 부인한건 다행스럽게 생각하지만 안 후보의 최근 행보를 보면 박 전 대통령에 대한 사면 언급이 단순한 와전으로 치부하기엔 꺼림칙한 구석이 많다\"고 지적했다. 이어 \"국민의당과 안 후보는 어느 순간부터 촛불집회를 멀리하기 시작했는데 그러면서 \"촛불집회와 태극기집회에 모두 나가지 않는다\"고 불참 이유를 설명했다\"며 \"안 후보가 촛불집회와 태극기집회를 동일하게 보신건 아닌지, 박 전 대통령 사면 언급이 그런 연장선상에서 나온건 아닌지 궁금하다\"고 덧붙였다.[▶깊이있는 투자정보 'TOM칼럼'][▶트렌드 리더의 스타일 지침서 '스타일M'][▶빵빵한 차&레이싱걸]우경희  기자 cheerup@mt.co.kr<저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>"}