{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=006&aid=0000086068", "title": "안철수, 조선일보 ‘반문연대’ 프레임에 제대로 올라타다", "press": "미디어오늘", "datetime": "2017-03-31 18:14", "contents": "[분석] 조선, 박근혜-최순실 게이트 이후 반문연대 강조…安 지지율 상승 국면에서 국민의당도 활용[미디어오늘 장슬기 기자]“文과 격차 좁히는 안철수, 확 달라진 스타일” 31일자 조선일보 기사 제목이다. 지난 27~29일 조사해 30일 발표한 매일경제·리얼미터 대선 후보 지지율 조사에서 문재인 전 더불어민주당 대표(문재인)는 35.2%로 1위, 안철수 전 국민의당 대표(안철수)가 17.4%로 2위에 올랐다. 지지율이 두 배 가까이 차이가 나지만 안철수가 안희정 충남지사를 꺾고 10개월 만에 2위 자리에 오른 사실에 조선일보는 주목했다. 박지원 국민의당 대표가 연초부터 “이번 대선은 안철수 대 문재인의 1:1 구도”라고 했던 주장은 반쯤 현실화됐다. 박근혜-최순실 게이트 초기, 반문연대 거론·이재명 띄우기 조선일보로 대표되는 보수언론과 박지원 대표는 그동안 문재인을 30%대 지지층에 불과한 세력으로 평가절하하며 나머지 세력을 결집하려 노력했다. 박근혜-최순실 게이트 이후 ‘반문연대’라는 말이 처음 등장한 곳은 TV조선이다. TV조선은 지난해 11월16일 ‘뉴스판’ “안철수, 손학규·안희정 만남…반문 연대 이뤄지나” 리포트에서 “안철수 전 (국민의당) 대표는 앞서 박원순 서울시장을 만나 박근혜 대통령 하야 연대를 약속했고, 박 대통령 퇴진을 위해 새누리당을 포함한 정치지도자 회의 개최를 제안했다”고 보도했다. TV조선은 “‘최순실 공동책임’을 이유로 새누리당과의 대화를 거부하고, 정치권과의 연대 대신 시민단체와 함께 박 대통령 퇴진을 추진하겠다는 문재인 전 대표와는 사뭇 다른 해법”이라며 “조기 대선을 염두에 두고 ‘반 문재인’을 고리로 세 확장에 들어갔다는 분석이 나온다”고 해석했다. 보수진영에 마땅한 대선주자가 없는 상황에서 지난해 11월부터 보수언론은 ‘문재인 대 안철수·손학규·안희정’ 또는 ‘문재인 대 이재명’ 등 반문연대 프레임을 반복했다. [관련기사 : ‘반문연대’ 프레임, 조선일보가 만들고 종편이 받아썼다] [관련기사 : 이재명 띄워 문재인 잡는다? 조선일보의 '꼼수'] 박지원, 반문연대 프레임 편승 반문연대 프레임을 잘 끌어안은 정치인은 박지원 대표다. 그는 국민의당 전당대회(1월15일)를 앞둔 1월10일 “이번 대선은 안철수 대 문재인의 싸움”이라고 말했다. 이때 안철수는 ‘뉴DJP(김대중+김종필) 연합’을 통해 선출된 후보를 뜻했다. 당시 반기문 전 UN사무총장이 비박계 보수진영의 유력후보로 거론되고 있었는데 충청을 기반으로 한 반 전 총장과 호남을 기반으로 한 안철수의 연합을 주장했다. 반문연대 프레임을 따른 셈법이다. ▲ 박지원(왼쪽) 국민의당 비상대책위원장이 지난해 8월19일 오후 서울 중구 김종필 전 총리 자택을 방문해 김 전 총리와 인사하고 있다. 사진=사진공동취재단, 포커스뉴스 1월 당시엔 현실성이 없다는 지적도 있었다. 당시 국민의당 전당대회는 전혀 흥행이 되지 않았고, 국민의당 지지율도 저조했다. 자연스럽게 당내 갈등만 부각됐다. 박지원 당시 후보의 주장 역시 크게 주목을 받지 못했다. 국민의당 내부에서도 비판이 있었다. 당시 손금주 후보는 “이곳저곳 기웃거리며 연대나 다른 당의 도움을 요청할 게 아니고 스스로 강해져야 한다”며 연대없는 자강론을 펼쳤고, 문병호 후보는 “뉴DJP연합을 얘기하던 분이 전당대회 분위기가 ‘자강론’으로 흘러가니까 이제와서 당을 지키겠다고 하면 누가 믿겠느냐”며 박지원 후보를 비판했다. 박지원이 당 대표로 선출됐지만 그의 ‘친박을 제외한 반문연대’ 주장이 힘을 얻기 보단 ‘호남 자민련화(호남당으로 고립)’가 가속화될 거란 전망이 더 많았다. '제3지대론=반문연대', 촛불 불참한 안철수 띄우기 촛불정국이 지속되면서 ‘제3지대론’이 꾸준히 나왔다. 반 전 총장이 낙마한 뒤 빅텐트를 칠만한 후보가 없음에도 개헌을 고리로, 김종인 전 대표 등은 제3지대에서 반문연대를 시도했다. ▲ 김종인(오른쪽) 더불어민주당 비대위 대표와 안철수 국민의당 상임공동대표가 지난해 3월10일 오후 서울 종로구 세종문화회관 세종홀에서 열린 김종필 전 국무총리의 '김종필 증언록' 출판기념회에 참석해 대화하고 있다. 사진=포커스뉴스 조선일보 김대중 고문은 1월31일 칼럼 “‘문재인 아닌 것’의 연합”에서 보수진영의 단일화를 주장했다. 그게 누가됐든 반문세력이 하나로 뭉쳐야 한다는 주장이다. 김종인 전 대표는 민주당을 탈당한 뒤인 지난 14일에도 “안희정·안철수·손학규·유승민·남경필·정운찬 다같이 만나 논의하자”며 제3지대 연정을 시도했다. 한편 반 전 총장이 낙마한 뒤 조선일보는 안철수에게 관심을 보이기 시작했다. 2월21일자 조선일보 사설 “‘헌재에 맡기자’ 촛불 들기를 멈춘 안철수의 소신”에서 안철수의 지지층 성향을 볼 때 촛불쪽에 훨씬 가깝지만 헌재에 맡기자고 한 것을 높이 평가하며 “‘정치인 안철수’를 다시 보게 만든다”고 했다. 조선일보는 같은달 25일자 “문재인·안희정·이재명·손학규는 촛불참석, 안철수·홍준표·유승민·남경필은 집회 불참”이란 기사를 통해 촛불집회 참석여부를 중심으로 편을 갈랐고 집회 불참 정치인 중 안철수에 가장 주목했다. ‘문재인 대 안철수’ 프레임 안착 문재인과 안철수가 각각 당 경선에서 1위를 기록하자 여론조사 기관들은 두 후보의 양자대결 조사를 추가했다. 박지원 대표가 이슈로 만든 “이번 대선은 안철수 대 문재인”, 김종인 등의 제3지대 연정론, 보수언론의 보수-중도단일화 등이 바탕이 됐다고 볼 수 있다. 언론은 여론조사 결과를 부각했다. 여론조사기관 조원씨앤아이가 쿠키뉴스와 함께 25~27일 조사해 28일 발표한 조사 중 양자대결에서 문재인은 44%, 안철수는 40.5%로 지지율 격차는 3.5%p였다. 설문 문항은 “문재인 후보와 안철수 후보, 두 사람만 출마한다면 누구를 지지하겠느냐”였다. 현재로선 불가능한 가상대결이지만 곧바로 조선일보는 이 결과를 인용해 제목으로 뽑았다. 조선일보는 30일 리얼미터 여론조사 결과를 전하며 “‘문재인 대 안철수’ 양강 대결 구도가 가시화되고 있다”고 했다. 사실 같은 데이터를 놓고 다자구도에서 나타나는 문재인과 안철수의 지지율 격차를 부각하며 문재인 대세론에 힘을 싣거나, 민주당 경선 참여자가 국민의당보다 더 많다는 점에 주목해 안철수의 한계에 주목할 수도 있다. 하지만 조선일보는 ‘문재인 대 안철수’ 양강 구도 현실화에 더 방점을 찍었다. 추미애 민주당 대표는 31일 최고위원회의에서 “일부 언론을 중심으로 의도적으로 국민의당 띄우기가 좀 지나치다”고 지적했다. 타당한 지적일 수 있지만 1:1 구도를 확인해 준 셈이 됐다는 지적도 나온다. 이에 대해 박지원 대표는 “우리가 4월4일 후보가 확정되는 시점에 우리당 후보가 문재인 지지율의 반만 되면 우리가 이긴다”고 말했다. ▲ 지난해 8월18일 오전 동작구 국립서울현충원 현충관에서 열린 김대중 전 대통령 서거 7주기 추도식에 참석한 문재인(왼쪽) 더불어민주당 전 대표와 안철수 국민의당 전 상임공동대표가 나란히 자리하고 있다. 사진=포커스뉴스 타이어 논쟁·샐러드 연정 국민의당은 최근에도 프레임을 활용하고 있다. 문재인 캠프 총괄본부장인 송영길 의원은 28일 CBS 김현정의 뉴스쇼와 인터뷰에서 “호남은 압도적으로 문재인을 지지하고 있다”며 “(호남의 안철수 지지는) 일종의 보조타이어 격”이라고 말했다. 즉각 박지원 대표는 “문재인은 대선기간 동안 펑크난다”며 “펑크난 타이어는 중도 포기한다”고 맞받았다. 만약 국민의당이 송 의원을 향해 ‘막말’이라고 사과를 요구하거나 ‘보조타이어가 아니’라고 반박했을 경우 안철수에게 의미있는 논쟁을 만들기 어려웠을 것이다. 하지만 국민의당은 문재인 후보쪽에서 안철수 후보를 ‘보조타이어’에 비유하며 폄하한 것을 그대로 받아 ‘펑크난 타이어’로 받아쳤다. 일각에선 이 때문에 문재인 대 안철수 1:1 구도가 더욱 공고해졌다고 지적하기도 한다 . 타이어 논쟁의 당사자가 문재인과 안철수로 한정되면서 다른 후보들의 존재감이 사라지기 때문이다. 안철수도 이날 부산 구포시장에서 기자들과 대화에서 “지난 1월부터 제가 여러 가지 미래 예측을 했는데 이제 하나만 남은 셈”이라고 말했다. 1:1 구도만 되면 자신이 본선에서 이길 것이란 주장이다. 1:1 구도를 위해선 민주당을 제외한 주자들의 단일화가 필요하다. 박 대표는 28일 “샐러드볼처럼 각 당 정체성을 유지하고 제 맛을 유지하는 샐러드 연정이 가능하다”고 말했다. 어떤 세력과도 연대할 수 있도록 가능성을 열어놓은 셈이다. 박 대표는 지난주 홍석현 전 중앙일보·JTBC회장과 김종필 전 총리를 만났고 김종인 전 대표를 곧 만날 예정이라고 했다. 홍석현·김종인·정운찬 등은 통합정부를 만들자는 뜻에 합의했다. 심지어 친박계 윤상현 자유한국당 의원은 30일 ‘중도-보수 대통합’을 주장하며 “중도의 안철수까지 통합해 새롭게 정권을 세워야 결국 박근혜 대통령에 대한 명예회복의 길이 빨라진다”고 말했다. 박 대표가 두 달 전에 친박계 새누리당과의 연대는 안 된다고 말했지만 ‘안철수 대 문재인 1:1구도’나 ‘샐러드 연정’ 주장에는 이들과의 연대 가능성이 포함돼있다. 남은 건 감동적인 단일화? 보수진영의 바람대로 안철수를 중심으로 바른정당-자유한국당-제3지대가 모두 힘을 합할 경우 ‘정치공학적 야합’이라는 비판이 따라붙게 된다. 그래서 조선일보가 내놓은 해법은 ‘감동적인 단일화’다. ▲ 30일자 조선일보 사설 이 신문은 30일 “중도·보수 단일화, 국민 감동시킬 수 있는가”란 사설에서 “조기 대선을 앞두고 보수·중도 단일화가 큰 변수로 떠오르고 있다”며 “특정인에 대한 거부감만으로 다른 세력이 모두 뭉치자는 것은 원칙과 정도가 아니”라고 했다. 이어 “지금 보수층은 문재인의 대북·안보관에 커다란 불안감을 갖고 있다”며 “안철수 후보는 ‘안보는 보수’를 지향하지만 국민의당은 여전히 햇볕정책을 따르고 있고, 사드를 놓고 안 후보와 국민의당 입장이 서로 다르다”고 한계를 지적했다. 또한 “자유한국당에 남아있는 친박 핵심들의 존재도 단일화의 걸림돌이 될 것”이라고 했다. 즉 반문연대가 ‘야합’이 아닌 ‘감동적인 단일화’가 되려면 서청원 등으로 상징되는 친박 핵심을 배제하고 국민의당이 대북노선을 수정해야 한다는 주장이다. 조선일보는 31일 사설에서도 “안희정 지사가 민주당 후보가 될 가능성이 낮아지면서 안 지사에게서 빠진 지지율이 고스란히 안철수 후보 쪽으로 옮겨가는 것으로 나타나고 있다”며 “‘통합정부’라는 당위성 자체는 모두가 진지하게 생각해봐야 할 문제”라고 주장했다. 이르면 다음주 초 각 당 대선주자가 모두 확정된다. 다음주 중에 대선주자들의 지지율에 변화가 생길 가능성도 있다. '제2의 안풍'이 가능할지에 대해서도 관심이 모아진다. 여론조사와 관련한 자세한 사항은 리얼미터 또는 중앙선거여론조사심의위원회 홈페이지를 참조하면 된다.장슬기 기자[미디어오늘 바로가기] [미디어오늘 페이스북]미디어오늘을 지지·격려하는 [가장 확실한 방법]<저작권자 ⓒ 미디어오늘(http://www.mediatoday.co.kr) 무단전재 및 재배포 금지>"}