{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=047&aid=0002146472", "datetime": "2017-04-05 11:57", "contents": "민주당, 안 후보 선출 다음 날 '광주경선 불법동원' 의혹으로 공격[오마이뉴스 글:소중한, 편집:장지혜] ▲ 국립현충원 참배하는 안철수 후보 안철수 국민의당 대선후보가 5일 오전 대선후보 선출 후 첫 일정으로 서울 동작구 국립현충원 현충탑에 참배하고 있다. ⓒ 권우성안철수 후보가 국민의당 대선 후보로 확정된 다음 날, 더불어민주당(아래 민주당)은 광주경선 불법동원 의혹과 문재인-안철수 양자대결 여론조사의 문제점을 지적하며 견제에 나섰다.추미애 민주당 대표는 5일 국회에서 열린 최고위원회의에 참석해 \"구태 중의 구태인 경선 선거인단의 불법동원 의혹으로 검찰에 고발된 국민의당은 국민이 납득할 수 있는 자체 조사결과를 내놔야 한다\"라고 말했다.앞서 전라남도선거관리위원회는 \"지난 3월 광주에서 실시된 모 정당 대선 후보 경선에서 선거인단을 모집하고 투표소까지 교통편의를 제공한 혐의로 당 관계자 A씨와 선거인 모집 인솔자 B씨를 3일 광주지방검찰청에 고발했다\"라고 발표했다. 선관위는 익명으로 발표했지만, 혐의를 받고 있는 정당은 국민의당으로 드러났다. 선관위는 \"A씨 등은 운전자 17명과 경선 선거인을 모집한 후 승용렌터카 17대를 이용, 경선 선거인 130여 명에게 투표하도록 교통편의를 제공하고, 운전자에게 수당 136만원(1인당 8만원)과 차량임차료 85만원(1대당 5만원) 등 총 221만원을 제공하거나 약속한 혐의를 받고 있다\"라고 설명했다.안철수 \"위법이라면 단호히 대처\" ▲  5일 오전 서울 여의도에서 열린 더불어민주당 최고위원회의에 추미애 대표가 모두발언을 하고 있다. ⓒ 연합뉴스김영주 최고위원도 추 대표와 함께 한 자리에서 \"차떼기, 버스떼기는 들어봤어도, 렌터카떼기 경선은 처음 들어본다\"라며 \"선관위가 검찰에 고발까지 한 중대 범죄행위에 대해 안 후보와 국민의당은 국민들에게 조속히 해명해주길 바란다\"라고 지적했다.이어 김 최고위원은 \"특히 민주화의 성지인 광주에서 이런 일이 버젓이 자행된 것에 대해 제대로 해명하고 사과하길 바란다\"라며 \"'도박이 대박이 됐다(박지원 국민의당 대표)'고 자랑한 내부 경선의 실상이 실은 렌터카떼기 경선이었다니 어처구니가 없다. 도박은 대박이 아니라 범죄다\"라고 비판했다.이형석 최고위원도 \"이런 동원 선거가 안철수 후보가 이야기하는 새정치인지 되묻지 않을 수 없다\"라며 \"박지원 대표가 '도박이 대박이 됐다'라고 말했는데 도박하다가 쪽박이 됐다. 국민의당은 불법 선거인단 동원이 사실이라면 유권자 앞에 정중하게 사죄하라\"라고 강조했다.전해철 최고위원은 \"최근 내막이 드러난 (국민의당의) 광주경선 불법사태를 볼 때 국민의당이 우리를 비난하고 국민의당 후보를 미래지도자라고 할 수 있는지 묻지 않을 수 없다\"라고 덧붙였다. 안철수 후보는 4일 후보 확정 직후 JTBC <뉴스룸>에 출연해 \"위법적인 부분이 있다면 단호하게 대처할 것이다\"라고 말했다. 안 후보는 앵커의 추가 질문이 있었으나, \"단호히 대처하겠다\"는 말을 반복했다.한편 민주당은 최근 나오고 있는 문재인-안철수 양자대결 여론조사에도 불편한 기색을 드러냈다. 우상호 원내대표는 \"현재 자유한국당과 바른정당 후보 간 단일화 가능성이 없고, 바른정당과 국민의당도 서로 끝까지 간다고 반복해 말하는 중이다\"라며 \"그런 상황에서 자유한국당-바른정당-국민의당 후보의 단일화를 전제해 여론조사를 진행하고 이를 발표하는 것은 옳지 않다\"라고 강조했다.이어 우 원내대표는 \"만약 세 당(자유한국당, 바른정당, 국민의당)이 후보 단일화나 연정을 시도하고 있다면, 그 중 누가 경쟁력이 있는지 알아보는 취지의 여론조사는 타당하다\"라며 \"지금 상황에서 (양자대결) 여론조사는 옳지 않고 국민의 정당한 의사결정을 방해하는 행위라고 판단된다\"고 덧붙였다.저작권자(c) 오마이뉴스(시민기자), 무단 전재 및 재배포 금지☞ 이 기사 응원! 자발적 유료 구독 [10만인클럽]☞ 모든 시민은 기자다! [오마이뉴스 기사 더보기]☞ 페이지 좋아요! 공식 [페이스북]", "press": "오마이뉴스", "title": "\"렌터카떼기가 새정치?\" 안철수 공격 나선 민주당"}