{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=023&aid=0003269228", "datetime": "2017-04-04 19:16", "contents": "서울 의대 나와 컴퓨터 백신 무료 보급, 벤처 성공 뒤 '청년 멘토'로박원순 서울시장, 문재인 대선후보에 잇딴 양보 \"이번엔 철수 없다\"여당 분열, 반기문 불출마 등 정확히 맞춰 '안스트라다무스' 별명도4일 국민의당 19대 대선 후보로 확정된 안철수(55) 전 당 대표는 지금까지 직업을 네 번 바꿔왔다. 의사에서 벤처기업가로, 교수에서 정치인으로 모습을 바꿀 때마다 각 분야에서 큰 반향을 일으켰다. 그는 본격 정치를 시작하기 전에는 청년 멘토로 유명세를 얻었다. 안 후보는 그 중에서도 ‘정치인 안철수’로서의 성취를 스스로 가장 높게 평가한다. 그는 “거대 정당을 뛰쳐나와 스스로 당을 만들고 그 당을 원내교섭단체로 만들어 대선 주자로 발돋움한 사람은 한국 정치사에서 다섯 손가락 안에 꼽는데, 나도 그 중 하나”라고 말한다.안 후보는 1962년 경상남도 밀양에서 의사인 아버지 안영모씨와 어머니 박귀남씨 사이의 2남 1녀 중 장남으로 태어났다. 이후 부산에서 학창 시절을 보냈다. 초등학교 시절엔 한때 60명 중 30등을 할 정도로 평범했지만 독서를 매우 좋아했다고 한다./안철수 후보 캠프 제공안 후보는 부산 중앙중과 부산고를 거쳐 1980년 서울대 의대에 입학했다. 공부 잘 하는 학생들이 모이는 서울대 의대에서 동기들과 경쟁하면서 스트레스를 받기도 했다고 한다. 그는 1982년 의대 본과 1학년 가을 처음으로 컴퓨터를 접하면서 흥미를 갖게 되었다고 한다. 안 후보는 “의사로서 전공 실험을 더 잘하고 특기를 쌓기 위해서 컴퓨터를 공부하게 됐다”고 했다.안 후보는 의대 박사과정 때 처음으로 컴퓨터 바이러스를 발견한 뒤 1988년 한국 최초의 바이러스 백신 프로그램을 개발함으로써 인생에 큰 전기를 맞는다. 이후 7년간 안 후보는 낮에는 의사, 밤에는 백신 제작자로 ‘이중 생활’을 하면서 컴퓨터 사용자들에게 백신 프로그램을 무료로 공개했다. 그 와중에 1990년 단국대 의대의 최연소 학과장에 오르기도 했다.안 후보는 1995년 ‘안철수연구소’를 설립하면서 본격적으로 벤처기업가로서의 길을 걷기 시작했다. 안 후보는 “처음 3년간은 회사 운영이 힘들어 돈 꾸러 다니는 게 일이었다”며 “매달 25일 월급 주는 날이 돌아오는 게 두려웠을 정도였다”고 했다. 회사는 체르노빌 바이러스가 창궐한 1999년을 계기로 흑자로 돌아섰다./조선DB안 후보는 2005년 미국으로 유학을 떠나 펜실베니아 와튼 스쿨에서 경영학 석사(MBA) 학위를 받고 귀국한다. 그는 카이스트 기술경영전문대학원 교수로 재직하다 2011년 서울대 융합과학기술대학원 대학원장으로 자리를 옮겼다.안 후보가 대중에게 널리 알려지게 된 계기는 2009년 MBC 예능프로그램 ‘무릎팍도사’에 출연하면서부터다. 이 프로그램에서 그는 솔직한 모습을 보이며 대중에게 호감을 샀다. 이후 2011년부터 전국 각지에서 청춘 콘서트를 열어 ‘청년 멘토’로 급부상했다. 재능 기부 형식으로 진행된 무료 강연에는 매번 1500~3000명 정도의 청년들이 참여하며 ‘안철수 신드롬’을 불러일으켰다./남강호 기자그의 신선함과 전문성, 인기에 주목한 정치권은 안 후보 영입을 위해 적극 나섰고, 안 후보 자신도 2011년 10·26 서울시장 보궐선거 출마를 적극 고려했다. 당시 많은 여론조사에서 안 후보는 40% 전후의 지지율로 1위였다. 하지만 안 후보는 당시 지지율 5%였던 박원순 민주당 후보 지지를 선언하며 출마의 뜻을 접는다.안 후보는 다음 해 제18대 대통령 선거에서도 출마를 선언했지만 이번에는 문재인 당시 민주통합당 후보에게 후보직을 내주고 물러났다. 문 후보와의 단일화 협상 과정은 순탄치 않았고, 갈등의 골도 그만큼 깊었다. 그 때 쌓인 감정의 앙금이 지금도 남아 있어 두 후보 진영간의 대립을 격화시키는 요인이 되고 있다.안 후보의 두 차례 양보를 두고 정치권 일각에서는 “매번 우유부단하게 철수(撤收)만 한다” “간만 보는 ‘간철수’”라며 폄하하기도 한다. 이에 대해 안 후보는 “저로선 (단순 양보가 아닌) 굉장히 큰 결단이었다”며 “우유부단한 사람은 결코 결단을 하지 못한다”고 맞받는다./조선DB지난 2012년 대선 선거운동 기간 중 문재인(오른쪽) 후보에게 후보직을 양보한 안철수 후보가 대전에서 지원유세를 하고 있다.안 후보는 2013년 서울 노원병 재·보궐선거에 무소속으로 출마해 당선되며 국회에 입성했다. 안 후보는 트레이드마크인 ‘새정치’를 내세워 2014년 초 ‘새정치연합’을 창당하기로 하고 중앙운영위원장까지 맡았지만 곧바로 김한길 민주당 대표의 합당 제안을 받아들여 2014년 3월 전격적으로 ‘새정치민주연합’을 창당한다. 안 후보는 김 대표와 함께 새정치민주연합의 공동대표를 맡았으나 그 해 재보궐 선거 패배에 책임을 지며 사퇴했다. 이후 당내 친문 그룹과 갈등을 빚다가 20대 총선을 4개월여 앞둔 2015년 12월 새정치연합을 전격 탈당한다. 그는 곧이어 호남 지역 의원 등과 손 잡고 2016년 2월 중도를 표방한 국민의당을 만들어 상임공동대표에 오른다.2016년 4·13 총선 직전까지도 정치권 안팎에선 “국민의당은 원내교섭단체도 이루지 못할 것”이라는 부정적인 평가를 받았다. 하지만 안 후보는 호남 지역에 사실상 올인해 광주 전남·북의 거의 모든 지역구에서 민주당을 물리치면서 전국적으로 38석을 얻어 교섭단체를 만드는데 성공한다. 특히 정당득표율에선 26.7%를 얻어 25.5%를 기록한 원내2당 민주당을 1.2%포인트 차로 누르기도 했다. 이후 국회 원 구성 협상을 주도하는 등 ‘적극적인 제3당’으로의 역할을 했다./조선DB하지만 총선이 끝난 뒤 불거진 ‘리베이트 의혹’으로 복심(腹心)으로 불리던 박선숙 전 사무총장과 비례대표로 영입한 김수민 의원 등이 기소되면서 ‘안철수 새정치’에 큰 타격을 입었다. 안 후보는 이 사태에 대한 책임을 지고 당 대표직에서 물러났다. 1·2위를 다투던 대선 주자 지지율은 5위권까지 급락하면서 위기를 맞는다.그러나 지난 1월 박 전 총장과 김 의원 등 기소자 전원이 1심에서 무죄 판결을 받았다. 안 후보는 “(국민의당 리베이트 의혹 사건은) 우병우 전 민정수석의 기획수사라는 말이 있다. 정권 차원의 안철수와 국민의당 죽이기였다”며 이를 반전의 계기를 삼았다. 떨어진 지지율도 점차 회복됐다.안 후보의 지지율이 떨어졌을 때는 호남 중진 의원들을 중심으로 “개헌을 고리로 ‘제3지대’ 세력과 연대해야 한다”는 ‘연대론’이 고개를 들었지만 안 후보는 그때마다 ‘자강론’으로 돌파했고, 대선 경선을 거치며 그 기조를 관철시켰다.안 후보는 주요 정치적 고비 때마다 ‘예언’을 내걸고 승부수를 띄웠다. 실제 그 예언이 대부분 적중해 ‘안스트라다무스’라는 별명을 얻기도 했다. 4·13 총선을 앞두곤 “40석이 목표”라고 해 목표를 달성하거나, 반기문 유엔 전 사무총장이 여론몰이를 했을 땐 “설 명절이 지나 불출마 선언을 할 것”이라고 시점까지 정확히 맞춘 것이 그 예다. 또 “새누리당이 유승민 의원을 내치면 당이 분열할 것”이라고 내다보거나, 황교안 대통령 권한대행의 불출마도 예측했다.이제 안 후보가 내건 예측 중 실현 여부가 남아있는 건 “이번 대선은 문재인 대 안철수의 대결이며, 결국 안철수가 이긴다”는 것 하나 뿐이다.[엄보운 기자 eom@chosun.com][조선닷컴 바로가기]- Copyrights ⓒ 조선일보 & chosun.com, 무단 전재 및 재배포 금지 -", "press": "조선일보", "title": "안철수는 누구? 컴퓨터에 미쳤던 의사의 새정치 도전.. '마지막 예언'도 맞을까"}