{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=079&aid=0002950758", "datetime": "2017-04-05 08:06", "contents": "CBS노컷뉴스 김재덕 선임기자[김재덕 논설위원]■ 방송 : 신문으로 보는 세상■ 일시 : 2017년 4월 5일 (07:00~07:30)■ 프로그램 : 이재웅의 아침뉴스 ■ 출연 : CBS노컷뉴스 김재덕 선임기자안철수 국민의당 대선후보 (사진=윤창원 기자)◇대선후보 안철수, 39석으로 어떻게?  (경향 동아 한국 등)안철수 후보가 전국 18만 4천여명이 참여한 경선과 여론조사 결과를 합산해 75%의득표로 국민의당 대선후보로 확정됐다.안철수 후보는 후보수락연설에서 정치공학적 연대를 하지 않겠다며 대선에서 승리하겠다고 했는데, 조간신문들은 39석의 정당으로 국정을 어떻게 운영할 것인지 수권능력을 먼저 보여줘야 한다는 논조가 많다.경향신문은 정치면 기사에서 안 후보가 문재인-안철수 양자구도의 교두보를 확보하긴 했지만 이른바 비문정서에만 기대어서 중도보수층을 폭넓게 묶어내기 힘들고, 2,30대 지지율도 낮고, 39석 소수정당의 핸디캡도 있다며 이런 것들을 극복해야 할 것이라고 썼다.동아일보는 사설에서 안철수 후보가 반문의 기치를 든 거 말고 한게 뭐 있느냐며 39석으로 국정을 제대로 해나갈지도 불안하다고 했고, 조선일보도 비문을 뛰어넘는 비전이 뭐냐고 묻고 있다.◇사상 처음 선택의 기로에 놓인 보수 유권자들 (조선일보)과거 대선에서는 보수진영이 늘 40% 이상의 안정된 지지 위에서 선거를 치렀는데 이번에는 홍준표 유승민 후보의 지지율이 합쳐도 15% 안팎에 불과한 상황이다.이러다보니 보수 유권자들은 지지후보가 당선 안될 줄 알면서도 찍을 건지, 아니면 차선으로 덜 싫은 후보를 찍을 건지, 사상 최초로 보수성향 유권자가 선택을 강요받고 있는 선거라고 조선일보가 보도했다.국민의당 안철수 후보가 호남 지지층의 이탈을 우려해 정치공학적 연대는 절대 하지 않겠다면서 국민에 의한 연대 즉, 중도보수층이 알아서 표를 몰아주기를 바라고 있는데, 보수 유권자들이 전략적 선택을 할 것인지가 이 번 선거의 주요 관건이 되고 있다는 얘기다.◇단일화냐 완주냐, 선거비용도 복병  (한겨레 조선)이 번 대선은 돈 문제가 선거 구도에 상당한 변수가 될 전망이다.대선에서 득표율이 15%를 넘으면 선거비용 전액을, 10~15%를 득표하면 절반을 보전받을 수 있지만 10% 미만이면 한푼도 돌려받지 못한다.이 번 대선의 선거비용은 국민 한명당 950원씩 산출해서 후보 한 명당 최대 509억 9400만원이다. 제일 머리 아픈 쪽은 바른정당 유승민 후보쪽이다. 새누리당에서 나올 때 한푼도 못챙겼는데 이 번에 동원할 수 있는 자금은 100억원 정도로 추산된다고 한다. 오는 18일 받는 정당보조금 63억원과 후보자 후원회 등을 통해서다. 홍준표 후보도 유승민 후보를 '서자'라고 압박하지만 자신의 지지율도 15%를 장담하긴 힘들다는 점에서 압박을 받긴 마찬가지다.공보물 발간에만 150억~200억원 정도 들어간다고 한다.지난 2007년 대선 때 무소속 이회창 후보는 15.07%를  득표해 가까스로 빚더미를 면했다.◇안종범 수첩 39권 내용 들여다보니 (한국일보)안종범 전 수석의 청와대 업무수첩이 56권인데 박영수 특검팀이 지난 1월 확보한 39권을 한국일보가 전부 입수했다고 한다.  이 수첩을 들여다보니 각계각층에서 요구해온 인사청탁 같은 민원사항들이 빼곡히 적혀 있다고 한다.민원을 전달한 당사자들은 정치인과 고위 관료 경제인 언론인들까지 사회 전 분야를 망라했고 대부분은 지인들의 인사 문제였다고 한다. 또 박근혜 전 대통령이 2015년 광복절 특사 때 다른 재벌 총수들은 배제한채 처음부터 최태원 SK그룹 회장만 사면토록 하라고 지시한 사실도 안종범 수첩을 통해 확인됐다.◇나라빚 1400조 주범 공무원·군인연금…개혁은 뒷전 (세계일보)지난해 국가부채가 처음으로 1400조를 돌파했는데 공무원연금과 군인연금의 충당부채가 지난해 90조원 이상 급증한게 주요 원인으로 작용했다.충당부채는 공무원연금, 군인연금 가입자에게 앞으로 지급할 연금을 현재 가치로 평가한 금액이다. 저금리로 충당부채 증가액이 불어났지만 공무원 군인 재직자수가 늘어나고 수급자도 늘어난게 한 몫 했다. 공무원 군인연금으로 국가부채가 급증하고 있는데도 박근혜 정부에서 미완에 그쳤던 연금개혁 논의는 실종되고 대선주자들은 연금개혁은 커녕 공무원수 늘리기 같은 선심성 공약만 남발하고 있다고 세계일보가 1면 머릿기사에서 지적했다. jdeog@cbs.co.kr저작권자 © CBS 노컷뉴스(www.nocutnews.co.kr) 무단전재 및 재배포 금지", "press": "노컷뉴스", "title": "[조간 브리핑] 안철수, 39석으로 어떻게 국정을?"}