{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=469&aid=0000195916", "title": "안철수 서울.인천 경선도 압승 ‘파죽의 6연승’", "press": "한국일보", "datetime": "2017-04-02 17:21", "contents": "국민의당 安風 압도적국민의당 安風 압도적86% 득표… 본선 사실상 확정투표 참가자 3만명 목표 넘겨“자수성가한 사람이정치도 경제도 이끌어야”손학규 안방인 경기서도77% 득표해 반전 좌절시켜국민의당 대선주자인 안철수 전 대표가 2일 오전 서울 장충체육관에서 열린 19대 대선 후보자 선출 완전국민경선 서울.인천 권역 합동 연설회에서 후보연설을  하고 있다. 신상순 선임기자안철수 국민의당 전 공동대표가 수도권에서도 압승하면서 본선 진출의 9부 능선을 넘었다. 마지막 대전ㆍ충청권 경선과 20%가 반영되는 여론조사라는 변수가 남았지만, 총 득표수에서 2위인 손학규 전 민주당 대표를 9만여 표 이상 앞서고 있어 경선 승리는 확실시 된다. 각 당의 대선후보가 확정되는 이른바 ‘슈퍼위크’를 경선 6연승으로 돌파한 안 전 대표는 문재인 더불어민주당 전 대표와 함께 다자구도 속 양강 체제를 굳혔다는 평가다. 안 전 대표는 1일 경기, 2일 서울ㆍ인천 지역 경선에서 각각 1만8,870표(77.44%)와 3만633표(86.48%)를 획득해 압도적인 1위를 차지했다. 손 전 대표는 두 지역에서 4,944표(20.29%)와 3,760표(10.62%)를 얻어 2위를 차지했으며, 박주선 국회 부의장은 552표(2.27%)와 1,028표(2.9%)를 얻는데 그쳤다. 이날까지 경선 누적 득표수는 안 전 대표가 12만4,974표(71.95%)로 부동의 1위를 지켰고, 3만4,399표(19.8%)의 손 전 대표와 1만4,324표(8.25%)의 박 부의장이 뒤를 이었다. 안 전 대표의 수도권 압승으로 경쟁 후보들의 추격 의지는 완전히 꺾였다는 평가다. 2위인 손 전 대표가 역전을 하기 위해선 1일 기준으로 서울ㆍ인천 경선 3만여 표와 4일 진행될 대전ㆍ충남권 경선 1만여 표, 20%의 여론조사에서 모두 90% 이상 득표를 했어야 했다. 하지만 서울ㆍ인천 경선에서 오히려 표 차가 6만여 표에서 9만여 표로 늘어났고, 결국 손 전 대표는 대전ㆍ충청권 경선과 여론조사를 100% 가져간다 해도 역전은 사실상 어렵게 됐다. 특히 손 전 대표 입장에선 안방이라 할 수 있는 경기 지역의 패배가 뼈아팠다. 당 핵심 관계자는 “경기도는 4번의 국회의원과 도지사를 지낸 손 전 대표의 고정 지지가 가장 많은 지역이었다”며 “여기서도 안철수 대세론이 손 전 대표의 조직력을 크게 앞서면서 마지막 남은 변수마저 사라졌다”고 분석했다. 국민의당 경선 흥행은 수도권에서 최고조에 이르렀다. 경기 경선에선 최대 목표치 2만명을 넘어 2만4,420명이 투표에 참여했으며, 서울ㆍ인천 경선에서도 목표치 3만을 상회하는 3만5,498명이 현장투표장을 찾았다. 수도권 경선 현장 연설회에는 호남 지역 경선 때보다 더 많은 지지자들이 모이기도 했다. 같은 주말인 지난 달 25~26일 열린 호남 경선 연설회는 당의 핵심 지지기반임에도 불구하고 경선 초반이라 평균 2,000여명 정도가 모였다. 그러나 이날 당원수가 호남의 절반에도 못 미치는 서울ㆍ인천 지역 경선 연설회가 열린 서울 장충체육관에는 치솟고 있는 국민의당 경선 관심도를 반영하듯 5,000여명의 지지자들이 몰려 열띤 지지 경쟁을 벌였다. 안 전 대표의 연설에는 자신감도 더 묻어났다. 그는 이날 연설회장에서 “(지난 해 총선에서도) 정치인에 의한 공학적 연대론을 (내가) 모두 불살랐다. 국민에 의한 연대, 그 길만이 진정한 승리의 길”이라고 목소리를 높여 지지자들로부터 큰 환호를 받기도 했다. 손 전 대표와 박 부의장도 마지막까지 혼신을 다했다. 손 전 대표는 이날 연설회에서 “그간의 정치 통합의 경험을 살려 개혁공동정부를 만들겠다”고 약속했으며, 박 부의장도 대선 전 연대론을 거듭 펼쳤다. 국민의당 경선은 4일 대전ㆍ충청권 경선을 끝으로, 당일 대선후보를 최종 선출한다. 정재호 기자 next88@hankookilbo.com수원=정지용기자 cdragon25@hankookilbo.com국민의당 대선주자인 안철수 전 대표가 2일 오전 서울 장충체육관에서 열린 19대 대선 후보자 선출 완전국민경선 서울.인천 권역 합동 연설회에서 후보연설을 하고 있다. 신상순 선임기자ssshin@hankookilbo.com▶한국일보 [페이스북] [카카오 친구맺기]▶자동차의 모든 것! [모클][ⓒ 한국일보(hankookilbo.com), 무단 전재 및 재배포 금지]"}