{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=028&aid=0002359823", "datetime": "2017-04-06 12:25", "contents": "[한겨레] ‘문 대 안’ 직접 물은 중앙일보·MBN 조사는 ‘안’ 앞섰지만양자대결 ‘단일화 과정’ 설명한 리얼미터 조사선 ‘문’이 앞서안철수 상승세는 뚜렷…5자 대결서 문 후보 턱밑까지 추격문재인 더불어민주당 대선 후보와 안철수 국민의당 후보가 지난달 8일 오전 세계 여성의 날을 맞아 서울 세종대로 서울시청 다목적홀에서 열린 한국여성대회에 나란히 참석해 이야기하고 있다. 이정우 기자 5개 정당의 대통령 선거 후보가 확정된 뒤 나온 각종 여론조사에서 안철수 국민의당 후보가 지지율 1위를 고수하고 있는 문재인 더불어민주당 후보를 턱밑까지 추격한 결과가 속속 나오고 있다. 일부 조사에선 양자대결에서 안 후보가 앞서는 결과도 나왔다.   중앙일보 조사연구팀이 지난 4~5일 전국 성인남녀 1500명을 대상으로 실시해 6일 발표한 여론조사 결과를 보면, 안철수 국민의당 후보(50.7%)가 문재인 더불어민주당 후보(42.7%)를 약 8%포인트 앞선 것으로 나타났다. 이 조사는 응답률 29.5%, 신뢰 수준 95%에서 표본오차 ±2.5%포인트다.   앞서 서울신문과 YTN이 지난 5일 발표한 여론조사(조사 기관 엠브레인, 전국 성인남녀 1042명 대상, 유·무선전화면접)에서 문재인 후보와 안철수 후보가 양자대결을 벌일 경우 기존의 판세를 뒤엎고 문재인 후보(40.8%)가 안철수 후보(47.0%)에게 6.2% 포인트 차로 역전당하는 결과(표본 오차, 95% 신뢰 수준에 ±3.1% 포인트)가 나왔다고 보도한 것과 비슷한 흐름이다.  반면 여론조사 전문기관 리얼미터가 5일 실시한 긴급 여론조사(MBN·매일경제 의뢰, 전국 성인 남녀 1008명 대상, 유·무선전화면접, 표본오차는 95%신뢰수준 ±3.1%포인트)에 따르면, 양자대결에서 문재인 후보(46.3%)가 안철수 후보(42.8%)를 여전히 앞서는 것으로 나타났다. 두 후보 간 격차는 3.5%포인트로 오차 범위 이내에서 초박빙 양상으로 나타났다. 이택수 리얼미터 대표는 6일 CBS 라디오 <김현정의 뉴스쇼>에 출연해 양자대결에서 조사기관마다 결과가 다르게 나오는 것에 대해 “다른 조사기관들은 (별도의 설명 없이) 문재인 대 안철수. 어떻게 보면 문재인 대 비문 대결 구도로 질문했기 때문”이라며 “리얼미터는 문재인과 심상정이 단일화하고 또 반대쪽에서는 안철수와 홍준표, 유승민이 단일화하는 설명을 한 뒤 양자대결을 질문했다”고 설명했다.   아울러 5자 대결에서도 여전히 문재인 후보의 강세가 유지됐다. 중앙일보 여론조사 5자 대결에서 문재인 후보는 38.4%, 안철수 후보는 34.9%, 홍준표 자유한국당 후보가 9.6%, 유승민 바른정당 후보가 2.7%, 심상정 정의당 후보가 2.1%를 나타냈다. 서울신문과 YTN 조사에서도 문재인 38.0%, 안철수 34.4%, 홍준표 10.4%, 심상정 3.6%, 유승민 2.1% 등의 결과를 나타냈다. 리얼미터 조사에선 문재인 41.3%, 안철수 34.5%, 홍준표 9.2%, 유승민 3.0%, 심상정 2.5%를 기록했다. 홍준표 후보와 유승민 후보가 대선 이후 있을 대대적인 보수 개편에서 잡아야 할 주도권을 생각하면 대선을 포기하기 어렵다는 점, 호남을 기반으로 한 국민의당이 대구·경북을 기반으로 하고 박근혜 정부를 낳은 자유한국당과 연대하면 기존 지지층에서 역풍을 맞을 우려가 있다는 점 등을 고려하면 문재인 안철수 양자대결은 사실상 성사가 쉽지 않다. 이 때문에 여론조사에서의 양자대결이 의미가 크지 않다는 지적도 제기된다.  하지만 안철수 후보의 상승세는 분명하다. 이 대표는 모든 여론조사에서 안철수 후보의 지지율이 급상승한 것을 두고 “민주당 컨벤션 효과가 없었다고 봐야 한다”며 그 이유로 “민주당 대선 후보 간의 준결승 전이 너무 치열했기 때문에 안희정, 이재명 두 후보의 표가 안철수 후보 쪽으로 많이 이동한 결과”라고 말했다. 이 대표는 이어 “다자구도를 보면 문재인 후보의 지지율이 오르지 못하고 소폭 하락하는 결과들이 나타났다”고 설명했다. 또 “최근 종편이나 보수 신문에서 안철수 후보에 대한 집중 조명 영향도 있다”고 덧붙였다.  이번 여론조사 결과의 자세한 내용은 중앙선거여론조사심의위원회 홈페이지(www.nesdc.go.kr)에서 확인할 수 있다. 강민진 기자 mjkang@hani.co.kr[디스팩트 시즌3#46_안철수 급부상, 문재인 대세론 흔들?] 바로가기 ▶ 한겨레 절친이 되어 주세요! [신문구독] [주주신청]▶ [페이스북] [카카오톡] [정치BAR][ⓒ한겨레신문 : 무단전재 및 재배포 금지]", "press": "한겨레", "title": " 문재인 대 안철수 양자대결 ‘엇갈린 결과’ 이유 있었네 "}