{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=020&aid=0003052733", "title": "9만여명 몰린 국민의당 호남경선… 안철수에 힘 실어줘", "press": "동아일보", "datetime": "2017-03-27 03:03", "contents": "[동아일보]안철수, 광주전남 61%-전북 73% 압승국민의당이 25, 26일 즉석 현장 투표로만 실시된 완전국민경선에서 9만2826명이 투표하면서 경선 초기 흥행에 성공했다. 지난해 총선에서 녹색 바람을 일으켰던 국민의당과 안철수 전 대표가 호남에서 일단 존재감을 확인했다는 평가가 나온다.○ 안철수 호남 기반 확인  안 전 대표는 광주·전남·제주에서 총 3만7735표(60.6%)를 얻어 손학규 전 대표(1만4246표·22.9%)와 박주선 국회부의장(1만195표·16.4%)을 여유 있게 따돌렸다. 26일 전북에선 2만1996표(득표율 72.6%)를 얻은 안 전 대표가 손 전 대표(7461표·24.6%)와의 격차를 벌리며 압승을 거뒀다. 손 전 대표는 자신이 2년간 칩거했던 전남 강진을 포함한 5곳에서만 1위 득표를 한 것으로 전해졌다. 전북에서 2.7% 득표율에 그친 박 부의장은 경선 완주 여부와 관련해 27일 입장을 낼 예정이다. 안 전 대표는 이틀간 후보 연설에서 호남의 반문(반문재인) 정서를 자극하려는 모습을 취했다. 안 전 대표는 “문재인 후보는 지난 총선 때 표를 얻기 위해 했던 정계 은퇴 약속도 지키지 않았다”며 “선거 때만 호남의 지지를 얻으려는 사람은 뽑아서는 안 된다. 한 번 속으면 실수지만 두 번 속으면 바보”라고 목소리를 높였다.  반면 손 전 대표는 “김대중 대통령은 집권을 위해 적과의 동침을 마다하지 않았다”고 연대론을 주장했지만 호남은 자강론을 펼친 안 전 대표에게 표를 몰아줬다.  안 전 대표가 이를 토대로 ‘문재인 대항마’로서의 입지를 구축할지 주목된다. 특히 반문 연대가 성사되면 폭발력이 커질 수 있다. 안 전 대표는 이날도 “패권주의에 반대한 호남의 통합 정신이 국민에 의한 연대를 이끌 것”이라고 여운을 남겼다. 개혁적 보수 세력과 연대하라는 국민적 여론이 높아지면 대선에 임박해서 연대할 수 있다는 의미도 담긴 것이다. ○ 완전국민경선 바람 부나  국민의당은 투표 열기에 한껏 고무된 분위기다. 박지원 대표는 “호남민들이 그동안 국민의당이 썩 마음에 들지는 않았더라도 ‘문재인은 절대 안 된다’는 인식이 확고하기에 너도나도 투표장으로 나온 것”이라며 “전국 호남향우회도 들썩여서 남은 경선도 흥행이 더 잘될 것”이라고 주장했다. 투표자가 9만 명이 넘은 것은 자발적 국민 참여가 상당했다는 것이다. 일각에선 호남 당원(총 10만여 명)을 대량 동원한 것 아니냐는 시각도 있다. 이에 대해 당 관계자는 “통상 당원을 대상으로 자동응답시스템(ARS) 투표를 해도 응답률은 20∼30%에 그친다”며 “민주당이 22일 사전 신청을 받아 전국에서 실시한 권리당원과 일반 국민의 현장 투표도 투표율이 18%(29만 명 중 5만 명 참여)에 불과했다”고 설명했다. 안희정 충남도지사 측은 “국민의당 대선 후보 경선에 9만 명이 몰렸다는 것은 아직까지 호남에 반문 정서가 크다는 뜻”이라고 설명했다. 여론조사에 잡히지 않는 ‘샤이 안철수’의 존재가 확인됐다는 해석도 있다. 반면 문 전 대표 측은 “27일 공개되는 우리 당 호남 경선 투표 참여 인원을 보면 그 규모가 (9만 명보다) 압도적으로 많을 것”이라고 평가 절하했다. 국민의당이 이번에 처음 시도한 완전국민경선제도 현재까진 성공적이란 평가를 받고 있다. 통상 정당은 사전에 선거인단을 모집하거나 권리당원으로 투표 자격을 제한한다. 하지만 이번 국민의당 경선은 일반 시민이면 즉석에서 신분 확인을 한 후 누구나 참여할 수 있도록 문호를 열었다. 25일 일부 투표장에서 시스템 문제로 10∼20분 투표가 지연되기도 했지만 이후엔 재발하지 않았다.  28일 부산·울산·경남 경선에서도 흥행을 이어갈지 주목된다. 이 지역 당원은 1만2000여 명으로 국민의당은 1만 명 이상이 투표할 것으로 기대하고 있다. 광주·전주=장관석 jks@donga.com / 황형준 기자▶ 동아일보 단독 / 동아일보 공식 페이스북▶ \"아직도 당신만 모르나 VODA\"ⓒ 동아일보 & donga.com, 무단 전재 및 재배포 금지"}