{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=003&aid=0007870817", "datetime": "2017-04-04 19:22", "contents": "【대전=뉴시스】함형서 기자 = 국민의당 대선주자인 안철수 후보가 4일 오후 대전 중구 한밭체육관에서 열린 국민의당 제19대 대통령후보자 충청권역 경선 순회투표에서 정견발표를 하고 있다. 2017.04.04.  foodwork23@newsis.com 5년만에 문재인 후보와 라이벌로 격돌 의사 출신 기업인에서 정치인 완벽 변신 완전국민경선제 흥행으로 탄력 청신호【서울=뉴시스】장윤희 기자 = 4일 국민의당 대선 후보에 선출된 안철수 의원은 정치 입문 5년만에 대권을 향해 성큼 다가섰다.  2012년 제18대 대선 당시 문재인 민주통합당 후보에게 야권 단일 후보직을 돌연 양보했던 안 후보는 꼭 5년 뒤인 이번 대선에서 라이벌로 만나게 됐다. 의사에서 IT기업인으로의 변신, 서울시장 후보 양보, 새정치민주연합 탈당과 국민의당 창당 등 매번 인생의 변곡점을 과감한 승부로 뚫은 안 후보가 조기 대선 정국을 어떻게 이겨낼 지 주목을 끄는 이유다.   의사 출신 IT기업인으로 명성을 떨친 그는 1962년 2월 부산에서 2남1녀 중 장남으로 태어났다. 부친은 안영모 범천의원 원장이었다. 안 후보는 공대에 가고 싶었지만 부모님의 기대에 서울대 의대에 진학했고 부인 김미경 서울대 교수와는 캠퍼스 커플로 만났다. 의사의 길을 걷던 그를 바꾼 것은 1988년 한국에 침투한 '브레인 바이러스'였다. 의대 박사과정이었던 그는 컴퓨터 바이러스에 관심을 갖고 이를 치료할 백신을 연구하기 시작했다. 잠을 줄여가며 연구한 끝에 'V3'라는 바이러스 백신 프로그램을 개발해 무료로 배포하며 이름을 날렸다. 안 후보는 1989년 단국대 교수 재직과 군의관 복무 시기가 겹치면서 학교와의 마찰로 복직이 어렵게 된다. 그는 이를 전화위복 삼아 백신 프로그램 개발에 전념했다. 결국 그는 '사람을 치료하는 의사'에서 '컴퓨터 바이러스를 치료하는 기업인'으로 변신하며 1995년 안철수연구소(현재 안랩)를 설립했다. 그는 2005년 안철수연구소 창립 10주년을 기해 안철수연구소 최고 경영자에서 물러났다. 회사에서 한 사람의 영향력이 너무 크면 회사가 더 성장하는데 방해가 된다고 판단했기 때문이다. 그는 자신이 세운 회사를 떠나 부인과 함께 미국으로 유학을 갔고 2011년 서울대학교 융학과학기술대학원장으로 돌아온다. 안 후보가 유력 주자로 떠오른 것은 2009년 6월 MBC 토크쇼 '무릎팍 도사'에 출연하면서부터다. 이 방송에서 안 후보는 남들이 선망하는 의사직을 버리고 벤처에 뛰어든 경험을 털어놓고, 청년들에게 \"남 눈치 보지 말고 자신이 하고 싶은 것을 하라\"고 조언하며 일약 '청춘 멘토'로 불리게 된다.  안 후보는 기성 정치인이 지니지 못한 참신한 이미지로 대중의 마음을 사로 잡았다. 안 후보는 2011년 8월 서울시장 출마 의사를 내비치며 지지율이 50%까지 치솟을 정도로 열광적 인기를 보였다. 그러던 중 갑자기 박원순 후보 지지 선언을 하며 세간에 강인한 인상을 남겼다.  서울시장 선거 불출마로 일단락됐던 안 후보의 정치적 행보는 제18대 대선을 맞아 기지개를 펴기 시작한다. 그는 지난 2012년 9월 19일 서울대 융학과학기술대학원장 시절 충정로 구세군빌딩에서 기자회견을 열고 무소속 대선출마를 발표했다. 당시 그는 '전국 순회 청춘 콘서트'와 저서 '안철수의 생각' 베스트셀러 등극 속에 강력한 대선 후보로 떠올랐다. 【대전=뉴시스】함형서 기자 = 국민의당 대선주자인 안철수 후보가 4일 오후 대전 중구 한밭체육관에서 열린 국민의당 제19대 대통령후보자 충청권역 경선 순회투표에서 정견발표를 하고 있다. 2017.04.04.  foodwork23@newsis.com 그러나 그는 대선 출마 66일만인 2012년 11월 23일 야권 단일 후보직을 민주통합당 문재인 후보에게 양보했다. 당시 안 후보는 종로 캠프 사무실에서 저녁8시20분 긴급 기자간담회를 열고 \"내가 후보직을 내려놓겠다. 정권교체를 위해 백의종군할 것을 선언한다\"고 밝혔다.  이후 안 후보는 2013년 보궐선거에서 당선된 데 이어 지난해 20대 총선에서도 재선에 성공하며 정치인으로서 내공을 기른다. 2014년 새정치민주연합 공동대표에 이어 2016년 2월에는 국민의당 초대 공동대표를 지냈다. 안 후보의 승부사 기질은 2014년 3월 2일 당시 민주당과 새정치연합의 통합이었다. 그러나 2014년 7월 30일 새정치민주연합이 15석이 걸린 재보궐선거에서 4석만 얻는 참패를 겪으면서 안 전 대표는 김한길 대표와 공동대표직에서 물러나며 정치적 위기를 맞는다.  이듬해 안 후보는 또다른 승부를 띄운다. 당 대표를 맡던 문재인 현 더불어민주당 후보와 갈등을 겪자 탈당과 직접 창당을 선택한 것이다. 그는 2015년 12월 13일 새정치민주연합을 나와 2016년 2월 2일 '국민의당'을 창당해 공동대표를 맡았다.  정치적 시험대였던 지난해 총선에서 안 후보는 기대를 뛰어넘는 38석을 확보하며 리더십을 지키게 된다. 탄력을 받은 그는 탄핵과 조기 대선 정국 속에 치러진 국민의당 경선에서 손학규 후보와 박주선 후보를 물리치고 당당하게 대권 본선에 직행했다.  안 후보가 대권주자로서 중량감을 높일 수 있던 데에는 완전국민경선의 뜨거운 열기가 컸다. 국민의당은 주요 정당 가운데 최초로 사전 신청 없이 신분증만 있으면 누구나 투표할 수 있는 완전국민경선제를 도입해 화제를 모았다. 당원이 직접 비당원을 데리고 투표 현장에 올 정도로 일찌감치 국민의당 경선은 흥행 청신호를 쏘아올렸다. 평범한 의사에서 IT기업인, 교육인, 정치인 그리고 대선 후보까지. 굴곡진 여정을 헤쳐 온 안철수 후보가 대선이란 변곡점을 어떤 모습으로 타파할 지 관심이 쏠리고 있다. ▲1962년 부산 ▲서울대 의학과 학사·석사·박사 ▲美펜실베이니아 대학교 대학원 공학 석사·와튼스쿨 경영학 석사 ▲1989년 단국대학교 의과대학 교수 ▲1995년 안철수연구소(안랩) 창립·대표이사  ▲2008년 카이스트 기술경영전문대학원 정문술석좌교수  ▲2008년 아름다운재단 이사  ▲2011년 서울대학교 융합과학기술대학원 원장   ▲2014년 새정치민주연합 공동대표  ▲2016년 국민의당 공동대표  ▲19·20대 국회의원(서울 노원구병) ▲제19대 대통령 선거 국민의당 대선 후보 ego@newsis.com뉴시스 뉴스, 네이버 뉴스 스탠드에서도 만나세요뉴시스 SNS [페이스북] [트위터]<저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.>", "press": "뉴시스", "title": "국민의당 대선 후보 안철수는 누구인가"}