{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=006&aid=0000086174", "datetime": "2017-04-07 08:38", "contents": "[아침신문솎아보기] 국민, 홍준표 아들 수상한 예금 내역…사법부도 블랙리스트, 법관 독립 ‘휘청’[미디어오늘 장슬기 기자]홍준표 자유한국당 대선후보의 재산문제가 검증대에 올랐다. 홍 후보의 두 아들이 대학생 때부터 억대의 예금을 보유했고, 수천만원의 돈이 수시로 입출금된 사실이 드러났다. 당시 홍 후보의 아들이 직접 일을 해 벌었다기엔 많은 금액이 오간 것에 대해 홍 후보 부부의 차명계좌가 아니냐는 의혹이다. 대법원도 판사들의 성향을 파악해 이른바 ‘사법부 블랙리스트’를 만든 정황이 드러났다. 법원행정처가 판사들의 사법개혁 움직임을 부당하게 저지했다는 의혹을 규명하는 조사위원회가 이런 진술을 확보했다. 헌법상 권리인 법관의 독립이 현실에선 지켜지지 않았음이 드러난 것이다. 조선일보가 문재인 대 안철수 1:1 구도를 기정사실화하며 안철수 띄우기와 길들이기에 나섰다. 오늘자 사설 중 두 개가 안보 관련 주제였다. ‘문재인은 안 된다’는 유권자들이 문재인 후보의 안보관을 문제삼고 있기 때문에 이 부분을 파고들어야 한다는 주장이다. 한편 최근 안 후보가 사드에 대한 입장을 찬성으로 변경했다. ▲ 7일자 한겨레 만평 다음은 7일 아침종합신문 1면 머리기사 제목이다. 경향신문 “대법원 ‘판사 블랙리스트’ 운용 의혹” 국민일보 “洪 두 아들 ‘억대 예금’ 수상한 입출금” 동아일보 “‘가짜뉴스 저수지’ 카톡 오픈채팅방” 서울신문 “트럼프, 시진핑, 북핵 ‘세기의 담판’” 세계일보 “北전역 사정권에…대북억지력 높였다” 조선일보 “窮與之策… 보수 15%가 文·安 승패 가른다” 중앙일보 “검증공세, 보수공략…문안이 붙었다” 한겨레 “‘플랫폼 노동’의 습격 노동권이 무너진다” 한국일보 “환율조작국 될라, 대미 흑자 34% 줄였다” 홍준표 두 아들, 직접 벌기엔 많은 금액 입출금 국민일보는 이날 1면과 4~5면에 걸쳐 홍 후보 재산에 관한 의혹을 보도했다. 2005년 말 홍 후보 장남과 차남의 예금 잔액은 각각 1억3922만1000원으로 같았다. 당시 두 사람의 보유 내역이 같았는데 군에서 갓 제대했거나 군복무 중인 것을 고려하면 직접 일을 해 번 돈으로는 보기 힘든 금액이다. 국민일보에 따르면 두 아들의 예금은 2001년 12월 재산공개 때 처음 등장해 이후 수천만원의 증감을 거듭하다 2005년 말부터 잔액과 세부 변동 내역이 같아졌다. 2006년에는 6500만원씩 1억3000만원이 두 후보 예금에서 동시에 빠져나갔다. 홍 후보 부인은 이 돈을 서울 전농동 오피스텔 구입 자금에 사용했다고 국민일보는 보도했다. 홍 후보는 재산 신고 때 매입 목적을 ‘지역 사무소 용도’라고 했지만 실제로 지역사무소로 이용하지 않고 임대를 줬다고 이 신문은 보도했다. 홍 후보 측은 국민일보에 “자녀들이 어릴때부터 납입한 보험금 적립액과 용돈 등을 저금해온 것”이라며 “법에 따라 증여세 841만원씩을 납부했다”고 밝혔다. 차명계좌 의혹에 대해서는 “증여세를 납부했기 때문에 금융실명제법 위반이 아니”라며 “사실상 위탁관리”라고 했다. ▲ 7일자 국민일보 4면 아파트 거래내역도 국민일보는 홍 후보 부자가 소유한 서울 강남 아파트 3채에 대해서도 살폈다. 홍 후보 차남이 서른살이던 2012년 6월 잠실에 9억2000만원짜리 아파트를 전세 5억원을 끼고 샀다. 실 매입금은 4억2000만원이다. 국민일보는 “하지만 차남은 한 번도 이 아파트에 입주한 적이 없는 것으로 알려졌다”며 “실거주 목적으로 아파트를 구입했다고 보기 어려운 대목”이라고 보도했다. 장남의 아파트에 대해서는 결혼 후 독립생계를 이유로 홍 후보 재산신고 대상에서 제외한 사실도 보도했다. 공직자윤리법 위반 의혹, 처남 사기 의혹 홍 후보가 아내의 재산을 신고하지 않아 지난해 300만원의 과태료를 낸 사실도 국민일보는 확인했다. 성완종 리스트 수사 때 아내의 비자금 3억원 발언을 해 공직자윤리법 위반 의혹을 받았다. 홍 후보는 2011년 한나라당 대표 경선 기탁금 출처를 설명하면서 “경선 기탁금 1억2000만원은 집사람이 모아둔 개인 비자금”이라고 말했다. 공직자윤리법 상 1000만 원 이상의 현금은 모두 신고해야 한다. 홍 후보 부인 이순삼씨는 지난해 재산신고를 하면서 누락분 5000만원의 현금을 처음 신고했다고 국민일보는 보도했다. 친인척 관련 지적도 있었다. 홍 후보의 둘째 처남 이아무개씨가 홍 후보 이름을 팔아 사기를 친 혐의로 구속돼 복역 중이다. 국민일보는 해당 사건 판결문을 통해 이씨가 2009년 자신의 강남 사무실에서 법조브로커 김아무개씨와 성매매 알선업주 기아무개씨로부터 “누명을 쓰고있으니 동대문경찰서장과 식사라도 하며 해명하겠다”며 700만원을 받았고, 기씨가 구속된 이후에도 변호사 소개이후 사례금조로 1000만원을 받았다. 이후에도 홍 후보와 인연을 과시하며 몇 차례 더 범죄를 저질렀다. 이에 홍 후보 측은 “처남과 인연을 끊고 산 지 오래됐다”고 밝혔다고 국민일보는 전했다. ▲ 7일자 경향신문 만평 사법부도 ‘블랙리스트’ 경향신문은 1면 머리기사를 통해 대법원이 판사 블랙리스트를 만든 정황을 보도했다. 이 신문은 “판사들의 동향을 파악한 파일의 존재 등에 대해 임종헌 전 행정처 차장은 ‘대법원의 정책 결정에 의한 것’이라고 설명한 것으로 확인했다”며 “임 전 차장의 말이 사실일 경우 바로 윗선인 양승태 대법원장이 불법사찰과 직권남용에 개입했을 가능성도 있다”고 보도했다. 조사위 진술을 종합하면 A판사는 지난 2월 행정처 심의관 발령 직후 이아무개 양형위원회 상임위원에게 “행정처가 관리하는 판사 동향 리스트를 관리해야 한다”는 지시가 계속됐고 A판사는 사표를 내겠다고 했다. A판사가 임 전 차장에게 “내가 이 일을 해야하는 게 맞느냐, 이런 일이 대법원 정책 결정에 따른 것이냐”고 묻자 임 전 차장은 A판사의 업무이며, 자기 혼자만의 결정이 아니라는 취지로 답했다고 경향신문은 보도했다. 하지만 임 전 차장은 이후 다시 전화를 걸러 A판사가 오해한 것이라고 말을 바꿨다고 했다. 경향신문은 “대법원은 A판사 사표 항의 이후 한 심의관 컴퓨터에 있던 블랙리스트 파일을 삭제한 것으로 확인됐다”며 “이후 발령난 임아무개 판사는 사실상 ‘깡통’ 컴퓨터를 받았다”고 보도했다. 법조계에 따르면 법원 컴퓨터는 공무용이니 업무파일을 모두 남겨서 후임에게 넘긴다고 한다. 일각에선 조사위에 “삭제된 파일을 복구해 진상을 밝히라”고 요청했지만 조사위는 이를 거부한 상황이라고 경향신문은 보도했다. ▲ 7일자 경향신문 1면 조선, 민심은 안보에 있나 조선일보는 사설 “대선 판세 급변, 文·安 민심 제대로 읽으라”를 통해 “대선을 32일 앞두고 문재인, 안철수 후보 간 양강 구도가 현실화되고 있다”며 “문재인 대세론이 흔들리는 것”이 “문재인 후보 스스로 만든 결과”라고 분석했다. 탄핵 국면에서 쉽게 승리할 것으로 보고 ‘적폐청산’과 같은 구호에 주력해 국민통합에 힘쓰지 않았다는 주장이다. 조선일보는 안보 이슈로 문 후보를 비판했다. 이 신문은 “북한은 김정은의 이복형 독살, 이어지는 탄도미사일 도발 속에서도 문 후보는 사드배치 국회결정, 개성공단 금강산관광재개를 주장했다”며 “열성지지층은 좋아했지만 거기까지였고 문 후보의 지지율은 줄지도 늘지도 않고 거의 비슷하다”고 했다. 안 후보는 이 공백을 파고든 것이라는 게 조선일보의 해석이다. 이 신문은 “어제 관훈토론회에서 안 후보는 대통령으로서 자신의 강점으로 ‘안보’와 함께 4차 산업혁명에 가장 잘 대비할 수 있다는 점을 꼽았다”며 “그러나 안 후보가 미중일러 정상들을 상대할 만한 외교적 식견이 있는지는 전혀 검증된 것이 없다”고 했다. 그가 얼마전까지 지지율 10%에 묶였던 이유에 대해 “무엇을 의미하는지 잘 새겨야 한다”고도 했다. 안 후보는 관훈토론회에서 사드 배치에 대한 입장을 찬성으로 바꿨다. 보수진영에서 지지를 올리는 상황에서 조선일보의 이런 요구에 반응한 것으로 해석할 수 있다. 문 후보의 지지율이 크게 늘지 않은 것이 안보불안을 느끼는 민심을 파악하지 못한 것이며 안 후보의 지지율이 최근까지 10%에 묶인 이유 역시 안보불안 때문이라는 주장이다. 조선일보는 “자기 걱정이 아니라 나라 걱정을 더 하면 자연스레 큰 민심, 진짜 민심이 보일 것”이라고도 했다. 조선일보는 이어지는 사설에서 유승민 후보가 지난 5일 발표한 NATO식 핵 공유 공약에 대해 칭찬했다. 미국이 NATO와는 핵 공유를 하고 있는데 한국에 대해서는 아태지역 핵심 동맹이라면서도 핵 뿐 아니라 미사일 사거리와 탄두 중량까지 통제하고 있는데 북핵 위협은 전혀 다른 차원으로 바뀌고 있다는 주장이다. 역시 안보불안을 조장해 보수세력 결집을 꾀하는 주장이다. 유 후보의 공약이지만 결국 안 후보가 이런 공세적인 안보전략을 떠안으라는 뜻으로 해석할 수 있다. 조선일보는 “현재로서는 유 후보의 집권 가능성은 없지만 누가 대통령이 되든 대북만을 전제로 한미 핵 공유 추진을 검토할 필요가 있다”고 주장했다. 조선일보는 세 번째 사설에서도 안보문제를 꺼냈다. 이 사설에서 북핵 관련 미중 정상회담을 언급하며 “차기 대통령은 당선된 다음 날부터 이런(북핵) 중대한 안보 사안에 대한 결정을 내려야 한다”며 “지금 대선 주자 중에 외교안보적 식견을 제대로 갖춘 사람은 한 명도 없다”고 지적했다.장슬기 기자[미디어오늘 바로가기] [미디어오늘 페이스북]미디어오늘을 지지·격려하는 [가장 확실한 방법]<저작권자 ⓒ 미디어오늘(http://www.mediatoday.co.kr) 무단전재 및 재배포 금지>", "press": "미디어오늘", "title": "안철수 안보 강화하라 주문하는 조선일보"}