{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=001&aid=0009164765", "datetime": "2017-04-05 12:34", "contents": "안철수 기자간담회(서울=연합뉴스) 배재만 기자 = 국민의당 안철수 대선후보가 5일 오전 국회에서 기자간담회를 열고 있다.  scoop@yna.co.kr\"손학규·박주선, 선대위에 모실 것…공수처 설치, 검경 기소·수사권 분리 추진\"(서울=연합뉴스) 홍지인 박수윤 기자 = 국민의당 안철수 후보는 5일 \"다자 구도 아래에서도 50% 이상 지지받는 대통령을 당선시켜야 국정이 안정적으로 운영된다고 국민이 판단할 것\"이라고 말했다.     안 후보는 이날 국회에서 가진 기자회견에서 \"안철수와 문재인 두 사람 중 누구에 의한 정권교체가 나은 것이냐는 구도는 이미 결정됐다\"며 \"남은 부분이 인물과 정책인데 자신 있다\"고 말했다.다음은 안 후보와의 일문일답.    -- 문재인 후보가 준비된 대통령을 내세운다.    ▲ 양자 끝장토론을 제안하고 싶다. 본인 스스로가 이번에는 대통령 후보들 검증이 중요하니까 끝장토론이 필요하다고 말한 적이 있다. 다자 토론도 물론 필요하다. 이번에는 요청이 들어오는 모든 곳에 토론이 진행돼야 한다.    아무 준비된 종이서류 없이 서로 맨몸으로 미국 토론처럼 자유롭게 끝장토론 하게 되면 실제로 저 사람의 생각이 어떤 건지 알 수 있을 것이다.    -- 당 의원 수가 적고 캠프도 작다는 지적이 있다.     ▲ 대통령이 얼마나 협치능력이 있느냐가 가장 중요하다. 한 계파에 매몰된 경우에는 협치하기 힘들다. 정당 내에서 다른 계파 사람을 그냥 적으로 돌리고 서로 협력 되지 않는 상황에서 어떻게 다른 정당과 협치가 되겠나.     경선캠프는 초선 의원, 지역위원장 위주로 참여하며 조촐하게 시작했다. 본선은 국민의당이 저와 같이 치르는 것이다. 여러 구성이나 영입된 인사에 대해 이른 시일 안에 말씀드리고자 한다.    -- 손학규 전 민주당 대표와 박주선 국회부의장에게 도움 요청할 것인가.    ▲ 직접 만나 뵙고 한 분 한 분 부탁하고 있다. 그렇게 해서 선대위에 모실 것이다.    -- 고고도 미사일 방어체계(THAAD·사드) 배치와 개성공단·금강산 관광 재개 입장을 밝혀달라.    ▲ 가장 중요한 점은 대북제재 국면이란 점이다. 강력한 제재를 하면서 적절한 시기에 물밑대화를 시작하면서 결국 우리가 원하는 시기·조건에 협상 테이블을 만드는 작업을 해야 한다. 거기서 금강산 관광을 포함해 종합적으로 논의할 수 있다. 그것 없이 도중에 이것만 재개하자고 할 순 없다.    -- 다자구도에서 과반의 지지를 얻을 방법은.    ▲ 작년 총선 때 양당체제는 종말이 오고 이제 최소한 3당 내지 다당제가 국민의 요구라는 것을 감지했다. 제가 점치는 사람도 아니고 객관적 사실과 흐름만 보고, 제 개인의 이해타산과 상관없이 판단한다.     이번엔 결국 다자구도로 갈 것이다. 그런데 양강구도로 가게 되고 국민은 우리나라 미래를 위해 결선투표 때처럼 다자 구도 아래에서도 50% 이상 지지받는 대통령을 당선시켜야 국정이 안정적으로 운영된다고 판단할 것이라고 생각한다.    -- 호남서 문재인 후보와의 경쟁 방안은     ▲ 안철수와 문재인 두 사람 중 누구에 의한 정권교체가 나은 것인가는 구도는 이미 결정됐다. 남은 부분이 인물과 정책이다. 사실 구도·인물·정책으로 선거 치른다고들 하지 않나. 자신 있다.    -- 민주당 이언주 의원이 탈당한다고 한다.    ▲ 정치인들의 결정은 그 사람의 결단 아니겠나. 어떤 고민을 하고 있는지에 아는 바가 없다.     -- 김종인 전 민주당 비상대책위 대표의 대선 출마 선언에 대해선.    ▲ 김 전 대표와 얘기를 나눠보질 못했다. 사실 굉장히 경험과 경륜이 많은 분 아니겠나. 여러 가지 생각하시는 부분들이 잘 되기를 바랄 따름이다.     -- 적폐청산의 최대 과제는.     ▲ 총체적 사회개혁이 필요한데 한 가지만 꼽으라면 정경유착이다. '정(政)' 개혁 중 대표적인 것이 검찰개혁이고 '경(經)'을 개혁하는 부분 중 대표적인 게 재벌개혁이다. 검찰개혁은 우선 고위공직자비리수사처부터 해서 견제해야 한다. 경찰 수사권과 검찰 기소권을 분리하는 문제를 단계적으로 추진해야 한다.     재벌개혁은 공정한 시장개혁과 지배구조 개혁이다. 가장 먼저 해야 할 게 공정거래위원회 개혁이다. 권한과 독립성, 투명성을 강화해야 한다.     -- 5년 전과 지금 뭐가 다른가.    ▲ 목소리가 달라졌다. 나라 바꾸는 일보다 자기 자신을 바꾸는 게 더 쉬운 일이다. 그 의지의 표현이라 봐주시면 좋겠다. 초심은 전혀 달라진 게 없지만, 간절함이 더 커졌다. 그리고 추진력 내지 돌파력이 생겼다.     -- 세월호 참사에 대한 입장은.    ▲ 우선 미수습자 발견이 최우선이고 제대로 명백하게 진상 규명해서 거기에서 다시는 이런 일이 발생 않도록 제도적으로, 관행이나 문화가 있다면 그걸 고칠 방법을 도입해야 한다. 해당 책임자만 처벌하는 게 아니라 우리 시스템을 바꾸는 노력을 해야 한다. 목포 방문 일정도 확정되는 대로 말씀드리겠다.     -- 문재인 후보보다 20~30대 지지율이 낮다.    ▲ 제일 중요한 문제가 청년실업 문제다. 지난 몇 년 동안 고민해서 하나씩 하나씩 정책들을 발표하고 있다. 저는 저 스스로 납득되지 않는 얘기는 하지 않는 사람이다. 정치에 모든 국민의 관심이 집중되고 보통 1년에 걸칠 관심의 집중도가 1주일에 몰릴 것이다. 그러면 제가 정말 어떤 사람인지 청년들이 알게 될 기회가 많을 것이다. 청년 문제에 대해 누구보다 오랫동안 고민한 사람이고 현재 세계적인 글로벌 트렌드나 기술 문제에 대해 누구보다 잘 알고 있다.    ljungberg@yna.co.kr최신 유행 트렌드 총집결 #흥(클릭!)", "press": "연합뉴스", "title": "안철수 \"다자구도서 50%이상 지지로 당선시켜줄 것\"…기자회견"}