{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=028&aid=0002360217", "datetime": "2017-04-09 22:45", "contents": "[한겨레] ‘홍준표 싫고 유승민 안될 것 같아’보수층 안철수 선택으로 기운 듯정책 안맞으면 이탈할 가능성지지자 중 28%가 “바꿀 수 있다”안 쪽 “안정 바라는 국민 더 모일 것”  안철수 국민의당 후보가 맹렬한 속도로 지지세를 확장하고 있다. 특히 ‘박근혜·최순실 게이트’ 여파로 구심점을 잃은 보수표를 흡수하며 보수의 ‘새로운 대안’으로 급부상하는 모습이다. 안 후보 쪽은 보수층 쏠림 현상에 반색하면서도, 언제든 ‘흔들릴 수 있는’ 이들을 고정 지지층으로 안착시킬 수 있는 방안을 모색하고 있다.   <한겨레>와 한겨레경제사회연구원이 여론조사 기관인 리서치플러스에 의뢰해 지난 7~8일 전국 성인남녀 1023명을 대상으로 조사한 결과를 보면, 자신을 ‘보수’라고 여기는 이들의 47.2%가 안 후보를 지지하는 것으로 나타났다. 중도와 진보 쪽에선 각각 40.4%, 30.9%의 지지를 받은 것으로 조사됐다. 안 후보 지지자들의 이념 성향만 따로 분석해보면 보수(30.1%), 중도(33.3%), 진보(27.4%)로 이념 기반이 거의 비슷하게 3분할된 모습이다. 문재인 더불어민주당 대선후보의 지지층이 보수 10.7%, 중도 31.6%, 진보 47.3%로 진보 쪽에서 더 많은 지지를 얻은 것과 대조적인 모습이다. 실제로 그동안 중도 후보로서 입지를 다져온 안 후보는 대선 국면이 본격화되면서 보수 쪽으로 외연을 적극 확장하고 있다. 안 후보는 최근 사드(THAAD·고고도미사일방어) 체계 배치에 찬성으로 돌아서는 등 보수 성향 유권자들에게 적극적으로 손을 뻗치고 있다.   안철수 후보를 지지하는 이유로는 ‘가치와 정책이 마음에 들어서’(28.2%)라는 답이 가장 많았다. ‘국민과 소통이 되는 후보라서’(26.8%), ‘인물과 리더십을 보고’(22.5%)라는 답도 뒤를 이었다. 반면 ‘소속 정당을 보고’라는 답은 0.3%에 그쳤다. 안 후보를 지지하는 이유가 국민의당이라는 ‘정당 세력’이 아닌, 안철수 후보 개인에 대한 호감에 기댄 측면이 많다는 얘기다. 특히 ‘가치와 정책이 마음에 들어서’라는 답이 가장 많은 것은 보수-중도-진보 ‘통합후보’를 자임하고 있는 안 후보 쪽엔 양날의 칼이 될 수도 있다. 지지층이 이질적인 만큼, 안 후보 쪽이 내놓을 정책 구상이 자신들의 ‘가치’에 맞지 않으면 쉽게 등을 돌릴 수 있다는 얘기다. ‘계속 지지 여부’를 묻는 질문에 안철수 후보 지지자의 27.6%는 ‘바뀔 수 있다’고 답했고, ‘계속 지지하겠다’는 답은 70.5%로 조사됐다. 문재인 후보 지지자는 ‘바뀔 수 있다’와 ‘계속 지지하겠다’는 답이 각각 24.1%, 75.6%로 안 후보 쪽보다 다소 결집력이 높은 것으로 나타났다.   안 후보 쪽은 ‘골수’ 보수층은 여전히 자유한국당과 바른정당으로 분산되어 있으며, ‘홍준표는 싫고 유승민은 안 될 것 같아’ 투표를 기권하려 했던 이들이 안 후보를 선택하는 것으로 해석하고 있다. 또 민주당 경선이 초반에 판세가 정리되면서 안희정 충남지사와 이재명 성남시장을 지지했던 이들이 안 후보 쪽으로 옮겨온 것으로 보고 있다. 안 후보 쪽은 문재인 후보에 비해 지지층이 견고하지 못하다는 점은 인정하지만, 정국 안정을 원하는 지지층이 몰려 대선까지 상승세는 계속될 것이라고 주장하고 있다. 안철수 캠프 관계자는 “특히 탄핵 정국의 불안정한 상황을 우려하는 국민들이 많다. 문재인 후보의 ‘패권 정치’를 불안하게 여기는 것”이라며 “적어도 ‘안철수가 되면 정치보복은 안 할 것’으로 여기는 보수층 등이 안 후보에게 몰리는 것”이라고 해석했다. 안 후보 쪽은 유동성이 높은 지지층이라는 점도 인정하면서 “특정 이념이나 계층을 위한 정치가 아닌, 통합과 미래를 위한 대통령이라는 점을 계속 강조한다는 전략을 이어가겠다”고 말했다.  최혜정 기자 idun@hani.co.kr[관련 영상] <한겨레TV> ｜ 더정치  ▶ 한겨레 절친이 되어 주세요! [신문구독] [주주신청]▶ [페이스북] [카카오톡] [정치BAR][ⓒ한겨레신문 : 무단전재 및 재배포 금지]", "press": "한겨레", "title": " 안철수 지지층, 보수·진보·중도 3분할…‘이질성 묶기’가 난제  "}