{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=052&aid=0000993232", "title": "정용기 대변인 \"안철수 업된 상태, 한국-바른 연대 유권자 원하고 있어\"", "press": "YTN", "datetime": "2017-03-31 20:28", "contents": "정용기 대변인 \"안철수 업된 상태, 한국-바른 연대 유권자 원하고 있어\"-냉탕과 온탕 다 경험하고 있어-박근혜 전 대통령 당권 문제 당헌당규에 따라 처리될 문제, 기소되면 법원 판결 나올 때까지 잠시 정지-최근 국민의당, 안철수 후보 현실 인식이나 상황 파악이 정확하게 안돼, 냉정한 자기파악 부족해 업된 상태에서 판단 못해-호남 유권자, 문재인 후보 통한 정권 교체 더 큰 비중 두고 있지만 안철수라는 카드도 있다는 것 보여준 레버리지 정도로 활용하는 것-안철수, 호남 유권자들 불쏘시개밖에 안 될 수도 있어-안철수, (후보되면) 개헌 통한 제도적 개혁, 분권과 협치 가능하도록 연정이 제도적으로 가능한 개헌 함께 이뤄나가자는 말씀드리고 싶어-안철수, 부정적이고 모호하게 개헌과 연정, 분권, 협치에 대해 명확한 입장 밝히지 않아 아쉽다-일대일 구도, 본인이 원한다고 본인이 자꾸 강철수라고 스스로 얘기한다고 만들어지는 것 아냐-반문 연대 차원의 낮은 수준 정치 인식 아냐, 개헌 대 반개헌, 분권과 협치 위한 연정-유권자, 바른정당의 연대, 후보를 한 사람으로 합치도록 원하고 있어-정권 좌파에게 넘어간다면 우파 유권자들 보기에 그 책임 바른정당과 유승민 후보에게 있다고 볼 것-친박 의원들, 앞으로도 친박이라는 의식 가지고 정치활동 한다면 정치권에서 왕따 아닌 왕따될 것-대선 이후라도 조속한 개헌 이뤄내는 것이 숙제-인명진 위원장, 국가 사랑하는 마음으로 그런 분들(김종인 전 비상대책위원장 등)과 밖에서 프리하게 역할 해주길 기대해[YTN 라디오 ‘곽수종의 뉴스 정면승부’]■ 방송 : FM 94.5 (18:10~20:00)■ 방송일 : 2017년 3월 31일 (금요일)■ 대담 : 정용기 자유한국당 대변인◇ 앵커 곽수종 박사(이하 곽수종)> 자유한국당 대통령 후보로 홍준표 경남도지사가 확정됐습니다. 하지만 '박근혜 전 대통령 구속'이란 악재도 만났죠. 잔칫날인데 분위기는 착잡한 듯합니다. 자유한국당 정용기 대변인 연결해서 말씀 나눠보겠습니다. 안녕하십니까?◆ 정용기 자유한국당 대변인(이하 정용기): 네, 안녕하십니까?◇ 곽수종> 먼저 대선 후보로 홍준표 지사가 확정됐는데요. 축하드려야 할 것 같습니다. 그러나 당 분위기가 착잡할 것 같습니다. 어떻습니까?◆ 정용기> 착잡하죠, 그래서 하루에만 해도 지옥에서 겨우 빠져나오는, 그러한 냉탕과 온탕을 다 경험하고 있다고 생각합니다. ◇ 곽수종> 하루 사이에 좋았던 일, 착잡한 일, 모두 한꺼번에 일어났다는 말씀이죠?◆ 정용기> 네.◇ 곽수종> 그런데 박 전 대통령 당권 문제는 어떻게 될 것 같습니까?◆ 정용기> 저희 당헌당규상 부패나 비리 혐의로 기소가 되면 당원권이 정지되도록 되어 있습니다. 당헌당규에 따라 처리될 문제입니다. ◇ 곽수종> 그 말씀은 기소되었다고 가정한다면, 대통령 당권이 어떤 형태든 정지될 가능성이 높다고 보면 되겠군요.  ◆ 정용기> 네, 당헌당규에 따라서 아직 기소는 안 되었습니다. 기소되면 법원의 판결 나올 때까지 잠시 당원권 정지가 되도록 되어 있습니다. ◇ 곽수종> 한편으로 좋은 날이기도 한데, 늘 이러한 날은 다른 당에서 격려도 해주고 축하도 해주고 그랬으면 좋겠다는 말씀을 늘 제가 드리는데요, 그렇지 않은 것이 우리 정치의 현실인가 봐요. 국민의당 안철수 대표 쪽에서 한 말씀하신 것 같죠?◆ 정용기> 글쎄요, 저도 직접은 못 들었는데, 후보를 내지 않는 것이 옳다는 얘기를 했다면서요. ◇ 곽수종> 네, 대통령 구속 책임을 지고 자유한국당과 바른정당은 후보 내지 않는 것이 옳다, 이러한 류의 이야기를 한 것 같습니다. ◆ 정용기> 말씀하신 대로 정치 도의적으로도 조금 지나친 이야기이고요. 최근 국민의당이나 안철수 후보 쪽이 현실 인식이나 상황 파악이 정확하게 안 되는 것 같습니다. ◇ 곽수종> 어떤 점에서요?◆ 정용기> 이분들이 호남 경선을 치르면서 굉장히 도박이 대박 됐다, 라고 하면서 굉장히 고무되어 있고 업 되어 있으신데요. 저희가 볼 때는 호남 유권자 분들은 굉장히 전략적으로 잘 하시는 분들이라서, 문재인 후보를 통한 정권 교체에 더 큰 비중을 두고 있지만 문재인 후보가 마음에 썩 들지 않기 때문에 우리에게 안철수라는 카드도 있다는 것을 보여준 레버리지 정도로 활용하는 거라고 생각되고, 어차피 좌파 후보는 한 명으로, 지지가 한 명으로 모아질 거라서 언제든지 좌파 내지 호남 유권자들 불쏘시개밖에 안 될 수도 있다고 하는 솔직한, 냉정한 자기 파악, 현실 인식, 이런 부분이 부족해서 굉장히 업 된 상태에서 정확한 판단을 못하고 그 상태에서 오늘도 도의에 맞지 않는 얘기를 하지 않았나 싶습니다. ◇ 곽수종> 그러면 정용기 대변인께서 안철수 국민의당 전 대표가 당선됐다, 이렇게 가정해서 국민의당에는 어떤 축하 메시지를 드릴까요?◆ 정용기> 이제 정말로 축하하고, 안철수 후보께서 이러한 불행한 일들이 되풀이되지 않도록 개헌을 통한 제도적 개혁, 분권과 협치가 가능하도록 하는 연정이 제도적으로 가능한 개헌을 함께 이뤄나가자는 말씀을 드리고 싶습니다. ◇ 곽수종> 개헌과 연정 말씀 하셨는데요. 손학규 대표나 박주선 후보가 역시 당선되어도 같은 내용의 말씀을 하실 가능성이 높죠?◆ 정용기> 그렇죠. 오히려 두 분들께서는 그런 식으로 하시겠다고 하니까 더더욱 그렇게 정말 축하하고 환영한다고 할 거고요. 안철수 후보는 약간 부정적이고 모호하게 개헌과 연정, 분권, 협치에 대해서 명확한 입장을 밝히지 않는 점이 조금 아쉽습니다. ◇ 곽수종> 자유한국당이나 바른정당에게 후보 내지 말라고 이야기하는 것은 안 후보가 일대일 구도로 만들어서 대선을 문재인과 직접 한 번 경쟁하겠다는 취지가 강하게 나타난 걸까요?◆ 정용기> 본인이 진작부터 그런 말씀을 하셨으니까, 다만 일대일 구도라는 것이 본인이 원한다고, 본인이 자꾸 강철수라고 스스로 얘기한다고 만들어 지는 것은 아니지 않겠습니까. 국민들의 정치 지형이 있는데, 여론조사에서 오늘 홍준표 후보도 이야기했지만, 이념적으로 보수냐, 진보냐, 물으면 천 명 중에 불과 몇십명만 보수라고 한다는 것 아니겠습니까. 실제 정치 지형이 그렇지 않다는 것은 안철수 후보도 알고 국민들도 알고 다 아는 문제라고 생각합니다. 그런데 일대일 구도가 그렇게 만들어 질 수 있겠는가 싶습니다. ◇ 곽수종> 보수라고 한 응답률이 낮다는 것은 샤이 보수가 많다는 말씀이시겠죠?◆ 정용기> 샤이 보수, 셰임 보수, 다 섞여 있겠죠. ◇ 곽수종> 그런데 반문 연대 움직임이 없지 않아 있습니다, 사실상. 반문이라는 것은 많은 분들이, 어떤 분들은 쓰기 조금 그렇다, 반문이 아니라 나름대로 공통의 가치, 개헌도 말씀하셨고 연정의 가치를 추구하는 분들의 모임이라고 표현하자는 말씀들이 있는데요. 자유한국당은 이 의견에 대해서 어떻게 보십니까? ◆ 정용기> 저희가 지속적으로 말씀드렸던 것이 반문 연대 차원의 낮은 수준의 정치 인식이 아니고요. 개헌 대 반개헌, 분권과 협치를 위한 연정을 하자는 세력과 본인들만의 힘으로, 촛불의 힘으로 청산하겠다고 하는 이러한 세력 간 국민적 선택을 받는 싸움이 이번 대선이라고 보는 거고요. 그래서 그러한 어떤 연대, 저희는 개헌 내지 분권, 협치의 연대를 위해 지금까지 노력했고 앞으로도 지속적으로 노력해나갈 생각입니다. ◇ 곽수종> 이제 홍준표 도지사께서 후보로 당선되셨으니, 구체적인 그림들이 나오기 시작하겠죠. 오늘 수락 연설을 보면 “강력한 우파 정권 세우겠다, 박 전 대통령의 구속으로 이제는 탄핵이 모두 끝났다, 탄핵의 원인이 됐던 바른정당 사람들도 이제는 돌아와야 한다, 문을 열고 돌아오기를 기다려 보수 대통합 이루겠다.”라고 말씀하셨는데요. 바른정당과의 연대에 대해서 적극적 입장을 표명하셨네요?◆ 정용기> 일단 지지층에서 두 당의 어떤 연대 내지, 합당까지는 저도 당장 어려울 거라고 보이지만, 합치도록 후보를 한 사람으로 합치도록 이렇게 원하고 있습니다, 유권자들이. 이것을 하지 않고 그냥 대선을 치러서 정권이 좌파에 넘어간다면 우파 유권자들이 보기엔 그 책임이 바른정당과 유승민 후보에게 있다고 볼 것입니다. 이 부분에 대해서 같이 하자, 이러한 제안이라고 봅니다. ◇ 곽수종> 정용기 대변인께서 말씀하시다가 급하게 말씀하신 것 같아 바로잡기 위해서 여쭙고 싶은 데요, 좌파, 우파라고 하셨는데요. 이러한 이데올로기적인 좌, 우, 이런 개념은 아니실 거로 생각하는데요. 어떻습니까?◆ 정용기> 아닙니다. 이 부분은 이러한 거죠. 유럽의 모든 나라에서도 좌파 정부, 우파 정부 내지 좌우 동거 정부, 코아비타시옹(Cohabitation)이라고 하죠. 이렇게 표현하지 우리처럼 진보, 보수라고 표현하는, 대한민국에만 있고요. 이게 바로 좌파의 네이밍 전략에 잘못 걸려있는 것이다, 모든 언론도 좌우가, 좌가 꼭 나쁜 것만도 아니라는 거죠. 극좌 잘못된 거고 우도 극우는 잘못된 것이다.  ◇ 곽수종> 그러한 의미로 명확하게 쓰신 거로 이해하겠습니다. 바른정당 유승민 후보 입장은 어떻다고 보세요? 연대에 대해서. ◆ 정용기> 지금 조건을 달고 계세요. ◇ 곽수종> 어떤 조건인가요?◆ 정용기> 친박 청산 비슷한, 이러한 말씀들을 하시거든요. 조건을 달면 서로 여러 가지. 저희도 그동안 바른정당이나 김무성, 유승민 의원에 대해 굉장히 말을 아껴왔습니다. 같이 결국 합쳐져야 하지 않나 해서. 그런데 조건을 달기 시작하면 저희 쪽에서는 또 왜 조건 달 것이 없겠습니까. 조건 없이 연대 내지 단일화 협상에 참여하도록 큰 자세를 보여주길 기대합니다. ◇ 곽수종> 그런데 그 조건이라고 하는 것은 방금 말씀 조금 두루뭉술하게 하신 부분이 있는 것 같아서요, 어떤 부분을 요구하는 건 조금 부담이 된다, 내지 그러한 요구 조건을 걸지 말라고 하는 부분이 소위 말해서 친박계 여덟 분, 이런 분들을 말씀하시는 건가요?◆ 정용기> 그쪽에서 친박, 강성 친박에 대한 인적 청산을 요구한다고 언론에 보도가 되고 있습니다. 그런데 저도 개인적으로 누구보다 강성 친박들의 행태에 대해 그동안 비판적 입장을 취해왔던 사람입니다만, 오늘 홍준표 후보가 얘기한 대로, 계파 없는 여야 통틀어 최초 후보다, 본인이 독고다이라는 표현까지 쓰셨습니다만, 이러한 상황 속에서 더 이상 당 내에 친박은 없다, 대통령이 구속되고 계파 없는 본인이 후보가 됨으로써 이제 없다는 선언을 했습니다. 저도 그래서 친박계 의원들이 앞으로도 친박이라는 의식을 가지고 정치 활동을 한다면 정치적으로 정치권에서 왕따 아닌 왕따가 될 거라고 봅니다. 그래서 없어질 거라고 봅니다. 다만 인간적인 정의상 박근혜 대통령에 대한 관심을 표현하고 얼굴을 나타내는 것까지 비난해서는 안 된다고 봅니다. 유승민 후보도, 홍준표 후보도 강성 친박에 대해 누구보다 맺힌 것이 많은 사람인데도 그렇게 하지 않았습니까. 그리고 아주 미약한 사람입니다만 저도 그렇습니다, 저도. 그런데 유승민 후보께서도 좀 더 넓고 큰마음으로 다같이 안을 수 있는 이런 모습을 보여주시길 기대합니다. ◇ 곽수종> 인명진 비상대책위원장 오늘 전당대회를 마지막으로 사퇴했죠. 어떻게 평가해주시겠습니까, 인명진 비상대책위원장의 그동안 여러 가지 개혁이나 과제에 대한 평가를 해주신다면요?◆ 정용기> 정말 어제까지도 날마다 하루도 안 빼놓고 집 앞에서 빨갱이 인명진 물러가라고 하는 시위에 시달리면서 혼신을 다해 노력을 했다고 생각합니다. 그래서 두 가지 흔히 얘기하는데요, 친박 청산이라는 측면에서는 어디까지 해야 하느냐, 이 점이 있는데요. 청산은 문재인 후보가 이야기하는 적폐 청산이든 우리 당내 친박 청산이든 법과 절차에 따라야 합니다. 우리 당은 당헌당규에 따라서. 그리고 문재인 후보가 만약 된다고 한다면 적폐 청산을 본인이 여소야대에서 어떻게 할 거냐고 하니까 촛불의 힘으로 한다고 하는데, 이건 법치주의 부정하는 거거든요. 그래서 인명진 위원장은 당헌당규와 관련 법령이 허용하는 범위 내에서 최선을 다해 친박 분들에 대해 책임을 물은 것이다, 만족하지 않을지 모르지만은요. 그리고 개혁이라고 하는 측면에서도 언론에서 이 부분은 잘 보도를 안 해주셔서 그렇지, 정치, 정책, 정당 개혁이라고 하는 3정 개혁의 콘텐츠를 많이 당에 제시해서 어떤 당헌당규도 바꾸고 정책이나 법률안 준비에 방향을 다 제시해서 법안 초안들을 만들어 놓고 물러나는 거라고 해서 미완의 성공이라고 평가하고 싶습니다. ◇ 곽수종> 미완의 성공이다. 그러면 아직까지 조금 남았다는 건데요. 간단하게 무엇이 남았는지 정리해주신다면요?◆ 정용기> 3정 개혁이라고 하는 진정한 의미의 개혁이고요. 그 부분이 정말 진짜 저희가 해야 할, 책임을 다하는 거라고 봅니다. 정당, 정치, 정책의 개혁이고요. 그러한 개혁의 완성은 바로 개헌이다. 그리고 분권, 협치 할 수 있는, 서로 연정이 가능한 제도적 틀 개헌. 이것이 인명진 위원장의 정말 꿈이었는데, 대선 전 개헌이 꿈이었는데 물 건너갔죠. 그러나 대선 이후라도 조속한 개헌을 이뤄내는 것, 이것이 숙제라고 봅니다. ◇ 곽수종> 김종인 전 비상대책위원장이나 이런 분들도 개헌, 분권, 연정, 통합, 이런 말씀을 하시는데요. 같이 힘을 합치실 생각이 있으신가요? ◆ 정용기> 그럼요. 저희로도 그렇고요. 인명진 위원장께서도 저희 당을 떠났지만, 국가를 사랑하는 마음이 누구보다 강하니까 그런 분들과도 밖에서 오히려 프리하게 역할을 해주시길 기대하는 것도 있습니다. ◇ 곽수종> 오늘 말씀 감사합니다.  ◆ 정용기> 네, 감사합니다.  ◇ 곽수종> 지금까지 정용기 자유한국당 대변인이었습니다.▶뉴스 덕후들의 YTN페이스북 ▶\"대한민국을 구할 대통령을 찾아라\" 2017 대선! 안드로메다[저작권자(c) YTN(Yes! Top News) 무단전재 및 재배포 금지]"}