{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=079&aid=0002948643", "title": "제2의 안철수 바람, 돌풍일까 미풍일까", "press": "노컷뉴스", "datetime": "2017-03-31 06:02", "contents": "구심력 키워 무당파·중도층 마음 잡을지가 관건 [CBS노컷뉴스 조은정 기자]안철수 국민의당 전 대표가 19일 오후 서울 종로구 마이크임팩트스퀘어에서 19대 대통령 출마선언을 한뒤 지지자들을 향해 손을 들어 인사하던 모습. (사진=윤창원 기자)대통령 후보 경선이 중후반을 넘기자 안철수 전 국민의당 대표의 지지율이 출렁이고 있다. 수개월간 변동없이 10% 안팎을 오가던 안 전 대표의 지지율이 불과 며칠사이에 17%로 껑충 뛰었다. '제2의 안풍(安風)'으로 이름 붙여질 정도로 호남 경선에서부터 시작된 상승세가 심상치 않다. 이번 바람이 미풍에 그치지 않고 돌풍으로 커지기 위해서는 앞으로도 넘어야 할 산들이 많다. ◇ 경선 중반 17% 치고 올라온 안철수, 경선 끝나면 20% 넘길듯\"이번 대선은 문재인 대 안철수의 대결이 될 것입니다\"안 전 대표가 주문을 외우듯 예고했던 양자 대결의 구도가 각 당 대선 후보 경선이 반환점을 돌면서 점차 가시화되고 있다. 더불어민주당 대선 후보 경선에서 안희정 충남도지사와 이재명 성남시장이 이변을 일으키지 못하고, 문재인 전 대표가 연승해 대세론을 확인하면서 국민의당 쪽으로 시선이 빠르게 옮겨오는 분위기이다. 특히 국민의당이 지난 25~26일 호남 경선에서 10만여명에 달하는 시민들을 모으며, 흥행을 일으켜 컨벤션 효과가 발생, 지지율에도 영향을 미친 것으로 보인다. 리얼미터가 27∼29일 성인 1천525명을 대상으로 조사해 30일 발표한 여론조사 결과(표본오차 95% 신뢰수준 ±2.5%p, 자세한 내용은 중앙선거여론조사심의위원회 홈페이지 참조)에 따르면 안 전 대표의 지지율은 지난주보다 4.8%포인트 오른 17.4%를 기록했다.안 전 대표는 이번 조사에서 안희정 지사에게 뺏겼던 2위 자리를 10개월만에 차지했다. 수치상으로도 안 지사를 지지했던 중도층 표가 안 전 대표에게 상당수 이동한 것으로 보인다. 경선이 마무리되면 이같은 쏠림 현상이 커질 전망이다. 민주당 1차경선은 4월3일, 국민의당은 4월4일 끝나 다음주 중으로는 안 전 대표의 지지율은 더 오를 것으로 예상된다. 전문가들은 민주당 경선 탈락자들의 지지세가 모이면 안 전 대표의 지지율이 20% 이상을 무난히 넘길 것으로 관측하고 있다. ◇ 안철수 '자강'으로 중심잡으면서도 '통합'의 과제 떠안아야이처럼 대선이 불과 39일 남았지만 하루하루 지지율이 출렁거리고 있어 유동성이 어느대선 때보다 크다. 최근 실시간 기사와 SNS 등으로 여론이 퍼지는 속도를 감안하면 \"과거 대선에서의 열흘이 요즘의 하루\"라는 말이 나올 정도로 민심의 변화가 빠르다. '제2의 안풍'이 자칫 미풍에 그치지 않기 위해서는 대선판을 관망하고 있는 중도보수 성향의 무당층에게 확실한 소구를 해야 할 것으로 보인다. 본인 중심으로 세를 모을 수 있는 구심력을 강화해야한다는 얘기이다. 이를 위해 보다 구체적인 집권 비전을 제시해야 한다는 의견도 있다. 문병호 최고위원은 \"바람이 불기 시작했고, 앞으로도 지지율은 오름세를 탈 것이지만 더 확실하게 바람을 타기위한 준비를 해야 한다\"면서 \"총선 때는 '안철수' 이름 석자로 선거를 치렀지만, 대선은 다르다. 이제부터는 세력이나 가치에 대한 확실한 비전을 내야 한다\"고 생각을 밝혔다. 단순히 자강론으로는 한계가 있다는 주장도 당내에 여전히 존재한다. 안 전 대표는 지금까지 '자강론'을 강조하며 어떤 연대에도 선을 긋고 있지만 정치적 세력을 큰 줄기에서 모아야 하는 것도 현실이다. 당내에선 경쟁자인 손학규 전 대표와 박주선 부의장이 개혁세력과의 '대선 전 연대'를 주창하고 있고 상당수 의원들도 연대 필요성을 인식하고 있다. 경선이 끝나면 노선을 두고 논쟁이 벌어질 가능성이 크다. 안 전 대표는 단순히 문재인을 반대하기 위한 '반문 연대'의 명분이 약하다고 보고 \"누구를 반대하기 위한 연대는 하지 않겠다\"는 뜻을 일찌감치 밝혔다. 하지만 양자 대결 구도로 가기 위해서는 '반문연대'의 흐름속에서 안 전 대표가 그 중심에 서는 것 또한 피할 수 없을 전망이다. 바른정당 대선 주자인 유승민 의원과의 후보단일화는 대선 막판까지 불거질 수 있는 변수이다. 이 때문에 경선이 끝나면 자강론을 뛰어넘어 다음 단계에서 당안팎의 세력을 통합하는데에 힘써야 할 것으로 보인다. 안 전 대표도 이같은 세력 통합의 과제를 인지하고 있는 것으로 보인다. 그가 최근 연설에서 '통합의 적임자'로 자신의 강점을 내세우고 있는 것은 눈여겨볼 부분이다. 안 전 대표는 30일 대구실내체육관에서 열린 대구·경북·강원 지역 순회경선 연설에서도 \"정권교체는 이미 확정됐다. 더 좋은 정권교체를 선택해야 한다\"며 \"통합을 생각해도 저 안철수\"라고 지지를 호소했다. 문재인 전 대표가 집권할 시 우려되는 정치 세력별 반목과 갈등을 극복하고 통합의 리더십을 발휘하겠다는 포부를 밝힌 것이다.  다만, 안 전 대표는 단순히 문재인의 집권을 막기 위한 나눠먹기식 정치공학적 연대는 국민에게 설득력이 없다는 생각이 확고한 것으로 알려졌다. 박지원 당 대표와도 이 부분에는 서로 공감하고 있다. 박 대표는 \"김대중-김종필의 DJP연합은 당시 그런 카리스마 있는 지도자가 있었고, 이를 따르는 국민이 있었기 때문에 가능했던 것\"이라며 \"지금은 그런 리더십도, 그런 국민도 아니기 때문에 모든 것이 민심에 따라 자연스럽게 이뤄져야 한다\"고 전망했다. 그는 향후 정치세력간의 연대연합이 '멜팅팟'(용광로)가 아니라 '샐러드볼' 연정이 될 것이라 비유해 대선 전 합당이나 지분 나누기 같은 인위적 연대는 없을 것임을 시사했다.aori@cbs.co.kr저작권자 © CBS 노컷뉴스(www.nocutnews.co.kr) 무단전재 및 재배포 금지"}