{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=018&aid=0003792825", "datetime": "2017-04-06 16:12", "contents": "- 안철수 상승세에 문재인, 적폐청산보다는 안철수 검증으로 무게중심 이동- 아들 특혜채용·민정수석 시절 사고에 광주경선 동원 문제 지적으로 맞대응문재인 더불어민주당 대선 후보가 6일 반잠수선에 실린 세월호가 접안해 있는 목포 신항만을 방문해 미수습자 가족들과 인사를 나누고  있다.(사진-연합뉴스)[이데일리 김영환 기자] 33일 앞으로 다가온 5월 대선이 문재인 더불어민주당 대선 후보와 안철수 국민의당 대선 후보간 양강 구도로 재편되면서 문 후보 캠프의 대응 전략도 변화하고 있다. 적폐 청산을 강조해온 그동안의 입장과 달리, 안 후보에 직접 칼을 겨누고 나섰다. 안철수 후보에 대해 이른바 ‘조폭 동원 차떼기 의혹’도 제기했다. ◇안철수에 칼 빼든 문 캠프그간 문 후보 측은 ‘적폐 청산의 적임자’라는 프레임을 통해 촛불 집회와 박근혜 전 대통령의 탄핵에 이은 새로운 정권 창출을 꾀했다. 안 후보가 양자 구도에서 지지율이 더 높다는 여론조사에 대해서도 “양자구도가 된다는 것은 국민의당과 자유한국당·바른정당의 연대를 뜻한다”며 “적폐 세력과 정권 교체 세력의 대결”로 선을 그은 것도 이 같은 입장이 반영된 결과다.그러나 안 후보가 자유한국당과 바른정당과는 거리를 두면서도 지지율 상승세를 유지하면서 문 후보 측의 대응도 ‘적폐 청산’ 보다는 ‘안철수 검증’으로 옮아가고 있다. 안 후보가 구 여권과 연대하지 않고도 지지율을 높이면서 더이상 적폐 청산의 구호가 도움을 주지 못하고 있기 때문이다.특히 문 후보는 그간 자신을 향한 각 정당의 공세에도 “검증이 끝난 사람”이라는 자신감을 보여왔다. 그러나 아들 준용씨의 한국고용정보원 특혜 취업 논란이나 청와대 민정수석 당시 노무현 전 대통령 사돈 음주 교통사고 은폐 의혹이 다시 불거지면서 입장을 바꿨다. 상대 정당의 공세를 반박하면서 역공세에 돌입하겠다는 뜻을 분명히 했다.문 후보 측 권혁기 수석부대변인은 국민의당을 ‘문모닝당’으로 비하하면서 “박지원 대표를 필두로 ‘문모닝당’ 지도부는 지난 3월 한 달 간 공식석상에서 문재인 후보를 240차례나 언급했고 대부분 문 후보를 비방하는 내용이었다”며 “하루도 거르지 않고 ‘문모닝’만 하는 정당에게 대한민국을 맡길 수 없다”고 비판했다.이어 “안철수 후보와 박지원 대표가 이끄는 국민의당의 네거티브 공세를 더 이상 좌시하지 않겠다”며 “이제부터 안 후보에 대한 제대로 된 검증이 시작될 것”이라고 경고했다. 국민의당의 공세에 대해 반격을 펼치겠다는 의지를 드러낸 셈이다.◇문후보 측 “정권 잡기위해 조폭과도 손잡나”실제 문 후보 캠프 측과 민주당은 국민의당을 향해 선거인단 불법 동원 논란을 해명할 것을 연달아 촉구했다. 지난달 25일 광주에서 실시된 국민의당 대선 후보 경선과정에서 승용렌터카 17대를 동원해 경선 선거인 130명에게 교통편의를 제공한 국민의당 당직자들을 전남도선거관리위원회가 검찰에 고발한 사건을 문제 삼은 것이다. 아울러 안 후보가 참석한 행사에 조폭이 동원됐다는 의혹도 불거지고 있다.문 후보 측 박광온 공보단장은 “정권을 잡기 위해서는 조폭과도 손잡는 게 안 후보가 얘기하는 ‘미래’인가. 일각에선 국민의당이 선거인단 차떼기 동원을 위해 조폭의 손을 빌린 것 아니냐는 의혹도 제기되고 있다”며 “안 후보가 직접 나서 관련 의혹을 해명해야 한다”고 다그쳤다.박지원 국민의당 대표와 안 후보는 “만약 우리가 개입된 게 있다면 단호하게 대처할 것”이라는 원론적인 입장을 내놓고 있다. 검찰 수사결과에 따라 선거인단 사전 모집 없는 완전국민경선이라는 첫 도전이 빛이 바랠 수도 있는 상황이다.안철수 국민의당 대선후보가 6일 오전 서울 태평로 한국프레스센터에서 열린 관훈클럽 초청 토론회에 참석해 패널의 질문에 답한 뒤 목을 축이고 있다.(사진-연합뉴스)김영환 (kyh1030@edaily.co.kr)＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞", "press": "이데일리", "title": "'안철수 조폭 차떼기'...1등 文캠프도 동참한 네거티브"}