{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=015&aid=0003746987", "title": "[대선 D-42] 대선 최후의 변수 '반문 연대'…열쇠는 안철수가 쥐고 있다", "press": "한국경제", "datetime": "2017-03-27 20:05", "contents": "4당 대선후보 서서히 윤곽…꿈틀대는 '연대 시나리오'한국당+바른정당 '보수연대'\"좌파정권 막기 위해 힘 합쳐야\"…한국·바른정당 후보 단일화 모색국민의당 가세 '중도보수 연합' 안철수, 자강론 앞세워 '연대' 선긋기손 잡아도 '안철수 중심'에 무게문재인 계속 독주땐 합류 가능성[ 홍영식 기자  ] 안철수 전 국민의당 대표(왼쪽부터), 홍준표 경남지사, 유승민 바른정당 의원.각 당 대선 경선전이 막바지로 치달으면서 연대론이 최대 변수로 떠오르고 있다. 연대 추진 세력들은 이른바 ‘친문(친문재인) 패권’ 저지를 명분으로 내세우고 있다. 자유한국당에서 지지율 1위를 달리는 홍준표 경남지사와 바른정당 경선전에서 승기를 잡은 유승민 의원이 연대에 적극적이다. 김종인 전 더불어민주당 대표도 제3지대에서 ‘반문(반문재인) 연대’를 모색하고 있다.열쇠는 호남 경선에서 압승한 안철수 전 국민의당 대표가 쥐고 있다. 안 전 대표는 연대에 매우 부정적이다. 다만 문재인 전 민주당 대표가 지지율 독주를 지속한다면 막판 ‘반문 연대’에 나설 가능성을 배제할 수 없다.◆연대에 나서는 이유는반문 세력들이 연대에 나서는 것은 지지율 1위 독주를 하는 문 전 대표를 따라잡기가 여의치 않기 때문이다. 그렇다고 문 전 대표가 다자대결에서 50% 이상의 압도적인 지지율을 얻지는 못하고 있다. 다른 후보들이 손을 잡는다면 승산이 있다는 판단이 연대 추진의 배경이다.다양한 구도가 거론된다. 한국당과 바른정당 간 보수연대 논의가 가시화하고 있다. 홍 지사와 김무성 바른정당 의원은 지난 14일 범보수 후보 단일화와 대선 이후 당 대 당 통합 등을 논의했다. 홍 지사는 “좌파 정권 출현을 막을 수 있다면 중도 대연합까지 구상해야 한다”고 말했다. 한국당과 바른정당뿐만 아니라 국민의당까지 포함한 3당 연대를 염두에 둔 발언이다.바른정당은 당과 대선주자 지지율이 저조해 당의 존립을 위해서라도 후보 단일화에 적극 나서야 한다는 목소리가 많다. 유 의원은 친박(친박근혜) 핵심에 대한 정리가 이뤄지면 한국당과 통합할 수도 있다는 입장이다. 국민의당에도 문을 열어놓고 있다.◆연대 열쇠 쥔 국민의당최대 변수는 국민의당이다. 국민의당이 합류해야 중도와 보수, 영호남 연대 그림이 가능하다. 안 전 대표는 ‘자강론’을 내세우며 연대에 선을 그어왔다. 호남 경선 압승에 흥행까지 챙긴 안 전 대표는 문 전 대표와 양자대결 구도를 만드는 데 집중할 계획이다. 반문 연대 단일화를 하더라도 어디까지나 안 전 대표가 중심이 돼야 한다는 의지가 강하다. 안 전 대표가 단순한 한 명의 주자로서 반문 진영 연대에 참여하는 게 아니라 명실상부한 구심점이 돼야 한다는 의미다.그러나 문 전 대표가 당 경선에서 크게 이기고 지지율 1위를 독주한다면 안 전 대표가 단일화에 나설 수밖에 없을 것이라는 관측도 나온다. 국민의당 내에서도 호남의원들을 중심으로 연대 필요성을 제기한다. 반문 연대는 대선후보 등록이 시작되는 내달 15일이 1차 분수령이 될 전망이다.연대 성공의 관건은 시너지 효과를 낼 수 있을지 여부다. 복잡한 계산이 필요하다. 이념적으로 동질적인 파트너와 연대하는 경우 ‘집토끼’는 확실하게 묶어 놓을 수 있으나 확장력엔 한계가 있다. 이질적인 파트너와 연대할 땐 ‘산토끼’를 잡을 가능성은 있지만 경쟁 후보에게 빼앗길 수 있는 집토끼 표도 계산해야 한다. 국민의당이 고민하는 이유다.연대에 성공해 대선에서 승리한다 해도 집권 이후 유기적 화합을 할 수 있느냐는 별개의 문제다. 1990년 민주정의당·통일민주당·신민주공화당 3당 합당과 1997년 ‘DJP(김대중-김종필) 연대’는 대선 승리의 밑바탕이 됐으나 결국 파국을 맞았다.홍영식 선임기자 yshong@hankyung.com[한경닷컴 바로가기] [스내커] [모바일한경 구독신청] ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"}