{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=003&aid=0007852967", "title": "[종합]독기 품은 孫 \"안철수, 리더십 결여로 연대 반대\"", "press": "뉴시스", "datetime": "2017-03-27 19:21", "contents": "【부산=뉴시스】 하경민 기자= 27일 오후 부산 해운대구 KNN방송국에서 열린 국민의당 대통령선거 경선 후보자 영남권 TV토론회에 참가한 손학규 전 민주당 대표가 자리에 앉아 토론회를 준비하고 있다.  2017.03.27.   yulnetphoto@newsis.com 安자강론에 맹공…安리더십 MB에 빗대며 비꼬기도 \"호남경선 결과 보니 오더정치가 판을 쳐\" 불만 드러내【서울=뉴시스】김난영 남빛나라 기자 = 국민의당 대선 주자인 손학규 전 경기지사는 27일 호남권 경선에서 압승한 안철수 전 공동대표에게 '리더십 결여'까지 거론하며 한층 더 날을 세웠다. 손 전 지사는 이날 KNN·UBC·TBC가 공동생중계한 국민의당 대선후보경선 합동토론회에서 \"과연 각 당 후보의 정책에 결정적인 차이가 얼마나 되느냐\"며 \"연대론을 비판하는 것은 안 전 대표께서 다른 사람과 함께 일하는 것이 익숙하지 않고 통합과 화합의 리더십이 결여된 탓 아니냐\"라고 공세했다. 그는 \"(안 전 대표는) 더 나아가 대선 승리보단 본인의 주도권을 강화하는 데 더 관심이 있는 게 아니냐\"라며 \"이번에 안 돼도 당의 주도권을 내가 장악하기만 하면 다음에 대통령이 될 수 있다는 식으로 지금 선거 전 연대론에 거부감을 표시하는 게 아니냐\"라고 몰아세웠다. 그는 또 \"안 전 대표는 CEO리더십을 말하는데 우리나라 CEO리더십의 대표적인 인사가 이명박 전 대통령\"이라며 \"그러나 이 분은 낙동강을 죽은 강으로 만드는 등 제대로 된 리더십을 발휘하지 못했다\"고 공세하기도 했다. 손 전 지사는 아울러 안 전 대표가 압승을 거둔 호남권 경선 결과와 관련, \"당권만 잡아도 줄 세우기가 횡행한다. 광주·전남, 전북 경선 결과를 봐도 그렇다\"며 \"오더정치가 판을 친다\"고 불만을 드러냈다. 그는 또 \"안 전 대표는 선거 전 연대는 반대한다. 그런데 선거 이후엔 연대할 수 있다고 가능성을 열어놨다\"며 \"그런데 대통령이 되고 나서 연대를 하겠다는 건 과거 권위주의정권 시대에 가능한 일이다. 권력을 힘으로 줄 세우겠다는 것\"이라고 안 전 대표의 대선 전 연대 불가 방침을 강력 비난했다. 그는 \"DJP연합정권은 DJ(김대중 전 대통령)와 JP(김종필 전 총리)가 사전에 합의해서 '우리가 대통령이 되면 당신이 총리를 하고 경제 각료는 당신이 임명하라'고 했다. 노무현 전 대통령도 정몽준 전 대표와의 단일화로 탄생했다\"며 \"이것이 단지 무원칙한 연대, 특정인 반대를 위한 연대라고 생각하지 않는다\"고 안 전 대표가 내세워온 대선 전 연대 불가 논리를 비판했다.【부산=뉴시스】 하경민 기자= 27일 오후 부산 해운대구 KNN방송국에서 열린 국민의당 대통령선거 경선 후보자 영남권 TV토론회에 참가한 안철수 전 대표가 자리에 앉아 토론회를 준비하고 있다.  2017.03.27.   yulnetphoto@newsis.com안 전 대표는 이에 \"저는 자강론을 주장하고 있다. 이는 폐쇄적인 자강론이 아니다. 열려 있다\"며 \"국민의당과 뜻을 함께 하는 분은 모든 분이 함께 정권을 창출하자고 열려 있는 거다\"라고 반박했다. 그는 또 \"이번 대선은 정말 중요하다. 정책경쟁이 돼야 대한민국을 살릴 수 있다\"며 \"그런데 연대론에 휩싸이게 되면 오히려 정책경쟁이 없어지고 서로 이합집산만 난무하게 된다. 누가 대통령이 돼도 국가를 위해선 정말 바람직하지 않다\"고 목소리를 높였다. 한편 호남권 경선에서 3위에 그친 박주선 국회부의장도 \"패권세력에 의한 국정농단과 반부패, 또 측근과 비선을 보호하는 권력 남용만 반대한다면 누구하고도 연대할 수 있다. 박근혜 전 대통령과 결별한 세력도 당연하다\"며 \"동교동, 상도동이 뭉치는 것도 그런 측면에선 가능하다\"고 대선 전 연대론에 힘을 보탰다. imzero@newsis.com south@newsis.com뉴시스 뉴스, 네이버 뉴스 스탠드에서도 만나세요뉴시스 SNS [페이스북] [트위터]<저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.>"}