{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=006&aid=0000086182", "datetime": "2017-04-07 14:32", "contents": "조폭 논란에서 국민의당 호남경선 불법동원 사건 의혹으로까지 확산…선관위 \"검찰 수사에서 밝혀질 사안\"[미디어오늘 이재진 기자]안철수 국민의당 후보가 한 지역의 포럼 행사에서 찍은 사진이 경선인단 불법 동원 차떼기 논란으로 확산되고 있다. 안 후보는 지난달 24일 전주에서 열린 포럼 '천년의 숲' 행사에서 참석자와 함께 사진을 찍었는데 사진 속 인물이 조폭이라는 논란에 휩싸였다. 사진 속 인물이 한국청년회의소 회원인지 아니면 실제 조직폭력배인지에 대한 공방으로 시작된 이번 논란은 조폭이 맞다는 언론 보도가 나오자 폭력배가 운영하는 렌터카 업체가 국민의당 불법 경선인단 동원에 개입됐다는 의혹으로 확산되고 있다. 문재인 캠프 박광온 공보단장은 \"선관위는 최근 호남 경선 당시 선거인단을 렌터카로 차떼기 동원한 혐의로 국민의당 관계자들을 경찰에 고발했다\"면서 \"이 때문에 일각에선 국민의당이 선거인단 차떼기 동원을 위해 조폭의 손을 빌린 것 아니냐는 의혹이 제기되고 있다\"고 밝혔다. 관련 의혹은 CBS 노컷뉴스가 6일 전주의 폭력조직 사정에 밝은 한 관계자의 말을 인용해 \"안 후보와 사진을 촬영한 정장 차림의 6명은 JC청년회의소 회원이거나 렌터카 업체 등 자영업자, 운동선수 출신이다. 6명 모두 전주 'O'파와 연관성이 있는 것으로 알고 있다\"고 보도하면서 가중됐다. 박광온 공보단장 논평과 CBS 보도를 종합하면 광주에서 발생한 경선선거인단 불법동원 사건에 등장하는 렌터카업체가 안 후보와 함께 찍은 인물과 관련돼 있다는 의혹으로 연결된다. 사진 속 인물이 조직폭력배인 것은 '팩트'이고, 사진 속 인물 중 렌터카 업체를 운영하는 사람이 있으며 국민의당 호남경선에서 렌터카 업체를 활용한 차떼기 불법 동원 사건이 벌어졌으니 단순히 넘어갈 문제가 아니라는 주장이다. 시간 순으로 보면 안 후보가 사진을 찍은 시점은 지난달 24일이었고, 호남경선 불법동원 사건이 벌어진 게 25일, 그리고 전북지역 경선이 열린 날이 26일이다. 의혹을 제기하는 쪽에선 이런 점을 고려했을 때 안 후보 측과 조직폭력배가 깊은 관계가 있고, 이를 활용해 이들을 선거에 동원한 것 아니냐는 주장을 하고 있다. 이를 입증하는 것이 행사 사진이라는 것이다. 추미애 더불어민주당 대표도 7일 \"국민의당 현장 투표에 전국적으로 조직적인 불법 동원이 벌어졌을 개연성이 굉장히 높아 보이는데 개인의 일탈 정도로 넘어가려 한다\"며 \"당이 특정 후보 지지를 위한 것이라면 그 후보가 책임을 져야 한다. 문제가 발생한 지역이 안 후보 측근의 지역구라는 점에서 본인 문제 아니겠냐\"라고 비판했다. 추 대표가 말한 ‘문제가 발생한 안 후보 측근 지역구’는 호남경선 불법 동원 사건을 말한다. 전남선거관리위원회는 지난 3일 보도자료를 통해 광주 김대중컨벤션 센터에서 열린 국민의당 광주-전남-제주 경선에서 당관계자 A씨와 인솔자 B씨를 선거인 모집 및 왕복 교통편을 제공한 혐의로 광주지검에 고발했다고 밝혔다. 두 사람은 렌터카 17대를 동원해 경선 선거인 130여명을 투표장으로 실어 날랐고, 운전자 17명에게 1인당 8만원씩 136만원을 지급했으며, 차량 임차료 85만원 등 모두 221만원을 제공하거나 제공을 약속한 혐의를 받고 있다. 그렇다면 호남경선 불법동원 사건에서 등장한 렌터카 업체와 안철수 후보와 함께 찍은 인물과 관련이 있다는 의혹은 신빙성이 있는 것일까. 전남도 선관위 지도과 관계자는 7일 미디어오늘과 통화에서 \"A는 국민의당과 연관된 사람으로 불법 동원을 주동했고, B씨는 A와 친분이 있는 사람으로 당과는 거리가 멀다. 렌터카 업체의 신원에 대해서는 말해줄 수 없다\"고 밝혔다. 이 관계자는 하지만 \"렌터카 업체 대표는 검찰에 고발된 사람과 친분 관계에 있는 것은 맞다\"면서 \"렌터카를 이용한 부분은 정당한 계약에 따라 돈을 지불한 것으로 보인다\"고 말했다. ▲ 4일 오후 대전 한밭체육관에서 열린 국민의당 완전국민경선 19대 대통령 선거 후보자 선출대회에 참석한 안철수 전 대표가 정견 발표를 하고 있다. 사진=포커스뉴스 이 관계자는 안철수 후보의 조폭 사진 논란과 렌터카 업체 대표의 연관성을 묻는 질문에 \"어제 논란이 불거져서 사진을 봤지만 모자이크 처리가 돼서 확인은 하지 못했다. 이 부분도 검찰 수사를 통해 구체적으로 밝혀질 사안으로 본다\"고 말했다. 조직폭력배 연루설과 별개로 광주에 이어 부산에서도 불법 동원이 이뤄진 게 드러나면서 흥행을 했던 국민의당 경선에 대한 평가도 빛이 바라고 있다. 부산선거관리위원회는 지난달 28일 국민의당 부산지역 경선에서 A씨가 선거구민 B씨와 공모해 경선 선거인 9명에게 모두 33만 상당의 교통편의와 음식물을 제공한 혐의로 검찰에 고발했다고 6일 밝혔다.이재진 기자[미디어오늘 바로가기] [미디어오늘 페이스북]미디어오늘을 지지·격려하는 [가장 확실한 방법]<저작권자 ⓒ 미디어오늘(http://www.mediatoday.co.kr) 무단전재 및 재배포 금지>", "press": "미디어오늘", "title": "안철수 ‘조폭사진’과 렌터카업체 연관성, 선관위에 물어보니"}