{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=003&aid=0007852926", "title": "드러난 대선 4강 윤곽…문재인·안철수·홍준표·유승민 유력 시", "press": "뉴시스", "datetime": "2017-03-27 18:59", "contents": "【광주=뉴시스】홍효식 기자 = 더불어민주당 제19대 대통령후보자 호남권역 선출대회가 열린 27일 오후 광주 광산구 광주여대 시립유니버시아드체육관에서 문재인 전 대표가 당원들에게 손을 흔들고 있다. 2017.03.27.   yesphoto@newsis.com 文, 12주 연속 여론조사 1위 유지 安, 호남경선 압승 洪, 당내 유일의 지지율 10%선 劉, 정책토론회 4전 4승【서울=뉴시스】정윤아 기자  =4당 대선후보들이 사실상 결정되는 '수퍼위크(super week)'가 27일부터 시작됐지만, 정치권에선 이미 각 당의 주요 주자별 우위가 현저하게 드러났다는 평가가 나오고 있다.  더불어민주당은 문재인 전 대표 대세론을 굳혀가는 모양새다. 최대 승부처 호남에서 이날 열린 첫 순회경선에서 문 전 대표는 60.2%의 득표율을 나타내며 압도적인 1위를 차지했다. 【전주=뉴시스】홍효식 기자 = 국민의당 전라북도 제19대 대통령선거후보자 선출 완전국민경선이 열린 26일 오후 전북 전주시 덕진구 전주실내체육관에서 안철수 전 대표가 연설을 하고 있다. 2017.03.26.   yesphoto@newsis.com 문 전 대표는 그간 모든 여론조사에서도 지지율 1위를 공고하게 유지해왔다. 문 전 대표는 이날 MBN·매일경제의 의뢰로 리얼미터가 조사해 발표한 여론조사에서도 34.4%로, 2위인 안희정 충남지사와의 지지율 격차를 두 배 이상 유지하면서 12주 연속 1위를 기록했다.(자세한 내용은 중앙선관위 홈페이지 참조)  여기에 호남 경선에서 대세론을 확인하며 압승을 거뒀다는 점에서 문 전 대표의 후보 확정까지 8부 능선을 넘었다는 평가가 나오고 있다. 국민의당 대선후보인 안철수 전 공동대표는 광주·전남·제주권역에 이어 26일 치러진 전북권역 현장·투표소 투표에서도 과반을 획득하며 압승을 거뒀다. 안 전 대표는 호남경선에서 총투표 9만2,823표 중 5만9,731표(64.60%)를 획득했다. 호남 출신 당원 규모가 큰 비중을 차지한다는 점을 감안했을 때 국민의당 대선 후보로 안 전 대표가 유력한 상태다.  물론 남은 지역과 여론조사도 남아있지만 오히려 안 전 대표와 다른 후보들 간 격차는 더 벌어질 것이란 전망이 나온다. 일각에서는 손학규 전 경기지사와 박주선 국회부의장이 중도하차하는 것이 아니냐는 말까지 나올 정도다.  자유한국당은 홍준표 경남지사와 친박 김진태 의원 간의 싸움이 유지되고 있지만 지지율면에서 홍 지사가 김 의원을 훨씬 앞서고 있다. 홍 지사는 이번 여론조사에서 9.5%를 기록하며 당내 주자 중 유일하게 10%선에 육박했다. 김 의원은 5.0%를 기록한 것으로 알려졌다. 김 의원의 지지층이 대부분 골수 친박성향이라는 점에서 표의 확장성 역시 상대적으로 떨어진다는 지적이다. 【서울=뉴시스】추상철 기자 = 자유한국당 대선주자인 홍준표 경남지사가 26일 오후 서울 마포구선거관리위원회에 마련된 자유한국당 대통령선거 후보 선출을 위한 현장투표소에서 투표한후 취재진의 질문에 답변하고 있다. 2017.03.26.     scchoo@newsis.com또 지난번 자유한국당 1차 예비 경선(컷오프)에서도 홍 지사는 혼자 과반에 육박하는 46%를 득표, 1위를 기록한 것으로 알려졌다. 김진태, 김관용, 이인제 등 타 후보를 큰 격차로 따돌린 것으로 전해지면서 이대로라면 홍 지사의 후보 당선이 유력한 상황이다.  바른정당은 유승민 의원이 대선후보 경선의 가장 큰 비율을 차지하는 국민정책평가에서 4연승을 차지하며 사실상 승부가 갈렸다는 평가다. 유 의원은 호남권(광주), 영남권(부산), 충청권(대전), 수도권(서울) 등 4개 권역에서 열린 정책토론회 직후 진행된 국민정책평가단 투표에서 4전 4승의 압승을 거뒀다. 득표율에 있어서도 4,000명의 정책평가단 중 총 2,689명이 투표한 가운데 유 의원이 1,607명(59.7%)를 얻어 남경필 경기지사(1,082명 40.2%)를 크게 앞섰다 남 지사는 총 40%가 반영되는 국민정책평가단에서 전패 한 만큼 남은 당원선거인단 투표(30%)와 일반 국민여론조사(30%)에서 크게 앞서야 하지만 27일 경선절차가 마무리되는 만큼 막판 뒤집기가 쉽지 않아 보인다. 특히 30%가 반영되는 일반국민 여론조사의 경우에도 각종 여론조사에서 유 의원의 지지율이 남 지사보다 높게 나오고 있어 정치권에서는 유 의원이 '바른정당 대선후보'로의 8부 능선은 넘지 않았느냐는 평가를 내놓고 있다. 한편 바른정당은 28일 서울 올림픽경기장에서 대통령 후보자 선출대회를 열고 대통령 후보자를 최종 결정한다. 4당 중 가장 먼저 대선후보를 확정하는 것이다.  【서울=뉴시스】 권현구 기자=유승민 바른정당 의원이 27일 오후 서울 종로구 조계사에서 열린 진제 대종정 추대법회에 참석, 법어를 듣고 있다. 2017.3.27.  photo@newsis.com yoona@newsis.com뉴시스 뉴스, 네이버 뉴스 스탠드에서도 만나세요뉴시스 SNS [페이스북] [트위터]<저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.>"}