{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=014&aid=0003797350", "title": "[제19대 대선] 안철수 파죽의 6연승 신바람, 지지율 22.3%.. 文과 12% 격차", "press": "파이낸셜뉴스", "datetime": "2017-04-02 18:01", "contents": "5.9 ‘장미대선’ 이번주 본선 대진표 확정문재인 vs. 안철수 대권혈투 막 오른다       5.9 '장미 대선'을 향한 본선 대진표가 이번주 중 나온다. 바른정당이 지난달 28일 가장 먼저 유승민 후보를 대선주자로 선출했고, 자유한국당이 지난달 31일 홍준표 후보를 확정지었다. 야권에 '기울어진 운동장'의 프리미엄을 누리고 있는 더불어민주당과 국민의당이 이르면 각각 3일과 4일 후보를 최종 확정한다. 이번주 본선 대진표가 확정되면 본격적인 대선 레이스가 펼쳐진다. 각 당과 대선주자들은 빠르게 대선체제로 전환을 서두르면서 청와대 입성을 향한 대혈투를 벌이게 된다. 특히 이미 사실상 대선후보를 확정지은 국민의당 안철수 후보와 3일 마지막 관문인 수도권 순회경선을 앞두고 있는 민주당 문재인 후보 간 피말리는 대권경쟁도 뜨겁게 달아오르고 있다.           국민의당 대선주자인 안철수 전 대표가 2일 서울 동호로 장충체육관에서 열린 19대 대선 후보자 선출 완전국민경선 서울.인천 권역 합동연설회에서 두 주먹을 불끈 쥐고 정견 발표를 하고 있다. 안 전 대표는 \"국민만 보고 갈 것\"이라며 연대는 없다는 기존 입장을 재확인했다. 연합뉴스      【 수원(경기).서울=김은희 기자】 국민의당 안철수 전 대표가 파죽의 6연승을 거두면서 대세를 굳혔다. 호남.영남.강원에 이어 수도권에서도 압승을 이어가며 승기를 굳힌 만큼 본선진출 채비를 서두르는 모양새다. 이번 대선의 화두가 민생경제에 있다고 판단, '미래 대통령'을 앞세워 경쟁력 있는 콘텐츠로 승부하겠다는 게 안 전 대표 측 복안이다.    안 전 대표는 2일 서울.인천 권역에서 열린 6차 경선에서 86.48%의 득표율로 압승을 거뒀다. 앞서 다섯 차례 현장투표까지 합산하면 득표율은 71.95%다. 특히 2위인 손학규 전 민주당 대표가 전날 '안방'인 경기 지역에서 안 전 대표에게 밀리면서 반전 가능성은 사실상 사라졌다는 게 중론이다.    승세를 잡은 만큼 당도 얼마나 많은 유권자를 투표장으로 끌어모으느냐에 집중하는 분위기다. 경선 흥행이 곧 본선 경쟁력 강화에 도움이 된다고 판단해서다. 이날 서울.인천 경선에서 3만5502명이 참여하며 누적투표자 수는 17만4000명을 넘어섰다. 당초 10만명을 목표로 했던 당은 이제 20만명 돌파를 기대하는 눈치다.    기대 이상의 경선 흥행과 압승으로 안 전 대표는 컨벤션 효과를 톡톡히 누리고 있다. 복수의 여론조사에서 한주 새 지지율이 10%포인트가량 오르면서 2위를 탈환했다.    이날 한국사회여론연구소(KSOI)가 발표한 여론조사 결과(자세한 내용은 중앙선거여론조사심의위원회 홈페이지 참조)에서도 응답자의 22.3%가 차기 대통령에 가장 적합한 후보로 안 전 대표를 선택했다. 전주보다 12.2%포인트 상승한 수치다. 1위인 더불어민주당 문재인 전 대표(34.6%)와의 격차도 12.3%포인트로, 전주(25.9%포인트)에 비해 크게 줄었다. 이에 문 전 대표 쪽으로 기울어진 대선구도가 문 전 대표와 안 전 대표 간 양자대결 구도로 재편되는 것 아니냐는 관측까지 나오고 있다.    안 전 대표 측은 본선 전략을 가다듬는 데 시선을 돌렸다. 각 당 대진표가 사실상 확정된 만큼 본선 국면의 주도권을 쥐는 게 중요하다는 판단에서다. 방점은 경제에 찍었다. 박근혜 전 대통령 구속으로 정치적 불확실성이 상당 부분 해소된 만큼 민생문제 해결, 경제성장 등 미래비전을 보여주는 게 중요하다고 본 것이다.    실제 안 전 대표는 4차 산업혁명 시대 대비와 공정한 시장질서 구축, 창업 활성화, 민간 주도의 일자리 창출 등을 강조하며 경제이슈를 선점하는 데 공을 들여왔다.    안 전 대표 측 핵심 관계자는 \"이번 대선은 정책경쟁이 돼야 한다\"며 \"미래 대통령을 필두로 경제문제 해결에 주안점을 두고 미래비전을 보여주는 방향으로 갈 것\"이라고 전했다. 이에 따라 최종 후보로 확정된 이후 정책행보를 적극 펼칠 전망이다. 첫 정책으로는 노인, 아동, 청년, 여성 등 세대별 맞춤 복지정책을 준비하고 있다.    다만 연대와 관련한 당 안팎의 진통을 해결하는 것은 여전히 중요한 과제다. 안 전 대표의 상승세로 당내에선 자강론이 힘을 얻는 분위기이지만 연대 필요성은 꾸준히 제기되고 있다. 특히 손 전 대표는 이날 '바른정당과의 연대'를 직접 언급하며 \"지금부터야말로 더 큰 국민의 당을 만들어야 한다\"고 주장했다.    안 전 대표의 경쟁력이 대선주자 수가 줄어들수록 유리한 것으로 나타나는 만큼 연대는 안 전 대표에게도 불리한 카드가 아니다. KSOI 조사 결과 안 전 대표 지지율은 22.3%이지만 6자 대결 시에는 29.0%로, 4자 대결 시에는 33.8%로 각각 오른 것으로 나타났다. 문 전 대표와의 격차도 대진표가 좁혀질수록 줄었다. 대선구도가 '문재인 대 비문(비문재인) 진영'으로 재편됐을 때 안 전 대표에게 유리한 셈이다.    안 전 대표가 \"폐쇄적 자강론은 아니다. 국민의당과 뜻을 함께하는 모든 분에게 열려 있다\"고 한 만큼 연대에 닫혀 있다고만 볼 수도 없다는 분석이다.         ehkim@fnnews.com       ▶ 세상의 모든 골 때리는 이야기 'fn파스'▶ 속보이는 연예뉴스 fn스타  ※ 저작권자 ⓒ  파이낸셜뉴스. 무단 전재-재배포 금지"}