{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=047&aid=0002146892", "datetime": "2017-04-09 18:08", "contents": "[이주빈의 정치시즌⑧] '안풍' 거센데 호남에서 문재인 지지율 높은 까닭[오마이뉴스 글:이주빈, 편집:최은경]예상 밖의 결과가 빚은 모순이나 부조화를 아이러니(irony)라 한다. 이른바 '제2의 안풍'을 타며 더불어민주당 문재인 후보와 양강 구도를 형성한 국민의당 안철수. 그가 다른 곳도 아닌 호남에서 아이러니를 겪고 있다. 여론조사 전문업체 한국갤럽은 7일, 4월 첫째주 대선후보 지지도 조사 결과를 발표했다. 안철수 후보는 지지율 35%를 꿰차며 문재인 더불어민주당 후보(38%)를 오차범위 안에서 추격했다(갤럽 여론 조사는 지난 4일부터 6일까지 사흘간 전국 만 19세 이상 남녀 1005명을 상대로 휴대전화 임의번호걸기(RDD) 조사원 인터뷰 방식으로 실시됐다. 응답률은 23%, 표본오차는 95% 신뢰수준에서 ±3.1%포인트다. 자세한 사항은 중앙선거여론조사심의위원회 홈페이지를 참조하면 된다).안 후보의 지지율은 전국에서 고르게 상승했고, 특히 대전·세종·충청과 대구·경북에서 크게 올랐다. 지역별로 보면 대전·세종·충청에서 42%, 대구·경북에서 38%를 기록했다. 이에 비해 문 후보는 대전·세종·충청에서 39%, 대구·경북에서 15%를 기록하며 안풍의 중원 공략을 방어하는데 실패했다. 오차범위 안이지만 서울에서 안 후보(39%)가 문 후보(35%)를 제치고 1위에 오른 것은 매우 상징적이고 고무적인 일이다. 이른바 '안풍'이 중원을 넘어 수도권을 공략할 수 있는 터를 닦았다고 볼 수 있기 때문이다. ▲ 안철수 후보 5.18민주묘지 참배 국민의당 안철수 대선 후보와 당직자들이 9일 오전 광주 북구 국립 5.18 민주묘지를 찾아 참배하고 있다. ⓒ 연합뉴스 ▲  문재인 더불어민주당 대통령 후보가 6일 오전 광주 북구 국립5.18민주묘지를 찾아 고 윤상원 열사의 묘 앞에서 참석자들과 '임을 위한 행진곡'을 부르고 있다. ⓒ 문재인 캠프 제공이 같은 결과는 이념의 측면에선 반기문-황교안-안희정으로 '유목하던 보수'의 일부가 안 후보에게 정착하고, 지역의 측면에선 대표 선수를 상실한 충청과 대구·경북이 안 후보를 잠정적인 대체재로 선택한 것으로 볼 수 있다. 벤처사업가 출신 안 후보 처지에서 보면 '블루오션'을 제대로 만난 것이다.그렇다고 안 후보가 마냥 기뻐하고 있을 수만은 없는 형국이다. 광주전라와 부산·울산·경남 즉 남부 벨트에서 문 후보에게 큰 격차로 밀리고 있기 때문이다. 광주·전라에서 안 후보는 문 후보(52%)에게 14%포인트 뒤진 38%의 지지율을 기록했다. 부산·울산·경남에선 문 후보가 41%, 안 후보 25%의 지지율을 얻었다.특히 안 후보와 국민의당의 정치적 태생 기반인 호남에서 문 후보에게 크게 밀리고 있다는 것은 안 후보로선 더욱 아플 수밖에 없다. 안 후보의 지난 행보를 보면 안 후보가 애초 구상했던 '대선 승리 설계도'를 짐작할 수 있다. 안 후보는 호남에서 최소한 문 후보와 50:50으로 지지율을 배분받고, 안보를 강조하며 유목하는 보수층을 자신에게 흡수시키면서, 중원인 충청과 대구·경북에서 지지율을 끌어올려 수도권 승리를 견인하는 설계도를 그렸을 것이다. 그런데 전제가 되는 첫 단추가 호남에서 제대로 꿰지지 않은 것이다.전체적으론 상승세인데 자신이 창업한 정치세력인 국민의당의 기반이랄 수 있는 호남에서 밀리고 있는 아이러니. '안철수의 아이러니'가 어디에서 기인하는지 호남의 목소리를 들어본다.[아이러니①] \"호남1당인데 39석의 소수정당 후보\"안철수의 첫 번째 아이러니는 \"호남1당인데 겨우 39석뿐인 소수정당 후보\"라는 것이다. 국민의당은 호남의 28개 국회의원 의석수 중 23석을 차지하고 있는 명실상부한 '호남 제1당'이다. 하지만 국회에선 전체 300석 가운데 39석뿐인 소수정당이다. 광주에서 한 사회복지상담소 소장을 맡고 있는 김아무개(47)씨는 \"어찌됐든 광주와 전라도는 김대중·노무현 정권 두 개를 만들어 내본 경험이 있는 사람들\"이라면서 \"국정은 대통령 혼자 하는 것이 아니고 당과 함께 하는 것인데 안철수는 저 혼자 아니면 박지원과 두 명뿐이라는 느낌이 드는 반면 문재인은 민주당이라는 큰 당과 함께 있다는 느낌이 든다\"라고 지적했다.  이정우 더좋은자치연구소 연구실장은 \"호남의 유권자들이 현실적으로 판단하고 있다\"라면서 \"'어차피 현재 1위는 문재인'이라는 인식과 '39석뿐인 국민의당이 뭘 할 수 있을까' 하는 현실적인 의문이 작동하고 있다\"는 것이다.국민의당 관계자 역시 \"'반문 정서'에 여전히 시달리고 있는 문재인 후보에 비해 안 후보에 대한 호감도는 지역에서 여전히 좋다\"라면서도 \"하지만 요즘 '국민의당은 민주당보다 의석수도 한참 밑도는데 그 몇 석 안 되는 것으로 국정운영 제대로 할 수 있겠냐'는 질문을 많이 받는다\"라고 전했다. 즉 호남1당이면서 소수정당일 뿐인 현실은, 호남이 안 후보와 국민의당을 국정운영을 믿고 맡길 만한 안정적인 수권세력으로 선뜻 동의하지 못하는 상황을 만들어내고 있는 것이다. [아이러니②] \"확장하면 할수록 호남에서 멀어진다\" ▲ 사격 자세 취하는 안철수  안철수 국민의당 대선후보가 7일 오전 인천 부평구 육군 17사단 신병교육대대를 방문해 사격 자세를 취하고 있다. ⓒ 유성호안철수의 두 번째 아이러니는 \"확장하면 할수록 호남과는 멀어진다\"라는 것이다. 안 후보가 '유목하는 보수'를 자신에게 안착시키고, 충청과 대구·경북에서 지지율을 높이며 양강 구도를 만들어냈다. 그런데 바로 이 점이 호남 유권자들을 멀어지게 하고 있다.민주당 경선에서 광주에서 이재명 성남시장 선거운동을 했던 최금동씨. 최씨는 \"솔직히 지금도 문재인 후보가 썩 내키지는 않는다\"라며 \"하지만 안철수 후보가 '개성공단 재가동 불가'라는 말을 했을 때 지지여부를 떠나 분노를 느꼈다\"라고 말했다.최씨는 \"남북평화 공존은 김대중과 노무현의 정신이자 광주와 호남의 정신인데 안 후보는 집권을 위해서 '안보팔이' 하는 세력과 손잡고 이를 무시하니 호남과는 멀어질 수밖에 없다\"라면서 \"호남에서 이재명과 안희정을 지지했던 이들 가운데 안 후보에게 호감을 가졌던 이들이 이런 모습을 보고 문재인에게 다시 돌아가는 것\"이라고 지적했다.이정우 실장은 \"안 후보는 보수층을 껴안으며 지지율을 확대해 나가면 정권교체 확률이 높아져 결국 호남도 이런 자신에게 표를 몰아줄 것이라고 생각하겠지만 그것은 오산\"이라면서 \"문재인 후보가 안풍 속에서도 호남에서 안 후보와 격차를 벌이고 있는 이유 가운데 가장 큰 것이 오월 정신을 헌법 전문에 넣겠다고 공약한 것임을 안 후보는 긴장감 있게 봐야 할 것\"이라고 주문했다.[아이러니③] \"국민의당을 강조할 수 없다\"안 후보의 세 번째 아이러니는 바로 '국민의당'이다. 민주당과 결별하고 정치적 광야에 섰을 때부터 대선 후보로 문재인 후보와 양강 구도를 형성한 지금까지 국민의당은 두 말이 필요 없는 안 후보의 정치 밑천이다. 아울러 호남 전체 28석 가운데 23석이나 차지하고 있는 호남1당이다. 하지만 당을 강조할 수 없다. 그렇게 하다보면 '호남당' 이미지가 강해져 외연을 확장하는데 도움이 안 되기 때문이다. 지금까진 안 후보의 개인기로 이를 어느 정도 무마해온 측면이 크다. 그러나 자유한국당·바른정당을 중심으로 \"국민의당은 호남당, 안철수가 당선되면 호남 출신 박지원 대표가 상왕이 되는 것\"이라는 네거티브가 쏟아지고 있는 상황이다. 그렇다고 지역의 평판이 좋은 것도 아니다. 전남 영암에서 농사를 짓고 있는 30대 후반의 박아무개씨는 \"여기 지역구 의원이 국민의당 박준영씨인데 선거법 위반으로 의원직 상실형을 선고받아 민원 넣을 일이 있어도 얼굴조차 볼 수 없는 상황\"이라며 \"내일 모레 모가지가 날아가더라도 현직 국회의원으로서 직분에 충실해야할 것 아니냐\"고 성토했다.박씨의 원성이 아니더라도 호남1당 국민의당은 민주당에게 여론조사 지지율 1당의 자리를 내준 지 한참이다. 앞서 인용한 갤럽의 여론조사에서 국민의당은 32%, 민주당은 46%의 정당지지율을 기록했다. 자강을 강조하며 여기까진 순항했지만 자강을 계속 강조하기엔 국민의당은 안 후보에게 계륵과 같은 존재가 되고 말았다. 그렇다고 국민의당을 버릴 수도 없다. 심각한 아이러니다.8일 오후 7시께, 한 국민의당 관계자가 \"9일 안철수 후보가 경선 이후 처음으로 광주를 방문한다\"라고 전해주면서 \"갤럽 여론조사가 매우 좋은 예방 주사가 되었다\"라고 했다. 그는 \"호남이 매우 중요하다, 그러나 승리를 위해서는 확장해갈 수밖에 없다는 것도 현실\"이라고 했다. 이게 바로 현재 '안철수의 아이러니'다. 하지만 이 아이러니가 안철수 후보에게 승리를 일구는 약이 될지 패배를 안기는 독이 될지는 아무도 모른다. 전라도말로 \"하기 나름\"이기 때문이다.저작권자(c) 오마이뉴스(시민기자), 무단 전재 및 재배포 금지☞ 이 기사 응원! 자발적 유료 구독 [10만인클럽]☞ 모든 시민은 기자다! [오마이뉴스 기사 더보기]☞ 페이지 좋아요! 공식 [페이스북]", "press": "오마이뉴스", "title": "'안철수의 아이러니'가 호남과 문재인 결집시킨다? "}