{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=015&aid=0003751456", "datetime": "2017-04-05 09:59", "contents": "박지원 국민의당 대표는 정치9단으로 통한다. 현역 중엔 박 대표를 따라갈만한 정치인이 없다. 그의 정치 스승은 김대중 전 대통령(DJ)이다. 박 대표는 뉴욕에서 사업을 하던 시절 미국에 망명했던 DJ를 만나 미국생활을 도왔다. 그게 인연이 돼 DJ의 부름을 받고 정치에 입문했다. DJ의 신임이 두터워 DJ의 입 역할을 했다. 일찌감치 뛰어난 입담으로 명대변인 반열에 올랐다.박 대표는 그 누구보다 부지런하다. DJ를 잘 모시기 위한 필요충분조건이다. 그는 DJ가 대통령에 당선된 뒤 취임 때까지 머문 일산 자택에 매일 아침 6시 전에 갔다. DJ 밑에서 대변인을 하는 동안 늘 그랬다. 필자가 기자 초년병 시절이던 1990년대 중반에도 그는 DJ의 말을 언론에 전하기 위해 새벽 5시반에 DJ자택을 찾았다. 전날 새벽 두시까지 폭탄주를 마신 날도 5시면 나타났다. DJ의 두터운 신뢰는 그런 성실함의 결과였다. 청와대 비서실장과 문체부 장관 등 DJ 시절 승승장구한 것은 그 연장선상이다.박 대표는 DJ에게서 정치감각을 배웠다. 내가 현장에서 몇년간 만난 DJ는 철저한 사람이었다. 기억력이 뛰어나다. 비공개 간담회 자리서 30여분간 들은 내용과 이틀 뒤 기자회견 내용이 토씨하나 다른 게 없을 정도였다. 그런 DJ의 정치를 배운 박 대표는 판단력과 후각이 뛰어나다. 정보력도 상상을 초월한다. 그의 한마디 한마디 말에 무게가 실리는 이유다. 정치 고비 고비 마다 내뱉는 그의 말은 촌철살인인 경우가 많다.얼마전에 박 대표를 만날 기회가 있었다. 가벼운 저녁자리였다. 그는 대선이 어느방향으로 갈지에 대해 그의 생각을 얘기했다. 문재인-안철수의 양강구도를 점쳤다. 안 후보에게 적어도 한번의 결정적 기회가 올 거라고도 했다. 그 때만해도 믿기지 않았다. 안 후보의 지지율이 10%안팎으로 문 후보에게 20%이상 뒤진 상황이었다. 그의 논지는 이랬다. “안철수는 박선숙 파동(불법 정치자금 수수 의혹)과 반기문 전 유엔 사무총장 등장, 안희정 충남지사 부상 등 서 너 번의 엄청난 충격속에서도 잘 버티지 않았나. 대단한 힘이다. 문 후보의 표 확장성에 한계가 있다. 광주 등 호남에서도 20, 30대에서만 지지가 나오고 있다. 40대 이상에선 반감이 여전하다. 광주서도 안희정 바람이 일정부분 있다. 민주당 게임에 관심이 쏠리면서 문 후보보다 다소 안정감 보이는 안희정쪽으로 지지가 쏠리는 것이다. 40대 이상에선 문 후보를 지지하는 사람 많지 않다. 그런데 민주당에선 어차피 후보가 한명만 나오게 된다. 문재인 후보로 결정 될 가능성이 높다. 그러면 상황이 달라질 수 있다. 안희정 보다는 문재인이 상대하기 쉽다. 안희정 지지자 절반 정도가 안철수로 올 것이다. 어차피 정권교체는 기정사실이다. 자유한국당 후보는 20%를 넘기기 어려울 것이다. 야야(문재인-안철수) 후보 대결로 간다. 80%를 놓고 41대 39의 게임을 펼칠 가능성이 높다. 변수는 탄핵이다. 대통령 탄핵정국이 정리되면 달라질 것이다. 문재인을 찍지 않겠다는 국민이 많다. 문재인에 대한 불안감이 커질 수 있다. 그러면 안철수에게 기회가 올 수 있다.”안 후보의 지지율이 10%가 채 안될 때 한 얘기였다. 적어도 3주 정도가 지난 지금까지는 그의 말대로 돌아가고 있다. 안 후보의 지지율은 20%를 돌파할 태세다. 안 지사 사퇴로 지지율을 흡수하면 더 올라갈 수도 있다. 5자구도 속에서도 문재인-안철수의 양강구도를 형성할 가능성이 높아졌다.안 후보가 연대 무산을 전제로 한 5자 구도속에서 문 후보와의 한판 승부를 벌이기 위해서는 3가지 조건이 충족돼야 한다. 첫째는 호남의 민심을 문 후보와 비슷한 수준으로 끌어올리는 것이고, 두 번째는 문 후보에 50% 가까이 쏠려있는 20대의 표심을 돌려 지지율 20-30% 정도를 끌어오는 것이다. 여기에 40대의 표심을 어느 정도 얻어야 하고 영남에서 홍준표 자유한국당 후보를 따돌리고 민심을 얻는 것도 필수다.여러 조건이 붙다보니 “힘들지 않겠느냐”는 지적이 나올 수 있다. 문재인 대세론이 굳건한 터라 당연히 힘든 상황이다. 문 후보가 8부 능선을 넘었다는 얘기가 설득력이 있다. 문 후보의 승리 가능성이 훨씬 높다는 의미다. 안 후보가 문 후보를 넘어서는 것은 쉽지 않지만 불가능한 것도 아니다.97년 대선에서도 비슷한 얘기가 있었다. “DJ가 대통령이 되기 위해서는 10가지 조건이 다 맞아 떨어져야 한다”는 얘기를 지금도 기억한다. 10가지 조건을 다 맞추는 것은 불가능하다고 했지만 결국 DJ는 승리했다. 10번째 조건이 박찬종 전 의원의 거취였다고 한다. 그는 대중성이 있어 상당한 표가 된다는 게 당시 대선 캠프들의 인식이었다. 이회창 한나라당 후보 캠프 사람들이 박 전의원 집을 찾아가 협력 각서까지 썼다. 이회창 후보가 도장만 찍으면 되는 상황이었다. 그날은 대선 TV토론일 이었다. 이 후보 캠프 사람들은 밤 늦게까지 박 전 의원 집에서 이 후보를 기다렸다. 이 후보는 끝내 오지 않았다. 토론이 끝난 뒤 피곤하다며 집으로 향한 것이다. 박 전 의원은 다음 날 이 후보 대신 이인제 후보 캠프에 합류했다.이인제 후보는 19%이상을 득표하면서 DJ에게 승리를 안겼다. DJ에겐 뜻하지 않게 10번째 조건이 맞아 떨어지는 순간이었다.안 후보에겐 긍정적 신호도 있다. 우선 호남 지지율이 급상승하고 있다. 한때 30%포인트 뒤졌던 지지율이 10%포인트 정도로 좁혀졌다. 호남에서 대등한 게임을 할 수 있는 상황이다. 갈피를 못잡는 TK(대구 경북) 민심도 현재 홍 후보와 안 후보로 갈려있다. TK의 선택이 어느쪽으로 향할지 모르지만 가능성은 상당하다는 관측이다. 보수 유권자들이 홍 후보의 당선 가능성이 낮다고 판단하면 안 후보 쪽으로 기울수도 있다.20대와 40대 표심은 더 두고봐야 할 것 같다. 20대는 지난 대선 때 안 후보를 지지했었다. 20대는 이동성이 강하다. 안 후보가 내세운 4차산업 등 일자리 공약이 어필하면 움직일 가능성도 없지않다. 40대 표심은 현재로선 알 수 없다. 안 후보가 여러가지 조건을 맞출 수 있을지는 앞으로 전개될 후보 연대 등 여러가지 대선변수들에 달려있다. 조건을 맞추지 못하면 당연히 문 후보가 승자가 될 것이다. 정치는 생물이다.이재창 정치선임기자 leejc@hankyung.com[한경닷컴 바로가기] [스내커] [모바일한경 구독신청] ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지", "press": "한국경제", "title": "[이재창의 정치세계] 안철수는 안된다고? 정치9단 박지원이 말하는 대선 관전법"}