{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=009&aid=0003915064", "title": "[레이더P] 反문 후보단일화 3단계 시나리오…최대 변수는 안철수 마음", "press": "매일경제", "datetime": "2017-03-31 13:15", "contents": "31일 한국당 후보확정된 뒤 본격화 전망문재인 전 더불어민주당 대표가 당내 대선 경선에서 '대세론'을 이어가고 있는 가운데 문 전 대표를 견제하는 '반문' 연대의 움직임도 꿈틀대고 있다. 자유한국당·바른정당·국민의당을 중심으로 대선 주자 및 지도부의 접촉이 이어지고 있는 것.40여 일 앞으로 다가온 조기 대선 정국에서 반문 단일화 후보가 된다면 어떤 단계를 거칠지, 변수는 무엇인지 정치권 관계자들의 전망을 취재해 정리했다.  ◆ 1단계 '보수 후보 단일화'반문 단일 후보의 첫 번째 단계는 자유한국당과 바른정당 대선 후보의 단일화다. '최순실 게이트' 정국에서 대통령 탄핵을 거쳐 한 식구였던 이들은 지난해 말 갈라섰다. 하지만 대선 후보만큼은 '단일화'를 주장하고 있다. 지난 28일 바른정당 경선에서 대선 후보로 뽑힌 유승민 의원은 '범보수 단일화'의 필요성에 대해 계속 주장해왔다. 자유한국당은 31일 경선을 통해 대선 후보를 최종적으로 선출한다. 현재 지지율 1위를 달리고 있는 홍준표 경남지사도 보수 후보 단일화가 불가피하다는 입장이다. 홍 지사는 \"자유한국당 후보가 되어본들 초상집 상주 노릇밖에 더 하겠나\"라며 범보수 단일화 필요성에 대해 찬성한다는 입장을 밝힌 바 있다. 특히 바른정당 유승민 의원이 단일화 조건으로 내세운 '친박 인적 청산'에 대해 홍 지사가 \"보수 정당의 분열은 역사상 처음 있는 일인데, 사실상 극히 일부 친박들의 패악 때문에 바른정당 사람들이 못 견디고 나간 것\"이라고 호응했기 때문에 인적 청산과 보수 개혁을 기반으로 한 한국당과 바른정당의 후보 단일화 논의는 한국당 후보가 확정되는 31일 이후 본격화될 것으로 보인다.  ◆ 2단계 '국민의당과의 단일화'두 번째 단계는 국민의당 대선 후보와의 단일화다. 보수 후보 단일화가 이뤄졌다고 하더라도 지지율 측면에서 문 전 대표에게 크게 뒤처지고 있기 때문(홍준표·유승민의 합계는 10% 정도)이다. 보수 후보가 국민의당을 포함한 중도·우파 후보들과도 단일화를 이뤄 본선에서 문 전 대표와의 '1대1' 구도를 만들어 역전극을 노린다는 것이다. 바른정당 선대위원장인 김무성 의원은 '국민의당을 포함해 중도 대연합을 이뤄야 한다'는 입장이다. 국민의당 내부에서도 '연대론'은 확산되고 있다. 주승용 국민의당 원내대표는 \"친박, 친문을 제외한 모든 세력과는 통합할 것\"이라고 말했고, 비문 단일화는 불가능하다고 했던 박지원 국민의당 대표도 최근 '당 정체성을 유지하는 샐러드 연정은 가능'하다며 입장을 바꿨다. 박 대표는 지난 28일 \"당의 정체성을 분명히 하면서 각 당의 대선 후보로 선출될 것, 후보들이 연합이나 연대·연정을 할 것, 단일 후보가 대통령에 선출된 뒤 보수·개혁 세력이 연정으로 함께 나아갈 것\"이라는 '3단계 연정론'을 제시해 범보수 후보와의 단일화 조건의 문을 열었다.  ◆ 3단계 '제3지대와의 연대' 반문 단일 후보의 세 번째 단계는 기존 정당에 소속되지 않은 '제3지대' 세력과의 연대다. 이를 통해 반문 연합을 최종적으로 완성할 수 있기 때문이다. 제3지대에서 발 빠른 행보를 보이고 있는 인물은 최근 민주당을 탈당한 김종인 전 비대위 대표다. 김 전 대표는 지난 28일 주승용 국민의당 대표을 비롯해 비문성향 민주당 의원 10여 명과 함께 조찬회동을 가졌고 이 자리에서 반문 연대 추진 방안에 대한 의견이 오간 것으로 알려졌다. 김 전 대표는 개헌을 연결고리로 반문세력 간 연대를 추진 중이다. 제3지대의 또 다른 핵심 인물은 홍석현 전 중앙일보·JTBC 회장이다. 홍 전 회장은 \"대한민국이 새롭게 거듭나는 데 필요한 시대적 과제들에 대한 답을 찾고 함께 풀어갈 것\"이라고 밝히고 지난 18일 회장직에서 사임했다. 대선 출마설을 비롯한 자신을 둘러싼 정치적 관측에 대해 홍 전 회장은 \"확실한 입장을 밝히긴 어렵다. 앞으로 뭘 더 할 수 있을까 고민하고 있다\"고 말한 바 있다. 홍 전 회장은 29일 김종인 전 대표, 정운찬 전 국무총리와 함께 조찬 회동을 가졌는데, 이 자리에 참석한 정 전 총리는 \"통합정부·공동정부·화합정부를 하는 데 대해 한번 얘기해봤다\"고 회동 내용을 전했다.  ◆ 사드 등 안보 문제 부각될 듯하지만 반문 단일 후보가 나오기까지 변수도 많다. 먼저 유승민 의원과 홍준표 지사의 신경전이 이어지고 있다. 바른정당 대선 후보로 뽑힌 유 의원은 '성완종 게이트'로 인해 대법원 재판을 앞두고 있는 홍 지사를 겨냥해 \"홍준표 지사의 대선 출마를 이해할 수가 없다. 그 점에 대해서 고민하지 않을 수 없다\"고 말했다. 이에 맞서 홍 지사는 29일 \"유 의원은 자기 지역(대구)으로 가서 (배신자라고 비난하는) 정서를 무마하는 게 순서\"라며 \"내 재판에 대해 이야기하지 말라\"고 목소리를 높였다. 유 의원은 국민의당과의 단일화에 대해서도 거리를 두고 있다. 구태 인물과 사드 배치 등 안보관에 대한 거부감이다. 유 의원은 \"박지원 대표 같은 분은 대북 송금 사건에 연루가 된 적 있는 분이다. 안보관·대북관에 대해 문제가 있는 정당이라 뭔가 분명히 하지 않고 단일화하는 것은 쉽지 않다\"고 말했다. 이에 대해 지지율에서 우위에 있는 홍 지사와 안철수 국민의당 의원에게 단일화 논의에서 끌려 다니지 않기 위한 유 의원의 전략적 행보라는 분석도 있다. 안철수 국민의당 의원도 단일화에 대해 현재까지는 '자강론'을 주장하며 부정적인 입장이다. 안 의원은 자신을 중심으로 한 반문 후보 단일화 논의에 대해 \"국민과 연대하겠다\"며 여전히 부정적이다. 이 같은 태도를 유지하는 것은 결국 핵심 지지층인 호남 민심 때문인 것으로 풀이된다. 하지만 대구·경북(TK) 지역을 비롯한 전국에서 지지율이 최소 20% 이상으로 높아지고 안철수 중심의 반문 후보 단일화 여론이 커지면 호남 민심도 용인해줄 것이라는 기대감을 가지고 있다는 관측도 있다. 한편 레이더P와 만난 바른정당 소속 한 중진 의원은 각 당의 대선 후보가 최종적으로 정해지는 \"4월 5일께 반문 단일화를 위한 움직임이 본격화될 것\"이라며 \"정치공학적으로 쉽지는 않겠지만 결국 여론에 따라 달린 문제\"라고 전망했다.[안병욱 기자][정치뉴스의 모든 것 레이더P 바로가기]기사의 저작권은 '레이더P'에 있습니다.지면 혹은 방송을 통한 인용 보도시 출처를 밝혀주시기 바랍니다.[매일경제 공식 페이스북] [오늘의 인기뉴스] [매경 프리미엄][ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"}