{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=008&aid=0003849097", "title": "안철수 지지율 오르면 연대론 어떻게 되나", "press": "머니투데이", "datetime": "2017-03-31 15:20", "contents": "[머니투데이 김태은  기자] [[the300]안철수 측, \"1대1 구도에 연대 필요 없다\"…대선 후 연정 세밀한 구상 마련] 안철수 국민의당 대선주자가 30일 대구 실내체육관에서 열린 제19대 대통령선거후보자 선출 완전국민경선 대구·경북·강원 권역 합동연설회에서 취재진의 질의에 답하고 있다. 2017.3.30/뉴스1  <저작권자 © 뉴스1코리아, 무단전재 및 재배포 금지>안철수 국민의당 대선후보가 문재인 더불어민주당 대선후보 추격 발판을 마련하면서 '반(反) 문재인 연대론'의 구심점이 안철수 후보로 재편되는 분위기다. 보수후보 단일화 추진에 가장 적극적으로 나서왔던 바른정당과 '통합정부'를 내세운 김종인 전 더불어민주당 의원 측도 연일 안 후보에게 러브콜을 보내고 있다. 정작 '자강론'을 내세워 대선 전 정치인 간 연대에 반대해 온 안 후보는 후보 단일화 추진 가능성에는 점점 거리를 두고 있다. ◇'安대文' 1대1 구도에 연대는 필요한가= 안철수 캠프 측은 한마디로 필요없다는 입장이다. 자유한국당이나 바른정당 대선후보가 보수 지지층의 표집결 효과를 이끌어낼 변수가 되지못한다는 판단이다. 박지원 국민의당 대표는 31일 발표된 한국갤럽의 정당별 5자구도 지지율 조사에 대해 \"세분(홍준표·유승민·삼성정)의 후보도 합쳐봐야 17~18% 밖에 안 되잖나\"며 \"사실상 양자구도가 될 것\"이라고 말했다. 오히려 보수 후보와 단일화 필요성을 부정하는 발언을 내놓기도 했다. 박지원 대표는 \"다른 보수후보와 연합·단일화가 필요하냐고 했을 때 박근혜 세력을 싫어하는 우리 지지층이 도망칠 수 있다\"며 \"이분들이 그대로 남아있는 게 좋다\"고 밝혔다.박근혜 전 대통령 탄핵 후 실시되는 이번 대선에서는 정권교체 프레임이 워낙 강하기 때문에 야당 후보의 정체성을 가져갈 수 있는 구도가 더 나을 수 있다는 셈법을 깔고 있다. 나아가 문 후보가 나오는 이상 어차피 국민들에게는 '문재인 대 안철수' 1대1 구도로 다가갈 수밖에 없다는 것이 캠프 측 전망이다. 안철수 캠프 측 한 분석가는 \"예를 들어 홍준표 후보가 본선에서 15% 정도를 득표한다고 하더라도 나머지 85%를 두고 문 후보와 안 후보가 1대1 구도로 싸우게 되는 것\"이라며 \"현재 문 후보가 40% 정도 얻고 있는 지지율이 고정된 것으로 볼 수는 없다\"고 설명했다.최근 지지율 흐름으로 봤을 때 후보 단일화의 동력 자체가 약해졌다는 분석도 나온다. 안 후보가 2위로 치고 올라오면서 문 후보를 추격하는 흐름을 만드는데 성공한 데 비해 단일화 대상으로 거론되는 홍준표 자유한국당 후보나 유승민 바른정당 후보는 지지율 부진에 빠져 완주 가능성마저 장담하기 힘든 상황이 이어지고 있어서다.한국갤럽 5자구도 지지율 조사에서 홍준표 후보는 9%, 유승민 후보는 5%로 모두 10%에 못미친다. 선거법상 15% 이상 득표율을 얻어야만 선거비용을 전액 돌려받을 수 있고 10% 이상을 얻으면 그나마 절반을 돌려받는다. 현재의 지지율에서 변화가 없으면 두 후보가 자력으로 대선을 완주하기는 쉽지 않다는 것이 중론이다. 이러다보니 안 후보 측이 굳이 단일화를 추진하지 않아도 안 후보를 중심으로 1대1 구도가 정리되지 않겠느냐는 관측이 제기된다.◇대선 전 연대 vs 대선 후 연대…'38석의 한계'= 그럼에도 국민의당은 물론 안철수 캠프 내에서도 바른정당과의 연대 가능성은 살아있는 불씨다. '국회에 겨우 38석을 가지고 있는 여당으로 어떻게 집권을 할 수 있느냐'는 안 후보에게는 치명적인 아킬레스 건이기 때문이다. 안 후보가 문 후보와 1대1 구도를 만드는 데 성공한다고 쳐도 원내 1당이라는 든든한 배경을 지닌 문 후보를 넘기 위해서는 풀고가야 할 숙제이기도 하다.박 대표가 최근 운을 띄운 3단계 연정론은 국민의당의 집권을 국민들에게 최종적으로 설득해내기 위한 포석으로 읽힌다. 박 대표는 \"1단계는 당의 정체성을 분명히 하면서 대선 후보로 선출되는 것이고, 2단계는 후보들이 자신의 대선 가도에 무엇이 필요한지 살핀 뒤 연합이나 연대·연정의 길을 만드는 것이고 마지막 3단계는 대통령이 된 뒤 보혁(保革)이 연정으로 함께 나아갈 수 있다\"고 설명했다. 여기엔 차기 정부는 누가 집권하더라도 여소야대 정국에서 연정을 이끌어내야 할 필요가 있다는 점을 전제하고 있다.그러나 호남 지역을 핵심 기반으로 하는 국민의당으로선 연대론은 매우 민감하고 예민하게 다뤄야할 문제다. 특히 일각에서 거론되는 영호남 지역연대 등 정치공학적 낡은 가치를 내세우는 연대로는 국민들에게 외면받을 것으로 우려되고 있다. 바른정당이 국민의당의 연대 대상으로 고려될 수 있는 점은 영남 지역색이 약한 점, 개혁적 보수 노선 등이 꼽힌다.윤태곤 의제와전략그룹 더모아 정치분석실장은 \"'DJP연합' 당시 JP는 국민들에게 연대의 가치를 설득하기 위해 박태준, 김용환 등 경제전문가들을 전면에 내세웠다\"며 \"국민의당과 바른정당 역시 연대의 가치를 국정운영을 위한 비전에 두고 '올드보이' 대신 이미지와 새로운 가치를 보여줄 수 있는 인사들을 전면에 내세울 필요가 있다\"고 지적했다. 안철수 국민의당 대선 주자가 28일 오후 부산 해운대구 벡스코에서 열린 부산·울산·경남지역 국민의당 제19대 대통령선거후보자 선출 전국순회경선에서 손을 번쩍 들고 있다. 2017.3.28/뉴스1  <저작권자 © 뉴스1코리아, 무단전재 및 재배포 금지>◇바른정당의 '안철수 바라기'…김종인의 러브콜= 바른정당은 유승민 후보를 대통령 후보로 확정한 상태지만 당장 안 후보가 국민의당 대선후보로 확정되면 후보 단일화 논의가 폭발할 것으로 예상된다. 지지율이 바닥을 벗어나고 있지못한 유 후보의 독자 승부에 대한 기대치가 매우 낮은 상태다. 더구나 서울과 수도권 지역의 바른정당 의원들 사이에서는 유 후보가 TK(대구경북) 지역 민심에 연연해 바른정당이 가야할 개혁 보수의 길을 흐트렸다는 부정적인 평가도 상당하다. 이들은 대선에서 안 후보를 지원하는 선거연대를 시도해보고 이를 내년 지방선거로 이어가는 방식의 연대를 모색하고 있다. 그러나 다른 한편에서는 자유한국당의 홍 후보가 당내 친박(친박근혜)계를 정리하면 바른정당과 자유한국당의 통합을 통해 새누리당으로의 복귀를 꾀하는 움직임도 감지된다. 주로 영남 지역 의원들이 여기에 동조하고 있다. 이들의 헤게모니 싸움 속에서 바른정당이 대선 독자 승부는 물론 선거 연대도 제대로 이뤄내지 못한 채 존재감 없이 소멸될 수 있다는 비관적인 전망도 고개를 들고 있다.더불어민주당을 탈당한 후 대선 출마에 시동을 건 김종인 전 의원은 안 후보가 대선후보 지지율이 급등하자 자신이 추진하는 '통합연대'에 끌어들이기 위해 이전과 달리 안 후보에 대한 호평을 마다하지 않고 있다. 그러나 안 후보 측은 김 전 의원과 전혀 교감하고 있지 않으며 김 전 의원이 구상하는 통합연대에 참여할 가능성은 낮다고 선을 그었다.한편 여론조사 전문기관 갤럽은 지난 28~30일 국내 성인남녀 1010명을 대상으로 진행한 대선후보 지지도 조사에서 안철수 후보가 지난주 조사보다 9%포인트 상승한 19%의 지지를 받았다고 밝혔다. 이번 조사는 95% 신뢰수준에 표본오차는 ±3.1%다. 자세한 사항은 중앙선거여론조사심의위원회 홈페이지 참조.[▶깊이있는 투자정보 'TOM칼럼'][▶트렌드 리더의 스타일 지침서 '스타일M'][▶빵빵한 차&레이싱걸]김태은  기자 taien@mt.co.kr<저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>"}