{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=001&aid=0009154836", "title": "안철수 '사면발언' 놓고 민주·국민의당, 거센 '난타전'", "press": "연합뉴스", "datetime": "2017-04-01 18:51", "contents": "민주 \"潘 특사·'朴사면' 안철수 자신감인가…정략적 발상\"국민의당 \"국민이 원하지 않으면 사면 안된다는 것인데 사실호도\" (서울=연합뉴스) 고상민 박경준 기자 = 민주당과 국민의당이 국민의당 안철수 전 대표의 '사면관련 발언'과 반기문 전 유엔사무 총장 특사 관련 발언을 놓고 1일 온종일 난타전을 벌였다.     앞서 안 전 대표는 지난달 31일 기자들과 만나 \"대통령의 사면권한을 남용하지 않도록 (사면)위원회를 만들어 국민 뜻을 모으고 투명하게 진행할 것\"이라고 말했다.     안 전 대표는 기자들이 '박근혜 전 대통령에 대해서도 사면 검토 여지가 있느냐'고 다시 묻자 \"국민 요구가 있으면 위원회에서 다룰 내용\"이라고 답했다.    그러자 민주당 대선주자인 문재인 전 대표측 박광온 수석대변인은 논평을 내고 안 전 대표를 향해 \"아직 재판도 시작하지 않은 박 전 대통령에 대한 사면 가능성을 언급해 그 진의가 의심스럽다\"고 공격했다.     이에 안 전 대표는 같은 날 밤 SNS에 글을 올려 \"제가 오늘 사면에 대해 말씀드린 것은 비리정치인과 경제인에 대한 사면권을 자의적으로 행사하지 않겠다는 공약을 재확인한 것\"이라며 \"박 전 대통령은 재판은 물론이고 기소도 되지 않은 상황에서 사면 여부에 대한 논의 자체가 부적절하다는 사실을 재차 말씀드린다\"고 밝혔다.    아울러 안 전 대표는 지난달 30일에는 MBC 100분 토론에서 \"반기문 전 유엔 사무총장을 외교특사로 모셔 미국·중국·일본 정부와 소통하겠다\"고 밝힌 바 있다.    안 전 대표의 이런 발언에 대해 더불어민주당은 1일에도 '정치공학적'이라며 거듭 공격했다.    정진우 부대변인은 이날 논평을 내고 \"반기문 특사와 박근혜 사면이 안철수 후보의 자신감이었나\"라며 \"대단히 정략적인 발상이고 '새정치'를 갈망하는 유권자들을 배신하는 것\"이라고 비판했다.     정 부대변인은 \"도대체 그 근거 없는 자신감은 어디서 나오는지 의아스러웠는데 그 자신감의 근원이 어디였는지 자신이 실토했다\"며 \"반기문·황교안으로 옮겨다니던 갈곳 잃은 표를 자신이 흡수해보겠다는 메시지가 '반기문 특사'\"라고 주장했다.    정 부대변인은 \"고 김대중 전 대통령은 '무엇이 되느냐보다 어떻게 사느냐가 중요하다'면서 전두환의 회유를 단호히 거부하고 사형선고를 마다하지 않으셨다\"며 \"안 전 대표는 정녕 반기문과 박근혜에 기대려는가\"라고 비난했다.    대선주자인 문 전 대표 측 권혁기 부대변도 논평을 내고 \"박 전 대통령 사면 가능성을 언급했다가 늦게나마 부인한 건 다행이지만 최근 행보를 보면 사면 언급이 보도 과정에서 와전된 것으로 치부하기엔 꺼림칙한 구석이 많다\"고 주장했다.권혁기 신임 국회 부대변인 취임인사(서울=연합뉴스) 배재만 기자 = 권혁기 신임 국회 부대변인이 28일 오후 국회 정론관에서 취임 인사를 하고 있다. 2016.6.28    scoop@yna.co.kr    http://blog.yonhapnews.co.kr/f6464권 부대변인은 \"'정치인은 광장 한쪽에 서 있으면 안된다'며 '촛불집회와 태극기집회에 모두 나가지 않았다'고 한 안 전 대표가 촛불집회와 태극기집회를 동일하게 본 것은 아닌지, 사면 언급도 그 연장 선상이 아닌지 궁금하다\"고 비판했다.    그러자 국민의당은 잇따라 수석대변인과 최고위원 등의 논평을 내며 \"민주당이 비난을 위한 비난을 하고 있다\" \"뒤집어 씌우기를 중단하라\" 반격에 나섰다.     김경진 수석대변인은 \"지난 2월 민주당은 대변인 브리핑을 통해 '반 전 총장의 불출마는 안타까운 일이며 봉직하며 쌓은 경륜을 바탕으로 사회에 기여해주길 바란다'고 발표했다\"면서 \"자기들이 예전에 무슨 말을 했는지는 확인해보라고 반박했다.의사진행발언하는 김경진 의원(서울=연합뉴스) 김도훈 기자 = 14일 오후 서울 여의도 국회에서 열린 미래창조과학방송통신위원회 전체회의에서 국민의당 김경진 의원이 공영방송법 처리를 위한 안건조정위원회 구성 문제에 대한 의사진행발언을 하고 있다.    이날 미방위는 법안상정 및 미래창조과학부 업무현황보고가 예정됐지만 공영방송법을 둘러싼 설전으로 약 개회 1시간 30분 만에 정회됐다. 2017.2.14    superdoo82@yna.co.kr또한 \"비난을 위한 비난만 해대는 민주당과 문 전 대표 측의 낡은 정치가 안타깝다\"며 \"안 전 대표는 헌재의 고유 업무에 왈가왈부하는 것은 삼권분립 원칙을 위배하는 것이므로 촛불 민심과 함께하며 개혁 입법에 매진했다\"고 강조했다.    김 수석대변인은 \"안 전 대표는 국민이 원하는 경우가 아니면 전직 대통령을 사면하지 않겠다는 입장을 밝혔는데도 문 전 대표 측이 사실을 호도한다\"며 \"명색이 유력 대선 후보가 수준 낮은 황색언론의 행태를 따라한다\"고 비난했다.    안 전 대표 측 김철근 대변인도 논평을 내고 \"'뒤집어씌우기'에는 '알파고'인 민주당과 문 전 대표의 능력에 혀를 내두를 지경\"이라며 \"정치공학에 매몰돼 박 전 대통령의 명예로운 퇴진 보장을 운운한 사람은 문 전 대표\"라고 지적했다.    난타전에는 정의당 심상정 대선후보도 가세했다.    심 후보는 페이스북에 올린 글에서 \"사면은 국민이 시끄러울 땐 잡아넣었다가 조용해지면 빼내 주자는 말\"이라며 \"국민을 개, 돼지로 보는 발상과 뭐가 다른가\"라고 반문했다.전북 방문한 심상정 대표(전주=연합뉴스) 임채두 기자 = 29일 오전 전북 전주시 덕진구 호남고속 조합원 사무실에서 정의당 대선 주자인 심상정 대표가 노동자들과 대화를 나누고 있다. 2017.3.29    doo@yna.co.kr    이에 국민의당 손금주 최고위원은 성명을 내고 \"안 전 대표를 견제하려고 박 전 대통령 사면 운운하면서 색깔론을 입히고 있다\"며 \"더 이상 수구패권 공작정치를 하지 말라\"고 밝혔다.    그러자 정의당 선대위 박원석 공보단장은 페이스북에 글을 올려 \"박근혜 사면과 관련한 모호한 화법을 비판한 게 어떻게 '색깔론'인가\"라며 \"아마추어 같은 '아무말 논평'할 거면 나서지 말고 가만히나 계시는 게 낫다\"고 비난했다.    kjpark@yna.co.kr최신 유행 트렌드 총집결 #흥(클릭!)"}