{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=001&aid=0009173645", "datetime": "2017-04-09 07:01", "contents": "후보선출 후 첫 인터뷰…\"계파패권주의 사고방식 반드시 청산돼야\"\"네거티브는 콘텐츠 없다는 것 보여주는 것…현명한 국민이 평가할것\"\"이젠 '외계인 안철수'라는 네거티브 나올 듯\"…\"저에겐 上王은 국민\"(서울=연합뉴스) 이광빈 홍지인 고상민 기자 = 국민의당 안철수 대선후보는 9일 더불어민주당 문재인 대선후보가 안 후보에 대해 \"적폐세력의 지지도 많이 받는다\"고 공격한 데 대해 \"집권을 하면 지지하지 않은 국민을 적으로 돌리겠다고 선언한 것으로, 대국민 선전포고\"라고 강도 높게 반박했다.     안 후보는 대선후보 선출 후 연합뉴스와 첫 단독 인터뷰를 통해 \"묵과할 수 없다. 이런 사고방식을 가진 정치인이 정치하면 안 된다\"면서 이같이 비판했다.     안 후보는 \"정치인들이 서로 비판하는 것은 당연하지만, '스페어타이어', '질소포장지', '적폐세력의 지지받는 후보'라고 비판하는 것은 정치인을 비판하는 게 아니고 국민을, 유권자를 모독하는 것\"이라고 지적했다.특히 \"놀랐다. 엄청나게 모욕적인 발언이어서 분노해야 할 일이다. 자기를 지지 안 한다고 어떻게 적폐라고 하느냐. 유권자를 어떻게 적폐라고 하느냐. 대한민국 정치 역사상 처음 있는 일 아니냐\"라며 \"계파패권주의의 공통적인 사고방식이고 반드시 청산돼야 한다\"고 강조했다.     그러면서 \"본인들이 부끄러운 줄도 모르고 잘못도 모른 채 내뱉고 있는 것인데, 사고방식의 민낯을 다 드러낸 것\"이라며 \"정치를 하면서 많은 정치인이 잘못 생각하는 것 중 하나가 눈앞에 상대방과 싸워서 이긴다면 이기는 것으로 착각한다. 심판을 보는 국민이 쓰러진 사람도 손잡고 들어주면 그 사람이 이기는 것이다\"고 말했다.     또한, \"국민을 바라보고 해야 하는데 경쟁 상대인 정치인만 보고 하다 보니 말도 안 되는 네거티브를 하는 것 아닌가\"라며 \"국민이 얼마나 현명한데 다 알고 평가한다. 비전과 정치 철학을 국민한테 보이고 평가받는 게 정치\"라고 강조했다.    안 후보는 \"그저께는 '조폭', 어제는 '신천지', 이래서야 진짜 오늘 즈음은 외계인이 나오는 것 아닌가\"라며 \"아마 우리당 색깔이 초록색인 이유는 안철수의 피가 초록색이기 때문이라고 할 것 같다\"고 뼈있는 농담을 던졌다. 이어 그는 \"저는 마음이 굉장히 편하다. 국민이 평가하니까 국민만 보고 간다\"면서 \"옆에서 극심한 네거티브를 하고 있으면 그 모습을 보면 딱하기도 하다\"고 말했다.    특히 \"박근혜 전 대통령처럼 가만히 만들어주는 정책을 외워서 당선되면 자기가 가진 70년대 사고방식으로 돌아가서 나라를 이 모양 이 꼴로 만든다\"라며 \"정말 후보가 가진 생각을 검증받고 정책을 발표하기에도 시간이 부족한데 연대론을 언급하고 네거티브를 하는 것은 콘텐츠가 없다는 것을 스스로 보여주는 것\"이라고 주장했다.     안 후보는 문 후보에게 제안한 '끝장토론'에 대해 사실상 문 후보가 \"안 후보는 국민에게 준비된 모습을 먼저 보여드리는 게 우선\"이라고 답한 것과 관련, \"결국은 피한 것이다. 국민이 다 판단해 평가할 것이다. 그런 것이 선거결과에 반영되는 것이다\"고 지적했다.    그러면서 \"저는 (끝장토론을) 매일 하자는 주의다. 분야별로도 좋고 전체적으로도 좋다\"고 강조했다.    이어 안 후보는 자유한국당 홍준표 후보가 \"안철수를 찍으면 박지원 상왕(上王)이 된다\"고 주장한 것과 관련해 \"제가 CEO 출신이라 독선적이라고 비판했던 사람들이 이제 누가 상왕이 될 것이라고 이야기한다. 비판하려도 일관성이 있어야 한다\"면서 \"저에겐 국민이 상왕\"이라고 말했다. lkbin@yna.co.kr최신 유행 트렌드 총집결 #흥(클릭!)", "press": "연합뉴스", "title": "안철수 \"文, 유권자를 적폐세력이라 한다…대국민 선전포고냐\""}