{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=047&aid=0002146623", "datetime": "2017-04-06 14:28", "contents": "6일 관훈토론회, '미래·유능·자수성가' 안철수, '과거·무능·상속자' 문재인 '프레임 짓기'[오마이뉴스 글:유성애, 사진:권우성] ▲ 안철수 후보 초청 관훈토론 안철수 국민의당 대선후보 초청 관훈토론이 6일 오전 서울 중구 프레스센터에서 열렸다. ⓒ 권우성안철수 국민의당 대선후보는 6일 \"(문재인 후보에) 부러운 점도 많다. 정말 많은 정치적 자산들을 물려받은 것을 보면 부럽다\"면서도 \"계파세력이 집권하면 무능하고 부패해진다. 두 번 연속 그러면 우리나라가 망가진다\"라고 말했다. 안 후보는 이날 오전 서울 프레스센터에서 열린 관훈클럽 초청 토론회에서 이같이 답하면서도 \"저는 미래, 4차산업혁명에 대해서는 누구보다 잘 대비할 자신이 있다. 문 후보는 정부가 끌고 가야 한다는 반면, 저는 민간에 자율성을 주고 정부가 지원해야 한다는 점에서 정부 운용 철학이 큰 차이가 있다\"고 말해 문 후보를 견제했다. 그는 이날 자신의 캐치프레이즈로 '자수성가', '미래', '유능'을 제시하며 \"이제는 상속자의 나라가 아니라 자수성가가 인정받는 나라가 돼야 한다고 생각한다\", \"(문 후보 보다) 제가 가진 비전과 리더십이 더 낫다는 걸로 선택 받겠다\"라고 말했다.  지지율 1위 주자인 문재인 더불어민주당 대선후보를 '무능'.'상속자'에, 안 후보 자신을 '자수성가','유능'라는 단어에 각각 위치시킨 것이다. 그는 앞서 모두발언에서도 \"상속자들의 나라로는 위대한 나라를 만들 수 없다. 무능력한 지도자가 유산이 있다는 이유로 높은 자리 차지하면 안 된다\"며 문 후보를 겨냥하기도 했다. 안 후보는 계속 문 후보의 '상속자론'을 펼쳐왔다. 4일 마지막 순회 경선 연설에서는 \"무능력한 상속자에게 국가 맡기면 안 된다. 국민도, 자신도, 자산을 물려준 사람까지 불행해진다\"고 말했고, 5일 첫 회의에 참석해서도 \"물려받은 유산 없이도, 성실한 국민들을 위해 이기겠다\"고 말한 바 있다(관련 기사:  안철수, 문재인 겨냥 \"물려받은 유산 없이도 이길 것\").  ▲ 안철수 후보 초청 관훈토론 안철수 국민의당 대선후보 초청 관훈토론이 6일 오전 서울 중구 프레스센터에서 열렸다. ⓒ 권우성\"계파정치 폐해 절감... 계파교체 되면 대한민국 또 망가져\" 안 후보는 또 \"이번 대선은 미래와 과거의 대결이 될 것\"이라며 본인을 '미래', 문 후보를 '과거'로 비유했다. 이는 전날(5일) 박지원 당 대표가, 안 후보 선출 뒤 열린 첫 공식회의에서 \"안철수의 미래와 문재인의 과거가 경쟁한다\"며 \"오만과 패권이 아니라 새로운 도전과 혁신으로 안철수와, 국민과 함께 가자\"고 말한 것과 같은 맥락이다.   그는 이날 '친문(친문재인) 패권 실체가 무엇인가, 왜 문제인가'란 질문에 \"(저는) 정치하면서 계파정치의 폐해를 절감했다. 계파정치는 끼리끼리 나눠 먹는 것\"이라며 \"정권교체가 아니라 계파교체가 되면 다시 또 무능하고 부패한 정권을 맞을 것이다. 두 번 연속 그러면 우리나라가 망가진다. 절대 그런 일이 있어선 안 된다\"고 말했다. \"박근혜 정부의 실패는 박 전 대통령 개인의 잘못이기도 했지만 계파정치 때문이었다. 전 국민의 반을 적으로 돌리고 자기와 만나본 사람을 대상으로, 능력 보다는 말 잘 듣는 사람을 등용하는 게 계파정치의 폐해\"라는 게 안 후보의 설명이다. 안 후보는 인위적인 연대에는 재차 단호하게 선을 그었다. '유승민 바른정당 후보'과의 연대를 묻자 그는 \"박근혜 정부를 출범시키는 데 역할을 한 사람들은 이번에 책임져야 한다. 다음 정권을 꿈 꾸면 안 된다\"라며 \"선거 이후에 서로 협치의 상대로는 좋은 파트너일 수는 있다\"고 말했다. 그는 이어 '다른 후보·정당과의 연대는 없나'란 질문에도 \"네 그렇다\"라고 단호히 대답했다. 안 후보는 관련해 \"제가 '국민에 의한 연대'라 말했다. 예전처럼 편 가르기로 하는 낡은 사고방식의 시대는 지났다. 진정한 통합은 국민이 합쳐져야 한다. 진보와 보수 국민 모두로부터 지지받을 수 있는 대통령이 나와야 통합이 가능한 상황\"이라고 설명했다. 한 패널은 최근 상승세인 안 후보 지지율과 관련해 '이게 본인 표라고 생각하나. 갈 데 없는 보수층 표심이나 문재인 반대표가 몰렸다고 보지 않는가'라 질문했다. 안 후보는 이에 \"저를 포함해, 정치인들이 이 표가 내 표라고 생각하는 게 굉장히 교만한 거라고 본다. 국민의 변화에 대한 열망이 정치인 지지로 모이는 것 아니겠나. 지지율은 선물이 아니고 숙제\"라며 \"저는 그런 겸허한 마음으로 정치하고 있다\"고 말했다. 안 후보는 \"이미 정권교체는 결정됐다. 안철수에 의한 정권교체냐, 문재인에 의한 정권교체냐는 선택만 남았다. 이번 대선은 그렇게 치러질 것\"이라며 자신감을 드러냈다. 그는 \"(선거 때) 두 명만 남을 수도, 아니면 다섯 명 있을 수도 있다. 그러나 그것은 결론에 영향이 없다. 결국 국민은 그 두 사람 중 누가 더 좋은 선택인지, 우리 미래를 위한 선택인지로 판단해서 결론 날 것\"이라고 강조했다.  ▲ 안철수 후보 초청 관훈토론 안철수 국민의당 대선후보 초청 관훈토론이 6일 오전 서울 중구 프레스센터에서 열렸다. ⓒ 권우성저작권자(c) 오마이뉴스(시민기자), 무단 전재 및 재배포 금지☞ 이 기사 응원! 자발적 유료 구독 [10만인클럽]☞ 모든 시민은 기자다! [오마이뉴스 기사 더보기]☞ 페이지 좋아요! 공식 [페이스북]", "press": "오마이뉴스", "title": "문 겨냥한 안철수 \"계파세력 연속 집권하면 나라 망가져\""}