{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=081&aid=0002811691", "datetime": "2017-04-07 03:37", "contents": "[서울신문]최근 부산의 명문고인 경남고와 부산고 간 ‘고교 대항전’이 후끈 달아오르기 시작했다. 두 학교의 교기인 야구로 맞붙는 게 아니라 5·9 대통령 보궐선거로 한판 자존심 대결을 펼치게 됐다. 바로 문재인 더불어민주당 후보의 모교가 경남고(1942년 개교), 안철수 국민의당 후보의 모교가 부산고(전신인 부산중 1913년 설립)이기 때문이다. 문 후보는 경남 거제에서 태어나 초등학교 입학 전 부산으로 넘어왔고, 안 후보는 경남 밀양에서 태어나 세 살 때 부산으로 이사해 쭉 살았다.●경남고·부산고 동문들 자존심 대결부산 현지의 두 학교 동문 사이에서는 자신의 모교 출신 후보가 대통령에 당선되는 것이 아니냐는 기대감을 내비치며 한껏 고무돼 있다. 이미 김영삼(YS) 전 대통령을 당선시킨 저력이 있는 경남고 동문들은 이번에 문 후보를 당선시켜 ‘승리의 별’을 하나 더 확보하려는 움직임을 보이고 있다. 경남고 출신 한 인사는 “대통령이 한번 더 배출됐으면 하는 공감대가 점차 형성되는 분위기”라고 말했다.그러나 의지의 크기만 놓고 보면 경남고보다 부산고 측이 조금 더 적극성을 띠는 모습이다. 부산고 동문들은 “이번엔 우리 차례”라며 안 후보의 당선에 힘을 보태겠다는 결의를 다지는 중이다. 부산고 출신 한 인사는 “이미 경남고는 YS를 배출하지 않았느냐”면서 “안 후보의 지지율이 급상승하면서 모교 출신 대통령 탄생에 대한 기대감이 커지는 게 사실”이라고 말했다.특히 박근혜 전 대통령 탄핵의 영향으로 과거 보수 후보에게로 쏠렸던 부산 표심의 지형이 예전과는 확연히 달라지면서 이 두 야권 후보에 대한 기대감은 더욱 커지는 양상이다. 각종 여론조사에서도 부산·경남(PK)에서 문 후보와 안 후보가 다른 보수 진영 후보를 크게 앞서는 것으로 나타나고 있기 때문이다.●학맥은 표심 다단계… 효과는 미지수실제 문 후보와 안 후보도 물밑으로 동문 표심 잡기에 많은 신경을 쏟는 것으로 전해졌다. 오늘날 선거가 여전히 지연과 학연에 지배될 수밖에 없는 구조를 지니고 있어서다. 출신학교 동문의 표심을 얻는 일이 후보자가 해야 할 기본 중의 기본으로 꼽히는 이유도 이 때문이다.특히 경남고와 부산고처럼 역사가 오래된 명문고일수록 그 영향력은 더욱 커진다. 지역 내 거미줄처럼 얽히고설켜 있는 학맥을 따라 표심을 잘 다져 놓으면 일종의 ‘다단계(피라미드) 효과’를 얻을 수도 있다. 현재 두 학교의 누적 졸업생 수는 경남고 3만 2783명(71회), 부산고 3만 2514명(70회)으로 차이는 269명에 불과하다.그러나 경남고·부산고 동문회의 집행부나 해당 학교 출신 정계 인사들 사이에서는 뜨뜻미지근한 분위기도 감지된다. 부산이 ‘보수의 텃밭’으로 인식돼 온 PK의 중심지이다 보니 이 두 학교를 졸업한 정치인 중에는 아무래도 과거 새누리당, 현 자유한국당 출신 인사들이 많기 때문이다.2002년 노무현 전 대통령이 대선에 출마했을 때 그의 모교인 부산상고가 보였던 분위기와 비슷하다는 지적도 그래서 나온다. 당시 부산상고 동문회는 호남을 지지기반으로 했던 노 전 대통령을 전폭적으로 지원하지 못했다. 부산고 출신의 한 전직 의원은 “선후배도 좋지만 정치적 철학과 이념이 먼저”라면서 “학연 때문에 정치적 소신까지 바꿀 수 없다”고 말했다.●“동문 표몰이 문화는 옛말”동문회 안팎에서는 두 후보가 졸업 이후 동문회 활동을 소홀히 했기 때문에 동문들의 지원을 기대하기 어려울 것이라는 목소리도 있다. 문 후보는 부산에서 변호사 활동에만 전념했고, 안 후보 역시 대학 입학 이후 줄곧 서울에서 지내왔다는 이유에서다. 특히 경남고 재경 동창회보에 적힌 회비 납부 명단에서도 문 후보의 이름은 찾아볼 수 없다고 한다. 또 “문 후보가 참여정부 민정수석 시절 동문들을 외면해 섭섭함을 느끼는 동문이 많다”, “부산고 동문회에서 안 후보를 기억하는 사람은 거의 없다”는 말도 전해진다.다만 고교 평준화 이후 졸업생들 사이의 분위기는 그 이전과 사뭇 다르다고 한다. 동문의식이 약화된 것이 원인으로 지적된다. 부산에는 1977년 고교 무시험 전형이 도입됐다. 즉 경남고는 30회, 부산고는 29회 졸업생까지가 ‘시험세대’였다. 문 후보(25회)는 시험세대, 안 후보(33회)는 평준화 세대인 셈이다. 부산고 출신의 한 30대 회사원은 “지금은 ‘우리가 남이가’라며 동문에게 표를 몰아주는 그런 문화는 전혀 없다”고 말했다.경남고 출신 주요 인사로는 양승태 대법원장, 박희태·김형오 전 국회의장, 서병수 부산시장, 박맹우·조경태 한국당 의원 등이 있다. 경남고는 경남중과 동창회를 함께하는 것으로 유명하다. 김무성 바른정당 의원이 경남중을 졸업했다.부산고 출신 주요 인사로는 정의화 전 국회의장, 최병렬 전 한나라당 대표, 김정훈 한국당 의원, 김성식 국민의당 의원 등이 있다. 부산고는 부산중과 동창회를 함께하지 않는다.대구에서도 ‘고교대항전’이 펼쳐질 것으로 보인다. 유승민 바른정당 후보의 모교인 경북고(1916년 개교)와 홍준표 한국당 후보의 모교인 영남고(1935년 개교) 동문들 간 신경전이 팽팽한 것으로 알려졌다. 특히 대구에서는 역대 대구시장과 국회의원 등을 경북고 출신이 싹쓸이하면서 선거때만 되면 ‘경북고 대 비경북고’ 대결 구도가 형성된다. 영남고 출신의 이모(57)씨는 “비경북고에서도 나라의 지도자가 나올 수 있다는 것을 보여주자”며 홍 후보 지지의사를 밝혔다.서울 이영준 기자 apple@seoul.co.kr부산 김정한 기자 jhkim@seoul.co.kr대구 한찬규 기자 cghan@seoul.co.kr▶  재미있는 세상[나우뉴스], [웰 메이드 N] ▶ [인기 무료만화] [페이스북]ⓒ 서울신문(www.seoul.co.kr), 무단전재 및 재배포금지", "press": "서울신문", "title": "[정치 뒷담화] 경남고 “문재인” vs 부산고 “안철수”…부산 킹 메이커 ‘고교 대항전’ 후끈"}