{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=003&aid=0007870851", "datetime": "2017-04-04 19:35", "contents": "【대전=뉴시스】함형서 기자 = 국민의당 대선주자인 안철수 후보가 4일 오후 대전 중구 한밭체육관에서 열린 국민의당 제19대 대통령후보자 충청권역 경선  정견발표에서 승리를 다짐하고 있다. 2017.04.04.  foodwork23@newsis.com【서울=뉴시스】 이재우 장윤희 기자 = 안철수 전 국민의당 공동대표가 4일 국민의당 대선 후보로 공식 선출됐다.  지난 2012년 이후 4년만에 치러지는 리턴매치에서 문재인 더불어민주당 후보를 꺾고 설욕할 수 있을지 관심이 모아진다. 안 후보는 정치 입문 4년만에 '강(强)철수'로 거듭났다. 정치 입문 후 자신의 소신을 뚜렷하게 밝히지 않고 간만 본다고 해서 '간철수', 고비마다 뚝심을 지키지 못한다고 해서 '철수정치'라는 비판을 받던 것에 비하면 상전벽해다.  그는 지난 총선에서 거센 야권 통합론에도 뚝심을 발휘해 신생정당인 국민의당을 의석 39석 규모 원내 제3당으로 끌어올렸다. 리베이트 파동으로 지지율이 급락해 연대론이 대두됐을 때도 자강론을 주장해 결국 문 후보와 자신간 양강 구도를 만들어냈다.  ◇의사→IT기업인→청춘멘토→교수→정치인  의사 출신 IT기업인으로 명성을 떨친 그는 1962년 2월 부산에서 2남1녀 중 장남으로 태어났다. 부친은 안영모 범천의원 원장이다. 안 후보는 공대에 가고 싶었지만 부모의 기대에 서울대 의대에 진학한 것으로 알려졌다. 그는 대학에서 부인 김미경 서울대 교수를 만났다. 의사의 길을 걷던 그를 바꾼 것은 1988년 한국에 침투한 '브레인 바이러스'였다. 의대 박사과정이었던 그는 컴퓨터 바이러스에 관심을 갖고 이를 치료할 백신을 연구하기 시작했다. 잠을 줄여가며 연구한 끝에 'V3'라는 바이러스 백신 프로그램을 개발해 무료로 배포하며 이름을 날렸다. 안 후보는 단국대 의대 교수로 재직하던 1991년 해군 군의관으로 입대해 3년 복무한 후 복직을 신청했지만 학교와 마찰로 복직이 어렵게 되자 이를 전화위복 삼아 백신 프로그램 개발에 전념하기로 한다. 결국 그는 '사람을 치료하는 의사'에서 '컴퓨터 바이러스를 치료하는 기업인'으로 변신하며 1995년 안철수연구소(현재 안랩)를 설립했다. 그는 2005년 안철수연구소 창립 10주년을 기해 안철수연구소 최고 경영자에서 물러났다. 회사에서 한 사람의 영향력이 너무 크면 회사가 더 성장하는데 방해가 된다고 판단했기 때문이다. 그는 자신이 세운 회사를 떠나 부인과 함께 미국으로 유학을 갔고 2011년 서울대학교 융학과학기술대학원장으로 돌아온다. 안 후보가 유력 대선주자로 떠오른 것은 2009년 6월 MBC 토크쇼 '무릎팍 도사'에 출연하면서부터다. 이 방송에서 안 후보는 남들이 선망하는 의사직을 버리고 벤처에 뛰어든 경험을 털어놓고, 청년들에게 \"남 눈치 보지 말고 자신이 하고 싶은 것을 하라\"고 조언하며 일약 '청춘 멘토'로 불리게 된다.  안 후보는 기성 정치인이 지니지 못한 참신한 이미지로 대중의 마음을 사로잡았다. 안 후보는 2011년 9월 당시 50%가 넘던 지지율에도 5%에 불과한 박원순 현 서울시장에게 서울시장직을 조건 없이 양보한다. 기성 정치권에 염증을 느꼈던 국민들이 열광적인 지지를 보내면서 '안철수 현상'이란 신조어까지 생겨났다. 안 전 대표가 같은해 11월 안랩 보유 지분의 절반을 사회에 환원하면서 열풍은 더 커졌다. ◇간철수·철수정치 오명서 강철수·승부사로 우뚝 '전국 순회 청춘 콘서트' 등으로 국민 멘토로 떠오른 안 후보는 2012년 9월19일 서울 구세군빌딩에서 기자회견을 열고 전격 대선출마를 선언한다. 그는 야권 후보단일화를 통한 정권교체를 위해 문 후보 측과 협상을 벌였지만 난항을 겪었고 11월23일 긴급 기자회견을 열고 대선 출마 66일만에 돌연 대선 후보직 사퇴를 선언했다. 안 후보는 정권교체를 위해 백의종군을 하겠다고 선언했고 문 후보 지원유세를 펼치다 선거일인 12월19일 투표를 마친 후 미국으로 떠났다. '간철수', '철수정치'라는 오명을 얻으며 '안철수 현상'도 종지부를 찍는 듯 했다. 그러나 다음해 3월 귀국한 안 후보는 서울 노원병 재보궐 선거에서 당선되며 존재감을 입증했다. 원내로 입성한 그는 새정치를 주창하며 새정치연합 창당을 추진하다 돌연 민주당과 통합을 선언해 새정치민주연합 결성을 주도한다. 새정치민주연합 공동대표를 맡았지만 친문계와 갈등 끝에 같은해 7월 재보궐선거 패배 책임을 지고 사퇴한다.  안 후보는 이듬해인 2015년 12월3일 당시 당 대표였던 문 후보에게 '혁신전당대회 개최'를 요구했지만 무산되자 탈당을 결행한다. 국민의당 창당을 주도한 안 후보는 같은해 총선에서 당 안팎의 야권통합 요구에도 독자노선을 고수했고 결국 '녹색바람'을 일으키며 국민의당을 39석 규모 원내 제3당으로 발돋움시켰다. 그러나 총선 직후 안 후보는 최측근인 박선숙 의원과 김수민 의원이 리베이트 파동에 연루되면서 공동대표직에서 물러나게 된다. 리베이트 파동으로 새정치 이미지가 퇴색되고 지지율이 급락하면서 당내에서 연대론이 대두됐지만 그는 자강론을 주장하며 독자노선을 고수한다. 반기문 현상과 민주당 대선 후보들의 대두에 밀려 한 때 지지율이 10% 미만으로 떨어졌던 안 후보는 선거인명부가 없는 완전국민경선제라는 초유의 실험을 성공시키며 국민의당 경선에서 압승, '문재인 대세론'을 꺾을 대항마 자리를 거머쥐었다. 평범한 의사에서 IT기업인, 교육인, 정치인 그리고 대선 후보까지. 굴곡진 여정을 헤쳐 온 안철수 후보가 대선이란 변곡점을 어떤 모습으로 타파할 지 관심이 쏠리고 있다. ▲1962년 부산 ▲서울대 의학과 학사·석사·박사 ▲美펜실베이니아 대학교 대학원 공학 석사·와튼스쿨 경영학 석사 ▲1989년 단국대학교 의과대학 교수 ▲1995년 안철수연구소(안랩) 창립·대표이사  ▲2008년 카이스트 기술경영전문대학원 정문술석좌교수  ▲2008년 아름다운재단 이사  ▲2011년 서울대학교 융합과학기술대학원 원장   ▲2014년 새정치민주연합 공동대표  ▲2016년 국민의당 공동대표  ▲19·20대 국회의원(서울 노원구병) ▲제19대 대통령 선거 국민의당 대선 후보  ironn108@newsis.com ego@newsis.com뉴시스 뉴스, 네이버 뉴스 스탠드에서도 만나세요뉴시스 SNS [페이스북] [트위터]<저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.>", "press": "뉴시스", "title": "[종합]국민의당 대선 후보 안철수는 누구인가"}