{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=052&aid=0000996602", "datetime": "2017-04-09 11:32", "contents": "■ 차재원 / 부산가톨릭대 교수, 김광덕 / 前 한국일보 정치부장[앵커] 5월 9일 장미 대선이 30일 앞으로 다가왔습니다. 대권 레이스가 더불어민주당 문재인 후보 그리고 국민의당 안철수 후보의 양강구도로 재편되는 분위기인데요. 차재원 부산 가톨릭대 교수 그리고 김광덕 전 한국일보 정치부장과 함께 짚어보도록 하겠습니다. 두 분 안녕하십니까?[인터뷰] 안녕하세요.[앵커] 이제 꼭 30일 남았습니다. 각 당의 대선 후보들 바쁘게 움직이고 있는데 어제 같은 경우에 더불어민주당의 문재인 후보가 경선의 후유증을 봉합하기 위해서 두 사람을 만나지 않았습니까? 어떻게 분위기가 어땠는지 정리해 주실까요. [인터뷰] 어제 호프집에서 경쟁했던 나머지 세 사람 후보 안희정 지사하고 이재명 시장, 최성 시장을 만나서 서로 호프잔을 기울이면서... [앵커] 자유로운 분위기에서 만났다고 하는데요.[인터뷰]그래서 소주하고 맥주를 섞은 소위 소맥을 서로 건배를 하면서 회동을 했는데 그렇게 하면서 서로 화합을 다짐한 거죠. 그렇게 한 이유는 지금 현재 후보를 선출한 이후에 안희정 지사와 소위 이재명 시장의 표가 합쳐서 지지율 합계가 20%가 넘었거든요. 최성 시장까지 합치면 20여 퍼센트가 되는데 그중에 지금 현재 싸움은 뭐냐하면 양강구도로 압축이 됐는데 자기 집토끼를 딱 단속을 하고 그다음에 산토끼를 얼마나 더 잡으러 외부에 있는 유권자, 외부에 있는 외연을 확장하는 그 싸움인데 두 사람의 지지표가 절반 이상을 흡수해야 되는데 절반 이상을 흡수하지 못했어요, 사실은. 절반 이하를 흡수한 걸로 나타나고 있는데요, 수치상으로. 그래서 어찌보면 그 두 사람의 지지는 옛날 같으면 자기 지지로 올 가능성이 높았는데 두 사람 지지는 집토끼와 산토끼로 외부에 있는 표를 산토끼로 하자면 산토끼로 하자면 저는 그 사람들 지지표를 동네 토끼 또는 들토끼로 비유하고 싶은데 비유하고 싶은데 동네 토끼, 들토끼의 그걸 집토끼로 만들어야 하는데 쉽지 않은 상황에서 어제 호프회동을 통해서 자기 표로 만드는, 집토끼로 만드는 이런 작업을 위한 일환이었는데 또 3일 동안 연속으로 안희정 지사를 만났어요. 그만큼 문재인 후보는 집토끼를 더 확장하는 이러한 작업에 대해서 얼마나 신경을 쓰고 있느냐 하는 부분입니다.[앵커] 국민의당 안철수 후보가 아주 맹렬하게 추격을 하다 보니까 문재인 후보로서는 더 한 표 한 표가 아쉬운 순간 아니겠습니까?[인터뷰] 그렇죠. 안철수 후보의 지지율 급상승에 여러 가지 요인이 있습니다마는 그중에서 하나가 민주당 경선에 참여했던 중도표, 또 합리적 보수표들이 지금 안철수 후보에게 이동하고 있다는 거 아닙니까? 그렇다고 한다면 그런 이동을 나름대로 차단해 줄 수 있는 사람은 중도적 가치를 갖고 있었던 안희정 후보 같은 분들이 자신을 도와주는 것이 상당히 필요하겠죠. 아마 이런 지지율 급상승을 보면서 문재인 후보는 2012년 악몽을 떠올리고 있지 않을까 하는 생각입니다.사실 2012년도 그때 경선에서도 손학규, 정세균 또 김두관 이런 후보들과 경쟁을 했지만 본선에서 그런 후보의 지지자들이 화합적으로 결합되지 않았기 때문에 사실 진 측면이 분명히 있거든요. 그렇기 때문에 문재인 후보 입장에서는 앞서 말씀하신 것처럼 특히 안희정 후보를 집중적으로 안으려는 모습을 보이고 있는 거죠. 6일날 1박 2일, 지금 본선 국면에서 아주 중요한 시간인데 1박 2일을 그것도 충남에만 가서 자면서까지 껴안는 모습, 그런 것들을 보면 문재인 후보 입장에서는 진짜 탈락한 후보들을 어떻게 껴안느냐는 문제인데 문제는 어제 그런 호프 미팅 자체가 안 하는 것보다는 나은 효과는 분명히 있어요.그런데 이것이 과연 진정성 있게 각 탈락된 후보들에게 진정성 있게 다가가느냐 이것은 결국 문재인 후보 하기 나름 아닌가. 본선에서 어떠한 행보, 그러니까 화합적 행보, 통합적 행보를 구체적 비전과 정책으로 제시해야 된다는 거죠. 이런 숙제는 분명히 갖고 있는 것 같습니다.[인터뷰]보완해서 한마디만 얘기하자면 어제 같은 효과를 보려면 세 사람하고 소위 화합행보를 할 뿐만 아니라 아까 말한 것처럼 중도로 외연을 확장하기 위해서는, 중도나 중도 보수나 외연을 확장하기 위해서는 그러한 정책과 비전에 맞는 그런 걸 제시하는 게 또한 동시에 필요하고 단순히 건배하는 것만으로 되는 건 아니잖아요. 또한 동시에 또 다른 대선주자급 유력인사와 연대하는 모습, 예를 들어서 가령 정운찬 전 총리라든가 이런 것들을 보여줘야하는 것도 하나의 필요한 과제라고 생각합니다.[앵커] 문재인 후보가 정운찬 전 총리와의 연대 가능성도 있다고 보시는 건가요?[인터뷰] 그 가능성도 지금 현재 뒤에 또 얘기를 하겠지만 김종인 전 대표 같은 경우는 문재인 전 대표와 다시 손 잡을 가능성이 적다고 봅니다마는 정운찬 전 총리 등 대선주자급에 가까운 인사를 추가로 연대를 하는 것도 굉장히 중요하게 상징적인 모습이 되거든요. 정운찬 전 총리 연대에 대해서는 관심을 표명하는 것으로 알고 있습니다.[앵커] 연대와 관련해서는 잠시 뒤에 저희가 본격적으로 얘기를 나눠보도록 하고요. 어쨌든 호프 미팅이 과연 효과가 있는지 없는지는 이번 주부터 발표되는 여론조사를 보면 효과 여부를 알 수 있을 것 같고요. 그런데 지금 선대위 인선안을 놓고 상당히 마찰이 빚어지고 있거든요. 이런 부분들은 마이너스로 작용하지 않을까요?[인터뷰]물론 그렇죠. 더불어민주당의 구성원 자체가 계파적으로 상당히 복잡하지 않습니까? 그렇기 때문에 이러한 부분들은 당 차원의 선대위를 꾸릴 때마다 한 번씩 다 불거졌던 통과의례적인 진통이라고 할 수 있는 거죠. 그럼에도 불구하고 문재인 후보 측에서는 상당히 이 부분을 심각하게 받아들이고 있는 것 같아요. 앞서도 제가 말씀드렸지만 2012년도에 대선에 실패했을 때 패인 중에 하나가 선거 자체를 당 중심으로 치르지 못하고 계파 중심, 계파. 그러니까 캠프 중심으로 치르는 바람에 졌다. 그렇기 때문에 당내의 모든 자원들이 다 통합적으로, 화합적인 시너지를 못 냈다는 비판이 많았거든요.그렇기 때문에 이번에 문재인 후보가 선대위를 꾸리는 데 있어서 상당한 전권을 추미애 당 대표에게 줬습니다. 그런데 문제는 추미애 당 대표가 꾸린 선대위 자체가 파열음을 내고 있다는 거죠. 그런데 문재인 후보 입장에서는 더 잘 되려고 전권을 넘겨준 건데 이것이 오히려 더 큰 마이너스적인 효과를 발휘하고 있는 거 아니냐. 그래서 어제 이례적으로 후보 비서실장인 임종석 비서실장이 상당히 공식적인 일정을 표명하면서까지 다시 재조정해야 한다 하니까 당에서는 당 지도부 입장에서도 기분이 나쁠 수밖에 없는 상황이죠. [앵커] 비서실장이 왜 공식입장을 내느냐. [인터뷰] 왜 막느냐 이런 식으로 불협화음이 나오고 있는데 그러나 어쨌든 당이든 캠프든 이 사태를 빨리 조기수습을 못한다고 하면 앞서 우리가 이야기했던 대로 안희정 후보나 다른 후보들을 지지했던 표들이 이탈하는 부분을 막을 수가 없지 않겠습니까?그렇기 때문에 저는 오늘 아니면 늦어도 내일 정도 되면 새로운 하나의 형태로 마무리된 안을 내놓지 않을까 하는 생각인데 문제는 지금 추미애 당대표가 인선을 할 때 일방적으로 임명을 했던 이종걸, 박영선 의원이 공동선대위원장이거든요. 이 두 사람이 사실 어떻게 거취를 표명하느냐는 부분도 하나 지켜볼 대목인 것 같습니다.[앵커] 박영선 의원 같은 경우는 탈당설까지. 물론 해프닝으로 나오긴 했는데 선대위를 맡을까요?[인터뷰] 박영선 의원 같은 경우는 안희정 지사 캠프였고 이종걸 의원 같은 경우는 이재명 시장 캠프였는데 두 사람이 맡고 안 맡고는 맡을 수도 있고 안 맡을 수도 있는데 본인들한테 전혀, 사실은 배려해 주느라고 맡기는 건데 본인들한테는 전혀 의견을 묻지 않고 맡긴 것에 대해서 박영선 의원이 불쾌감을 표시한 거죠. 그래서 탈당설까지 심지어 나오는데 탈당은 아니라고 분명히 해명하고 있으니까 그렇다 치고 여기서 이번 선대위 인선에서 가장 핵심적인 논란거리는 뭐냐하면 김민석 전 의원을 종합상황본부장에 임명한 겁니다.굉장히 중요한 상황을 전체적으로 체크하는 그렇게 하면서 전략을 짜내는 자리에 임명했는데 김민석 전 의원 같은 경우는 그전에 보면 비문, 심지어 반문 입장이었거든요. 그런데 왜 이 사람을 상의도 안 하고 이런 중요한 자리에 앉혔느냐 이게 핵심포인트가 되고 있는 겁니다.[앵커] 사실 문재인 후보 입장에서는 비문이냐 친문이냐를 가리지 않고 일단 화합하는 모습을 보여주기 위해서 이런 모습들도 고려하지 않았나 싶은데요. 그런데 지금 안철수 후보 같은 경우에는 물론 지지율이 급상승하고 있습니다마는 낙관만은 할 수가 없는 게 문재인 후보에 비해서는 지지율이 공고하지 않다 이런 지적들이 계속 나오고 있지 않습니까? [인터뷰] 물론 일부 여론조사에 보면 끝까지 지지하겠다는 비율 자체가 안철수 후보가 약간 오차범위 내지만 앞서는 그런 지지율도 있기는 있습니다. 그렇다고 하더라도 안철수 후보 입장에서는 절대 안심을 할 수 없죠. 안철수 후보의 지지율 상승의 여러 가지 요인 중에 가장 첫 번째는 제가 봤을 때는 본인이 자강론을외치면서 이길 수 있는 후보라는 신뢰감을 주는 측면이 있는 거고 또 하나는 앞서 우리가 이야기했다시피 더불어민주당 내 안희정 후보를 지지했던 표들이, 사실 그 표의 원래 기원은 반기문 전 총장, 황교안 권한대행 그리고 지금 안희정 후보를 거쳐서 안철수 후보에게 온 것도 있거든요. 그리고 또 하나 표심 중의 하나는 보수 후보들이 안철수 후보를 대안으로 생각하고 있다는 거죠. [앵커] 사표 방지를 위해서. [인터뷰]그렇죠. 어차피 이번 대선이 안 된다고 한다면 그나마 좀 나은 사람을 일종의 차선택론이라는 거죠. 그래서 안철수 후보를 지지한다는 측면이 있는데 제가 봤을 때는 흔들릴 수 있는 표가 사실은 보수의 표라는 거죠. 보수의 입장에서 본다고 하면 또 한편으로는 이런 생각도 하거든요. 우리가 이번에 안철수 후보를 지지해서 과연 우리가 얻을 수 있는 게 뭘까라는 생각을 할 수가 있다는 거죠. 차라리 이번 선거는 아예 포기하고 새로 보수를 재편하는 것도 하나의 방법이지 않을까 하는 것으로 마음이 왔다갔다하고 있다는 거죠. 투표장에 안 갈 수도 있다는 거죠. 그러니까 흔들리고 있기 때문에 이러한 지점을 문재인 후보 측이나 홍준표 후보 측에서 아주 강하게 공격하고 있는 거죠. 그러니까 문재인 후보 측에서는 뭐냐하면 결국 안철수 후보가 지금 보수표를 잡는 것 자체가 적폐 세력과 연대를 하는 거 아니냐. 사드 부분 말 바꾸기를 하는 건 정체성이 상당히 문제가 있다 그런 식으로 진보 유권자들은 물론 호남 민심들한테 안철수가 당신 편이 아니야라는 걸 강하게 프레임을 걸고 있는 거고요. 홍준표 후보 입장에서도 마찬가지죠. 결국은 뭡니까? 안철수 후보의 정체성도 문제지만 안철수 뒤에 버티고 있는 세력이 누구냐. 결국은 박지원 대표를 비롯한 과거 김대중 정부의 아주 핵심적인 세력들이 돕는 거 아니냐. 과연 이런 사람들을 우리가 보수 후보로 찍을 수 있느냐? 이런 식으로 공격을 하고 있기 때문에 이 프레임 자체를 과연 안철수 후보가 어떻게 버텨낼 것인가, 이것이 보수 후보들이 표심을 정하는 하나의 중요한 갈림길이 아닐까 하는 생각입니다.[앵커] 문재인 후보의 적폐 논란과 관련해서는 안철수 후보가 그러면 적폐 청산을 문재인 후보만 할 수 있느냐. 그러면 모든 국민들을 다 적으로 돌리겠다는 거냐 이런 식으로 반발을 하고 있거든요.[인터뷰] 그래서 문재인 전 대표는 안철수 후보가 적폐 세력의 지지를 많이 받는다. 쉽게 말해서 보수층에서는 압도적으로 앞서가고 있지 않습니까, 문 후보보다. 그걸 기반으로 맹추격을 하고 있는데 그렇게 하니까 적폐 세력의 지지를 많이 받는다 이런 말을 적폐 세력 소위 어느 정당 차원에서 지도부가 지원하고 연대를 하는 거면 이런 지적을 할 수는 있어요.자유한국당이라든가 바른정당하고 지도부하고 연대를 논의한다든가 단일화를 논의하면 할 수 있는데 그런데 지금 현재 연대나 단일화를 하지 않고 내 스스로 자강론으로 하겠다 그리고 국민들이 소위 만들어 주는 것이다. 국민들이 알아서 표를 나한테 몰아주는 걸로 내가 하겠다 이런 입장이기 때문에 그러면 안철수 후보 입장에서는 이런 반박을 하는 거죠. 그러면 문재인 후보는 유권자를 적폐 세력으로 보는 거냐, 나를 미는 소위 보수층을 적폐 세력으로 보는 거냐. 유권자를 적폐 세력으로. 그런데 그것도 나름대로 일리 있는 반격이긴 해요.그래서 하여튼 적폐 청산이라는 문재인 전 대표 입장에서는 적폐 청산, 일종의 아주 강력한 개혁 아닙니까?그러한 것을 내세우는 게 있는 반면에 안철수 후보 입장에서는 지금 현재 보수 쪽의 지지를 더 많이 받아서 그로 인해서 추격을 해서 뒤집기를 하려고 하는 전략을 가진 입장에서는 이런 서로의 프레임 논쟁을 본격적으로 하고 있는 거죠. [앵커] 사실 검증이냐 네거티브냐 이건 종이 한 장 차이라고도 얘기를 많이 하는데 지금 서로 양쪽에서 문재인 후보 측과 안철수 후보 측에서 서로 공방이 오고가다 보니까 일부에서는 네거티브식이다 이런 지적들도 나오고 있거든요. 특히 안철수 후보 같은 경우에는 나중에는 외계는 얘기까지 나오겠다 이런 말까지 하고 있어요.[인터뷰]그렇죠. 이번 대선 자체가 상당히 선거 기간이 짧지 않습니까? 이제 30일밖에 안 남았습니다. 그러다 보니까 네거티브의 효과 자체에 의지하려는 그런 각 캠프의 일종의 관성 같은 것이 제대로 작용하고 있지 않나 하는 생각입니다. 사실 2002년 대선 같은 경우를 보면 네거티브 한방이 거의 판세를 완전히 엎어버린 그런 측면이 있잖아요.당시 한나라당 이회창 후보가 상당히 대세론을 갖고 갔었는데 그 대세론이 결정적으로 흔들린 이유가 이회창 후보의 아들 병역 비리 문제였거든요. 그것이 97년도에도 제기됐지만 2002년도에서도 여전히 큰 힘을 발휘했다는 거죠. 그렇기 때문에 한 방에 대한 추억 자체가 어느 진영이든 다 아쉬움을 갖고 있는 거고. 또 한편으로는 앞서 제가 이야기했지만 짧은 대선 기간이다 보니까 막 던져도 검증할 시간이 별로 없다는 거죠. 그렇기 때문에 거짓말인지 아닌지 구별도 하기 전에 선거는 끝난다. 그렇기 때문에 득이 있다고 생각하는 거죠. 그러나 유권자들 입장에서 봤을 때는 이번에 어떻게 보면 박근혜 전 대통령의 파면이 일어나고 이렇게 지금 정국 자체가 혼란하고 국정의 혼선이 심화된 이유가 뭡니까? 결국 우리가 2012년도에 박근혜 당시 후보에 대한 검증 자체가 제대로 이뤄지지 못했기 때문에 그런 측면이 있는 거 아닙니까? 그렇기 때문에 각 진영은 선거에서 승리라는 것이 아마 최고의 가치이기는 하겠지만 그러나 국민들은 냉철하게 보고 있다는 거죠. 이것이 과연 앞서 앵커께서 말씀하신 대로 검증이냐 네거티브냐. 이건 누가 봐도 아마 제대로 판단할 수 있는 건 판단할 수 있다는 거죠. 그렇기 때문에 너무 여기에 치우치게 된다면 오히려 역풍을 받을 수 있다. 그런 측면에서 상호가 절제할 때 절제를 하고 정말 상대에게 제대로 된 검증을 할 수 있는 칼날을 겨눌 필요가 있다는 생각입니다.[앵커] 한쪽에서는 이렇게 공방이 오고 가지만 이제 또 두 후보 역시 이런 네거티브 전략으로는 승산이 없다라는 생각도 하는지 본격적인 정책도 내놓기도 했거든요. 그래서 그런 부분은 좀 더 꼼꼼히 살펴봐야 할 것 같고요. 자유한국당 홍준표 후보 같은 경우는 아직까지도 지사직을 내려놓지 않고 있습니다. 오늘까지 시한이기 때문에 오늘 자정쯤에 하겠다라고 얘기를 하고 있는데 그렇게까지 미루고 미루는 속마음은 뭘까요?[인터뷰] 이런 거죠. 그러니까 지금 자기가 도지사에서 지금 당장 오늘 전까지 물러나면 재선거를 치러야 되지 않습니까, 보궐선거를 치러야 되는데 그렇게 되면 지사직을 그만두고 갑자기 해서 많은 선거비용을 낭비를 시키느냐, 한 300억 가량이 든다는 얘기가 있어요. 그런 것도 있고 또 하나는 도지사 선거를 다시 하게 되면 요즘 국면에서는 야권이 다시 또 도지사로 당선될 가능성이 굉장히 높거든요.그렇게 되면 자기 전임자의 여러 가지 문제를 지적하고 또 격하 움직임이 굉장히 있지 않겠습니까? 자기가 추진한 정책에 대해서, 그런 데에 대한 부담도 작용할 겁니다. 어떻든 대선 한 달 전에 사퇴하면 되니까 오늘 자정 직전에 사퇴를 하고 통보는 내일 선관위에 하면 보궐선거의 요인이 사라지는 이런 상황이기 때문에 법적으로는 충분히 가능하다고 선관위에서 이야기를 했어요. 그렇지만 정치적으로는 꼼수사퇴 아니냐 하는 비판이 있어요.[앵커] 바른정당의 유승민 후보가 이 부분을 계속해서 꼬집고 있지 않습니까?[인터뷰] 그래서 바른정당에서는 특히 보수의 적통성 문제를 두고 대결하고 있기 때문에 그래서 그렇게 하는 건 꼼수 아니냐고 하는 지적을 하는데 정치적 부분에서 그런 지적은 충분히 할 수 있어요. 지금 현재 공무원 신분이어서 선거 운동도 본격적으로 못하고 지금 어디 가서 1분 이내로 인사말만 하고 있는 추세거든요. 내일부터는 사퇴하면 본격적으로 가능합니다. 그래서 소위 팬터마임 후보가 아니냐, 그럴 바에는 사퇴해라 이렇게 바른정당이 주장하고 있습니다.[인터뷰]그런데 홍준표 의원 입장에서는 저는 정치적으로 득실을 충분히 계산했겠죠. 그러나 본인은 득이 된다고 해서 그렇게 하고 있는지 모르겠지만 저는 득이 안 된다고 봅니다. 첫 번째는 본인이 앞서 말씀하신 것처럼 지금 공무원 신분이다 보니까 자신이 후보로 선출됐음에도 불구하고 다니면서 자기가 직접 나서서 연설을 못해요. 그렇기 때문에 당 후보가 되고 난 뒤에 당연히 누려야 될 컨벤션효과 자체가 사라져버렸습니다.두 번째는 뭐냐, 두 번째는 법의 취지에 따르면 1년이 남았을 때는 보궐선거를 하라는 법의 취지인데 그 취지를 자기 마음대로 자기 자의적이고 자기 편법적인 수단으로 완전히 뭉개고 있다는 거죠. 이것이 과연 유권자들이 봤을 때 저분이 집권을 하면 법과 원칙보다는 자신의 편법이나 자의적인 조치에 의해서 국가를 이끌어갈 수 있겠구나라는 그런 오해를 충분히 살 수 있잖아요.세 번째는 경남도민들 입장에서 봤을 때는 경남도민들의 권리를 어떻게 보면 홍준표 지사가 막고 있는 거죠. 지방자치제도 기본 원칙이 뭡니까? 국민들이 직접 뽑은 사람이 도정을 이끌어가는 거 아닙니까? 그런 부분들에 있어서 지금 15개월 가까이를 자신이 입김을 발휘해서 임명한 지도부가 끌고 가는 수밖에 없는 그런 상황이라고 한다면 홍준표 지사는 떠났지만 홍준표 지사의 유령이 계속적으로 경남도정을 이끌어가는 상황이라고 한다면 경남도민들 입장에서는 상당히 자존심도 상하고 자신의 권리가 무시되는 이런 상황이라고 한다면 과연 본선에서 홍준표 지사를 밀어줄 것인가, 그런 측면에서 본다면 저는 도움이 안 될 것 같아요.[앵커] 홍 지사에게 실이 더 많다. 그런데 이렇게 보수표들이 결집이 안 되고 있지 않습니까? 홍준표 후보나 유승민 후보에게로 표가 가지 않고 있는 마당에 친박 강성이라고 불리는 조원진 의원까지 탈당을 했거든요. 대선 후보로도 나가겠다라는 얘기까지 나오고 있는데 과연 이 부분도 큰 타격이지 않을까 싶어요.[인터뷰]그렇죠. 일단 조원진 후보가 나서는 가장 결정적인 이유는 자유한국당에 소위 말하는 박근혜 전 대통령을 지지하는 사람들이 많이 머무르고 있잖아요. 그런데 자유한국당의 후보 자체가 미덥지 않은 거죠. 강성 친박계 입장에서 봤을 때는. 그런 부분이 있고. [앵커] 친박은 없다고 계속 이야기를 하는데. [인터뷰] 계속 친박이 없다고 하고 박근혜 전 대통령의 이미지를 지우려고 처음부터 얘기했던 부분이 있지 않습니까? 물론 당선되고 난 뒤에는 박근혜 전 대통령에 대해서 상당히 옹호하는 입장을 보이기는 했습니다. 왔다갔다하는 부분들이 강성친박 입장에서는 신뢰가 안 가는 거죠. 두 번째는 뭐냐하면 박근혜 전 대통령이 구치소에서 검찰 출장조사를 받고 있지만 박근혜 전 대통령이 재판에 임하는 자세가 일종의 법리적인 해결이 아니라 정치적 투쟁으로 그 과정을 계속적으로 이어가고 있다는 거죠. 그렇기 때문에 본선에서 그러니까 대통령 선거 과정에서 박근혜 전 대통령의 가치를 갖고 있는 스피커가 필요하다는 거죠, 강성 친박계 입장에서 보면. 그렇기 때문에 조원진 의원이 아마 적당하게 있을 거고요. 또 한편으로는 조원진 의원의 정치적인 야심이 작용하지 않았을까. 물론 자신이 대통령 후보의 반열에 올라가서 한번 나가자는 부분도 있고 끝나고 설사 안 된다고 하더라도 어차피 TK에서는 박근혜 전 대통령의 지지율이 상당히 높다고 한다면 자신의 의견은 향후 다음 총선에서도 충분히 살아올 수 있다. 그런 계산들이 다 깔려 있는 거죠. [인터뷰] 여기에 대해서 제가 한마디만 얘기하면 기본적으로 조원진 의원이 출마하는 건 홍준표 후보에게 태극기 세력 등 보수 본류의 표들이 가는 걸 저지하는 의도를 갖는 건 맞는데 문제는 누가 당선되느냐에 영향을 어떻게 주느냐 이게 큰 관심이거든요. 문재인, 안철수 후보 중 누구에게 유리하느냐. 조원진 후보까지 출마하면. 양 측면이 있습니다.항상 정치에 동전의 양면처럼 양 측면이 있듯이 양 측면이 있듯이 뭐냐하면 보수 후보가 3명이 나오면 보수 후보들이 가져가는 표가 많아짐으로 인해서 그렇게 되면 안철수 후보가 불리해지는 거 아닙니까? 보수표가 분산되면서 자기한테 와야 되는데. 그런데 또 한편으로는 홍준표 후보에게 보수표가 쏠릴 가능성이 있는데 이런 식으로 해서 아예 세 사람으로 분산됨으로 인해서 오히려 보수표들이 다 쪼그라드는 효과를 가져올 수 있어요. 세 명의 후보지만 오히려 전체적으로 쪼그라드는 효과를 가져와서 오히려 안철수 후보에게 유리할 수도 있다는 양 측면이 있다는 것을 조금 지켜 볼 필요가 있습니다.[앵커] 그러면 보수 후보 중 한 명인 유승민 후보 같은 경우에는 대구, 경북에서도 사실 지지를 못 받고 있는 상황 아니겠습니까? 앞으로 스탠딩 연설, 토론이 남아 있는데 여기에서 뭔가 내가 역전을 해 보겠다라는 그런 마음을 가지고 있는 것 같은데요. 어떤 전략을 세워야 될까요?[인터뷰]유승민 후보는 스탠딩, 소위 말해서 TV 토론이 이어진다면. [앵커] 원고 없이 하는 토론에서 내가 더 유리하다.[인터뷰]또 유승민 의원은 경제까지 많이 알잖아요. 경제까지 많이 알고 남경필 지사하고도 이미 비슷한 경험을 한 적이 있어요. 그래서 내가 상당히 승기를 잡게 될 거라고 주장을 하고 있는데 내가 보기에 이번에 대선에서 소위 스탠딩토론이 도입된 건 아주 눈길을 끌 만해요. 세 번의 공식 토론 중에서 정치, 사회 분야 두 번은 스탠딩으로 하고 형식을 자유롭게 해서 자유토론 방식으로 하게 돼 있어요.그러면 상당히 실력에 원고 갖고, 미리 정해진 질문을 하는 게 아니기 때문에 실력 차이가 드러날 수 있는데 그럼에도 불구하고 이게 대선 판도를 확고하게 변화시킬, 아마 관심을 굉장히 끌 겁니다. 그런데 확고하게 변화시킬 가능성은 적고 특히 유승민 의원이 여기서 지금 현재 중간급 이상으로 3강 안에 들었으면 영향이 있을 수 있는데 유승민 의원은 굉장히 지지율이 낮게 나오고 있지 않습니까? 그래서 스탠딩토론이 있더라도 생각만큼 그렇게 크게 도움은 되지 않을 것이라는 판단입니다. [앵커] 눈길은 끌겠지만 반전은 없을 것이다 이런 분석인데 지금 또 정의당 심상정 후보 같은 경우에도 완주를 하겠다 끝까지 가겠다는 입장인데 사실 이 전쟁을 쩐의 전쟁이라고 표현하지 않습니까? 선거비용도 무시를 못할 것 같아요.[인터뷰]무시 못하죠. 지금 선관위가 선거비용 상한액이 509억입니다. 그런데 정의당이 이번에 법정보조금을 받을 수 있는 돈이 한 27억 정도밖에 안 됩니다. 27억밖에 안 되기 때문에 완주할 수 있느냐 그런 우려들이 많이 있지만 정의당의 완주 의지는 상당히 강한 것 같습니다. 왜냐하면 2012년 우리가 기억하겠지만 당시 진보적 가치를 내세웠던 통합진보당의 이정희 의원이 본선 나가서 결국 사퇴하지 않았습니까? 그러면서 사퇴할 때도 바로 토론회 두 번 마지막까지 가가지고 그때 왜 나왔느냐, 나는 박근혜 후보 떨어뜨리기 위해서 나왔다. 그런 바람에 상당히 많은 사람들이 진보 가치가 훼손되는 그런 장면을 본 거거든요.그리고 이정희 후보가 그렇게 박근혜 후보에게 아주 모진 말을 함으로써 그것이 꼭 큰 원인은 아니지만 결국 통진당 해산으로 가면서 진보 정치의 토대가 완전히 무너지는 그런 측면이 있었잖아요. 그렇기 때문에 심상정 후보 입장에서는 돈이 얼마나 든다 하더라도 아마 상당히 내핍으로 가겠죠. 아주 경비를 줄여서라도 끝까지 가려는 의지가 강한데 문제는 남아 있습니다. 왜냐하면 문재인, 안철수 양강 구도가 끝까지 가서 만약에 1, 2%에서 완전히 당락이 왔다갔다했을 때는 상당히 진보진영에서 정의당 심상정 후보에 대한 사퇴 압력이 높아질 수밖에 없다. 과연 이걸 끝까지 버틸 수 있을까? 이것이 아마 마지막 하나 남은 관건이 아닐까 하는 생각입니다.[앵커]그 관건과 함께 꼭 30일 남은 선거판세에서 앞서 저희가 단일화 얘기를 잠깐 언급을 하기는 했지만 남은 가능성이 단일화 여부 아니겠습니까? 어떤 식으로 단일화가 이뤄질 수 있을까요? [인터뷰]지금 남은 대선의 승부에서 중요 변수 중에 하나가 단일화인데 자연스러운 국민들의 표 쏠림으로 인해서 단일화 효과를 가져오느냐 하는 것과는 다른 거거든요. 그중에 소위 비문단일화가 이뤄지느냐, 비문재인 세력의 단일화가 이루어지느냐인데 제가 보기에 비문세력 전체의 연대나 단일화는 불가능하다고 봅니다.[앵커]실제적인 양자대결은 아니다?[인터뷰]양자대결은 아니고 다자구도에서 양강구도, 제일 센 사람 두 사람이 있고 나머지 여러 사람 나오는 건 가능한데 단일화는 어렵다고 보는데 굳이 있다면 바른정당이 국민의당하고 손을 잡거나 그다음에 소위 자유한국당하고 보수 후보 단일화를 할 가능성은 아직도 조금 남아는 있는데 그래도 저도 단일화가 안 될 가능성이 더 높다고 봅니다. 그렇게 하면 여러 가지 정치적 공방 속에서 정치공학적 연대다 그래서 표를 얻기 위해서 명분도 없는 연대다 이런 비판을 받을 수밖에 없거든요.그러면 안철수 후보 입장에서도 부담이 되는 거거든요. 그래서 저는 그 가능성은 아직도 적게 보는 입장이고요. 오히려 지금 통합정부를 내세운 김종인 전 대표가 막판에 지금 현재 독자 출마를 선언하지 않았습니까? 막판에 누구를 밀어주는, 지지선언을 해 주는 식으로 연대를 할 가능성은 있다고 보는데 김종인 전 대표가 더불어민주당에서 나왔는데 문재인 전 대표를 다시 미는 건 앞뒤가 안 맞지 않습니까? 그래서 안철수 전 대표가 가능성이 있다 그러면 거기를 지원할 가능성은 있다고 보는데 그러나 정운찬 전 총리도 통합정부를 내세우고 있지만 정운찬 전 총리는 그 길을 갈 수도 있지만 또 반대의 길로 갈 수도 있다고 봅니다.[앵커] 문재인 후보 쪽으로 갈 수도 있다? [인터뷰] 갈 수도 있고 안철수 후보로 갈 수도 있고.[앵커]그건 좀 지켜봐야 된다...차 교수님도 마지막 단일화 가능성 여부를 판단해 주시죠. [인터뷰]저는 약간 생각이 다른 부분이 범보수가 강할 수도 있다는 생각입니다. 왜냐하면 보수 후보가 분열을 일으키면 아까 제가 얘기했지만 안철수 후보를 지지해서 당선을 시킨다고 하더라도 과연 그것이 보수들이 진정 바라는 것일까에 대한 궁극적인 의문을 갖고 있을 거예요. 그래서 차라리 이번 대선에서 실패하더라도 바로 내년에 또 지방선거가 있지 않습니까? 그렇기 때문에 보수가 이번에 완전하게 다시 새로 태어나는 계기로 만들어야 된다는 생각이 들어서 여기서 무너질 수 없다. 그렇기 때문에 범보수 단일화에 대한 압력이 상당히 높아질 수밖에 없고.또 두 번째는 유승민, 홍준표 공히 지지율이 낮습니다. 낮기 때문에 이 지지율이 낮다는 이야기는 결국 본선에 갔을 경우에 완주하기가 힘들다는 거죠. 앞서 우리가 얘기했다시피 대선 비용 자체가, 받을 수 있는 돈이 자유한국당은 120억, 15%를 넘어야 하거든요. 그렇게 되면 이 두 사람이 합쳐야만 15%를 넘을 수 있기 때문에 이런 부분들이 다 작용했을 때 막판에 단일화 할 가능성이 저는 조금 더 높아보이지 않을까 생각합니다.[앵커] 알겠습니다. 지금까지 차재원 부산 가톨릭대 교수, 김광덕 전 한국일보 정치부장과 대선정국 짚어봤습니다.두 분 말씀 잘 들었습니다.▶뉴스 덕후들의 YTN페이스북 ▶\"대한민국을 구할 대통령을 찾아라\" 2017 대선! 안드로메다[저작권자(c) YTN(Yes! Top News) 무단전재 및 재배포 금지]", "press": "YTN", "title": "D-30...문재인-안철수 '양강구도' 형성"}