{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=052&aid=0000993436", "title": "안철수 지지율 급등, 다시 안풍 부나?", "press": "YTN", "datetime": "2017-04-01 14:13", "contents": "■ 배종호 / 세한대 교수, 장성호 / 건국대 국가정보학과 교수[앵커] 대선 정국 좀 더 자세하게 분석하겠습니다. 언론인 출신인 배종호 세한대 교수, 정치학자 장성호 건국대 교수 초대했습니다. 안녕하십니까?[인터뷰] 안녕하십니까.[앵커] 어제, 오늘 갤럽조사하고요, 동아일보 리서치앤리서치 조사가 화제인데 어떻게 해석하셨습니까?[인터뷰] 지금 안철수 전 대표가 사실상 9%포인트, 갤럽에서는 9%포인트 수직상승하면서 사실상 양자대결 구도의 조짐을 만들었다, 이런 점에서 큰 화제가 되고 있고요. 그런 점에서 앞으로 굉장히 주목해 봐야 될 부분이 있다고 생각하고요.그러면 안철수 전 대표가 최근에 왜 이렇게 여론조사에서 수직상승하면서 문재인 전 대표와 양자대결 구도를 보이고 있는가, 형성을 하고 있는가와 관련해서 제가 볼 때는 크게 세 가지를 말씀드리고 싶은데 첫 번째는 역시 컨벤션효과라고 볼 수가 있겠습니다.아시는 것처럼 광주, 전남에서 64% 득표한 데 이어서 전북에서 72% 득표했거든요. 호남 하면 아무래도 야당의 전통적인 텃밭인데 호남에서 문재인 주자만을 선택한 것이 아니고 안철수 전 대표도 선택했다는 점에서 안철수 전 대표의 가능성을 만들어줬고요.그리고 두 번째로는 안희정 지사의 이탈표가 안철수 대표에게 갔다라고 보여집니다. 왜냐하면 4%포인트가 떨어졌는데 그 부분이 그만큼 안철수 주자는 올랐고 반면에 문재인 주자는 여전히 30% 초반대 그대로 유지하고 있다는 점에서 안희정 지사의 표가 옮겨갔다. 그리고 세 번째로는 역시 경선 흥행을 꼽을 수가 있을 것 같습니다.왜냐하면 민주당 같은 경우에는 아시는 것처럼 여러 가지 경선 과정에서 문재인, 안희정, 이재명 세 사람이 서로 네거티브 논쟁까지 벌어지면서 내상을 만들었는데 반면에 국민의당 경선 같은 경우에는 굉장히 잡음 없이 특히 안철수 전 대표가 불리한 경선룰, 예를 들면 현장투표를 80% 반영해 달라. 이런 손학규 후보 측의 주장을 대폭 수용하면서 굉장히 나이스하게 진행한 것이 안철수 전 대표의 지지율 상승으로 이어지지 않았나 이렇게 분석이 됩니다.[앵커] 장 교수님은 어떻게 보셨습니까?[인터뷰] 호남은 전통적으로 야권의 심장이고 야권의 전체적인 방향을 결정하는 중요한 핵심 지지층들이 모여 있는 곳 아니겠습니까. 그런 차원에서 국민의당의 안철수, 민주당의 문재인 두 주자를 지금 선택을 한 것은 앞으로 이번 대선뿐만 아니고 앞으로 있을 지방선거와 그다음에 있을 총선까지 전략적인 선택을 하고 있는 것이 아닌가 이렇게 봅니다.물론 문재인 전 대표가 호남에서 지난 총선 때 국민의당한테 패배하지 않았습니까. 이런 것도 있지만 수도권을 중심으로 어떤 야권의 참신성이라든가 이런 것들을 문재인 전 대표를 내세워서 하는 것이 지금 호남의 전략적인 모습이고 과연 대선에서 둘 중에 누가 되든 호남민들은 둘 중 하나를 선택하지 않고 그대로 갈 가능성이 상당히 크다. 그러면 이것을 수도권이라든가 그리고 개헌을 통해서 제3지대에서의 연대 이런 것으로 앞으로 대선이 결정될 가능성이 상당히 큰데 중요한 것은 호남에서 1위가 마지막까지 1위가 될 가능성이 상당히 크다고 봤을 때는 민주당은 문재인 전 대표가 후보가 될 가능성이 크고 국민의당은 안철수 의원이 후보가 될 가능성이 커졌다. 이렇게 봤을 때 대선은 3단계로 봐야 되지 않겠습니까?1단계는 인물. 인물은 이제 어느 정도 결정이 됐다고 봅니다. 그랬을 때 두 번째는 구도와 세 번째는 이슈인데 구도와 이슈는 4월 17일 대선이 본격화되고 나서도 그 이후에 25일 정도까지 구도와 이슈 싸움을 치열하게 했을 때 결국은 대선은 양자대결로 갈 가능성이 상당히 큰데 그것은 어떤 방식으로 이것이 펼쳐질지 중요한 것은 민주당의 문재인 후보는 결정이 돼 있고 이것은 상수라고 봅니다. 그러나 변수가 어느 형태로 변수가 만들어질지는 향후 어떤 전략적인 상황을 봐야 우리가 판단할 수 있겠다, 그렇게 봅니다.[앵커] 안철수 상승세가 계속될 것이라고 보십니까?[인터뷰] 저는 안철수 전 대표의 상승세가 계속될 가능성이 높다고 봅니다. 왜냐하면 지금 완전히 양강구도가 형성된 게 아니고 이제 양강구도의 조짐을 보였기 때문에 앞으로 시간이 갈수록 쏠림현상이 더 가속화될 거다, 이렇게 보고요. 구체적으로는 민주당의 경우에 4월 4일날 후보가 확정이 되지 않습니까? 현재 추세로라면 문재인 주자가 사실상 이변 없이 1차에서 확정될 가능성이 굉장히 높은데요. 그렇게 되면 안희정 지사가 현재 누리고 있는 14% 정도의 이 표가 어디로 이동할까가 굉장히 중요한 관심인데 제가 볼 때는 이 부분이 상당 부분이 안철수 전 대표에게, 물론 문재인 대표에게도 가겠지만 상당 부분 안철수 전 대표에게 옮아갈 가능성이 매우 높다. 그렇게 되면 현재도 한 19%까지 안철수 전 대표가 지지율이 상승했는데 20% 벽을 뛰어넘어서 한 25%까지 가게 되면 문재인, 안철수 두 주자의 격차가 좁혀진다.따라서 여기서 문재인 주자가 만약에 40% 벽을 넘지 못하고 반면에 안철수 주자는 25% 벽을 넘으면 두 사람의 양자대결 구도가 급속도로 빨라질 가능성이 매우 높다, 저는 이렇게 전망을 합니다.[앵커] 안철수 전 대표가 반기문 전 총장을 당선되면 외교 특사로 모시겠다. 좋은 카드인 것 같습니까?[인터뷰] 저는 정치는 결국 통합과 방향인데 통합성에서 안철수 전 대표가 우선 지금 선제 주도권을 잡았다고 봅니다. 안희정 지사가 후보에서 탈락될 경우 문재인 전 대표가 될 경우도 마찬가지로 안희정 후보를 지지했던 상당수가 호남을 중심으로 한 국민의당 플러스 해서 안철수 후보한테 갈 가능성이 상당히 많지 않습니까?이런 가운데 문재인 전 대표의 가장 큰 취약점이 표의 확장성이 없다는 것 아니겠습니까? 30%에서 35%를 왔다갔다 하면서 지금은 오히려 지지율이 빠지고 있는 이 추세, 이렇게 봤을 때 물론 전통적인 어떤 표의 선명성을 기대하는 야권의 당원들이라든가 지지자들은 문재인 전 대표를 지지할 가능성이 크지만 그러나 결국은 대선의 승부처는 중도표심 아니겠습니까. 중도표심 15%나 20%가 어디로 가냐에 따라서 대선의 향배가 정해진다고 했을 때 문재인 대세론이 너무 오랫동안 떠 있었다.그렇기 때문에 더 이상 확장에는 한계가 있지 않을까, 이렇게 봤을 때 추격하는 쪽에서 누가 제2의 추격자가 될지는 아직은 모르겠지만 안철수 국민의당 대표가 후보가 돼서 추격자가 될 경우에는 상당히 중도표심을 끌어모아서 새로운 어떤 이미지로서 추격의 발판을 마련하고 박빙의 승부로 갈 가능성도 있다고 봅니다. [앵커] 반기문 전 총장 얘기한 건 어떻게 들으셨습니까?배 교수님은? [인터뷰] 제가 볼 때는 안철수 전 대표가 굉장히 좋은 전략을 선택했다 이렇게 생각이 되는데요. 두 가지가 눈여겨볼 대목입니다. 첫 번째로는 만약에 대통령이 당선이 되면 제일 먼저 어디를 방문하겠느냐 하는 것과 부분과 관련해서 미국을 방문하겠다. 이유는 미국은 전통 우방이기 때문에 우리 한국의 입장에서는 한미동맹이 굉장히 중요하다고 얘기했거든요.이 부분에 문재인 전 대표가 자신은 맨 먼저 당선되면 북한을 방문하겠다라는 것과 굉장히 대조적이거든요. 이런 메시지를 던짐으로 인해서 특히 중도보수 표심을 굉장히 자극해서 앞으로 끌어올 가능성이 높고 여기에다 반기문 전 UN 사무총장을 외교특사로 모시겠다라고 던졌거든요. 역시 이 부분은 반기문 전 UN 사무총장의 경우 한때는 20%가 넘었지 않습니까. 그런 지지율 대부분이 중도보수표라는 측면에서 그 표가 상당히 올 수도 있고요. 특히 동시에 충청도를 겨냥하는 그런 표심의 선택일 수도 있고요. 또 하나는 과연 안철수 전 대표가 집권하면 집권 능력이 있느냐라는 부분에 있어서 반기문 전 UN사무총장 같은 중량감 있는 인물을 외교특사로 모신다면 굉장히 그 부분에 있어서 수권능력은 어느 정도 유권자들에게 어필할 수 있다고 보고요.저는 앞으로 문재인, 안철수 양강 구도에서 굉장히 중요한 부분이 두 가지 포인트가 있다고 생각하는데 하나는 호남의 전략적인 선택이 굉장히 중요하다고 생각합니다. 호남의 전략적인 선택은 뭐냐하면 호남은 여태껏 굉장히 전략적인 투표를 해 왔는데 지금 굉장히 재미있는 부분은 호남에서 안철수 1명을 뽑는 것이 아니고 또 문재인 주자 1명을 뽑는 것이 아니고 2명을 지금 선택을 해 놨거든요.그래서 제가 볼 때 호남의 전략적 선택은 마지막까지 문재인, 안철수. 안철수, 문재인 이 두 사람을 가지고 계속 저울질하면서 마지막 될 사람, 또 돼야 될 사람을 놓고 선택할 것으로 보이고요.[앵커] 그 부분은 제가 여쭤보고 싶은데요. 배 교수님은 호남 민심을 비교적 잘 아시는 분이니까 예컨대 반기문 전 총장 모시겠다고 하든가 앞으로 양자구도로 가면 결국 보수 쪽 진영이 어떤 식으로건 안철수 전 대표 쪽으로 합류하는 그런 양상이 될 것 아닙니까? 그랬을 때 호남 민심이 최종적으로 어떤 선택을 할 것이라고 보십니까?[인터뷰] 보수 쪽이 안철수 전 대표에게 합류할지는 좀더 두고 봐야 되는데 이 부분에서 제가 말씀드리고 싶은 건 두 번째로 호남의 전략적 선택도 중요하지만 보수의 전략적 선택도 굉장히 중요하다는 것입니다.왜냐하면 지금 사실상 보수의 후보들이 굉장히 미묘한 존재 아닙니까, 10% 미만의. 그렇게 될 경우에는 보수 유권자들이 될 사람을 찍겠다라는 상황에서 오히려 문재인 주자를 선택하지 않고 안철수 주자를 선택할 수 있다. 그리고 이 부분에서 염려하는 부분은 물론 사전에 국민의당이 자유한국당과 연대나 연합을 할 경우에는 부정적인 효과를 내세울 수 있겠지만 지금 안철수 후보 같은 경우에 대선 전 연대, 연정은 없다. 자강론이다. 그래서 나는 독자 노선으로 가겠다라는 입장을 분명히 견지했기 때문에 그런 염려는 없을 것 같습니다.다만 또 안철수 전 대표 같은 경우에는 대선 후 협치는 가능하다 이렇게 가능성을 열어놨기 때문에 제가 볼 때는 호남 유권자들은 마지막까지 문재인, 안철수 두 사람 중에 한 사람을 놓고 저울질할 것으로 전망이 됩니다.[앵커] 안철수 전 대표의 달라진 스타일들을 많이 얘기하는데요. 연설도 그렇다고 하고요. 잠깐 들어보고 교수님 말씀 듣겠습니다. 보시죠. 지금 나갈 때 세 사람이 다 웃었는데 어떻게 보셨습니까?[인터뷰] 좀 웃음이 나오네요. 그러나 저렇게 보면 어떻게 보면 국민을 상대로 하는 정치인으로 성장하는 모습을 우리가 저 한 단면으로 볼 수 있는데 정치인의 말과 행동은 그대로 정치적인 모습이고 국민들한테 전파하는 것 아니겠습니까. 이것이 소위 말해서 정치 이미지 메이킹이라고 하는데 이미지 메이킹에서 가장 중요한 것이 신언서판이라고 할 수 있습니다.일단은 외모에서 나타나는 여러 가지 넥타이라든가 컬러풀한 색깔, 얼굴의 이미지, 머리, 헤어스타일 이런 것도 있지만 그다음에 두 번째로 중요한 것이 말입니다. 말에는 콘텐츠가 실린 그런 말도 있지만 말의 뉘앙스 그리고 말의 스타일, 말의 크기 이런 걸 봤을 때 국민들은 답답한 스타일은 음흉하다고 생각하기 때문에 일단은 소리가 작고 우물우물한다고 하면 이것은 음흉한 지도자. 그렇기 때문에 국민들이 바로 다가오지 않습니다.그래서 정치인들이 머리를 뒤로 헤어스타일을 넘기는 이유가 자기가 뒤에서 다른 짓을 하는 사람이 아니고 나는 오로지 국민만 보고 국민의 이익과 국가의 이익을 위해서 일로매진하겠다.그런 뜻으로 머리스타일을 뒤로 넘기는 것 아니겠습니까?그런 차원에서 말도 마찬가지입니다. 말도 명확하게 끊고 스타카토로 하지 않으면, 우물우물하면 저런 사람을 믿고 어떻게 내가 대통령을 찍어주겠냐. 일반 국민들은 나보다는 그래도 나은 그런 모습, 그리고 나보다 나은 말 그리고 지식 그리고 여러 가지 유창한 언변력, 이런 것들을 보고 뽑기 때문에 기본적으로 정치인들이 필요한 것은 저것입니다. 신언서판에서 되지 않으면 아무리 훌륭한 내적인 콘텐츠가 있다고 해도 유권자들한테 선택을 받기는 어렵다고 봅니다.[인터뷰] 제가 이 부분과 관련해서 말씀을 드리면 이미지는 교수님 말씀처럼 외모와 외양에서 결정되지만 정치적 행보, 결단과도 관련이 있다고 봅니다. 그렇지만 안철수 전 대표 같은 경우에는 지금까지 외양 그리고 정치적 행보에서 굉장히 유약하다, 카리스마가 부족하다. 그래서 약철수다 이런 닉네임까지 붙었지 않습니까?아시는 것처럼 서울시장 선거에서 박원순 시장에 양보를 했고 또 지난 대선에서 문재인 후보에게 양보해서 철수 아니냐 이런 부정적인 이미지가 있었는데 반면에 최근에는 주변에서 굉장히 내공이 단단해졌다. 힘이 세졌다, 카리스마가 세졌다라는 부분을 얘기하는데 특히 정치적 행보와 관련해서요.지난번에 총선 때 다들 만류했지만 과감하게 단기필마로 탈당을 해서 제3당을 창당해서 38석을 얻어서 결국은 성공을 했고 이번에도 계속 남들은 자강론을 반대했습니다. 안철수로 되겠느냐, 국민의당으로 되겠느냐. 그렇지만 본인은 계속 자강론을 내세워서 지금 수직상승하는 이런 모습. 그리고 이 과정에서 비록 보이스 변신이지만 철저히 더 발전하려고 노력하는 이런 모습. 이런 모습이 아름다운 모습이 아닌가 이렇게 생각이 됩니다.[앵커] 안철수 전 대표 지지율이 올라가면서 민주당에서는 문재인 대세론이 흔들릴 수 있는 위협이라고 느낄 소지가 있는 것 같습니다. 어제 추미애 대표는 언론들이 의도적으로 국민의당 띄우기 하고 있다고 어떤 견제에 나섰는데요. 문재인 전 대표 입장에서 보면, 민주당 입장에서 보면 여기에 어떤 전략으로 어떻게 대응을 할 것이라고 보시는지요.[인터뷰] 일단은 호남패권, 어차피 이번 선거도 지역패권 구도가 상당히 대선 승패에 큰 영향을 끼치리라고 봅니다. 그렇기 때문에 애초에 문재인 전 대표가 물론 호남에서 많은 지지를 얻고 1등을 했지만 그럼에도 불구하고 호남 현지에 내려가보면 국민의당의 아성이 상당히 튼튼하게 자리잡고 있는 것이 현실 아니겠습니까? 그렇기 때문에 물론 중앙정치에서 어떤 민주당의 대안정당으로서의 역할도 했지만 지금 제1당이고 국정에 책임있는 정당 아니겠습니까? 책임 있는 정당의 모습을 보여줘야 되는데 지금은 그런 모습을 사실 보여주기에는 약간의 국민들이 민주당이 과연 앞으로 과거 새누리당이나 한국당처럼 집권당으로서의 역할을 과연 할 수 있을까 이런 국민들한테 안전적인 불안감을 해소해 주는 것이 가장 우선이라고 봅니다. 그것이 가장 우선적인 것이 저는 안보 불안감인데 안보 불안감에 있어서 지금 안철수 전 대표가 지금 UN사무총장을 영입을 한 것은 그만한 만큼 과거 DJP 공동정권에서 JP가 DJ를 안보 불안한 점을 안보 불안 세력을 끌어들이지 않았습니까?[앵커] 영입한 건 아니고 집권하면 초빙하겠다고 얘기한 거죠. [인터뷰] 초빙하겠다고 한다고 해도 반기문 전 사무총장은 이것에 대해서 화답을 했기 때문에. 측이 화답했기 때문에 이런 것도 민주당에서도 마찬가지로 이러한 측면에서 안보, 계층, 그리고 지역 이 삼박자를 앞으로 효과적으로 관리할 필요가 있다고 봅니다.[앵커] 안보 이슈에서 국민들의 마음을 안정시킬 수 있는 쪽으로 전략을 세워야 된다. [인터뷰] 안보 불안감을 해소해야 된다고 봅니다.[앵커] 배 교수님은 어떻게 생각하세요?[인터뷰] 저는 앞으로 다음 대통령의 리더십이 굉장히 중요할 것 같아요. 왜냐하면 제가 볼 때는 세 가지 조건을 놓고 유권자와 국민들이 선택할 것 같은데 제가 볼 때 첫 번째는 도덕성을 볼 것 같습니다.그 이유는 이번에 최순실 국정농단, 그리고 박근혜 전 대통령 탄핵, 구속 수감에까지 이르는 걸 국민들이 지켜보면서 이제 정말 대통령, 이제 제왕적 대통령이 아니라 법을 준수하는 그리고 청렴한 그런 도덕적인 대통령이 필요하겠다라는 측면에서 제가 볼 때는 도덕성을 가장 중요한 덕목으로 꼽을 것 같고요.실제로 미국 대통령 선거에서 닉슨이 워터게이트 사건과 관련해서 탄핵을 목전에 두고 사임그런 것에 비추어봤을 때 제가 볼 때는 굉장히 도덕성이 중요한 덕목이 될 것 같고 두 번째는 소통 능력이 굉장히 중요할 것 같습니다.왜냐하면 지금 박근혜 전 대통령 같은 경우에 완전 국민 불통이었지 않습니까? 국민과 소통해야 되는데 국민과는 소통하지 않고 최순실하고만 소통하면서 이런 문제가 생겼기 때문에 제가 볼 때는 굉장히 소통 능력을 볼 것 같고요.그리고 마지막으로는 통합의 리더십이 굉장히 중요할 것 같습니다. 지금 현실적으로 태극기, 촛불. 그래서 진영 대결이 굉장히 심각하지 않습니까? 여소야대 정국에서 특히 대통령이 나왔을 때 누가 과연 상대당까지 포용해서 국정을 끌고 나갈 수 있는지 이 세 가지 덕목을 제가 볼 때는 주요 덕목으로 유권자들이 선택하지 않을까 이렇게 생각이 됩니다.[앵커] 그것이 문재인 전 대표 선두 주자에게도 그대로 대입돼서 도덕성, 소통, 통합, 이 부분을 얼마나 국민들에게 보여줄 수 있느냐 그것이 관건이라는 말씀입니다. 오늘 두 분 분석 잘 들었습니다. 고맙습니다.[인터뷰] 감사합니다.▶뉴스 덕후들의 YTN페이스북 ▶\"대한민국을 구할 대통령을 찾아라\" 2017 대선! 안드로메다[저작권자(c) YTN(Yes! Top News) 무단전재 및 재배포 금지]"}