{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=001&aid=0009149088", "title": "安 \"안철수의 시간\" 孫 \"새구도 모색\" 朴 \"동서화합\"…TK경선", "press": "연합뉴스", "datetime": "2017-03-30 15:01", "contents": "국민의당 대구·경북·강원 경선 연설…安 \"여론조사 잡히지 않는 민심 쏟아져\"孫 \"단지 경선승리 목표 아냐…개혁중심세력 구축\" 朴 \"TK서 대이변 만들어야\"(대구=연합뉴스) 홍지인 기자 = 국민의당 대선주자들은 30일 대구·경북·강원 지역 경선에서 저마다 자신이 대선후보 적임자임을 내세우며 지역표심에 호소했다.    선두주자인 안철수 전 대표는 국민의당 중심 정권 교체를 자신하며 안보를 내세워 지역의 보수적 표심에 호소했다. 또 손학규 민주당 대표는 안 전 대표의 자강론을 비판하면서 개혁 세력 연대를 내세웠고, 박주선 국회부의장은 영호남 통합 적임자론을 들고 나왔다.안철수, '적임자 누굽니까~!!!'(대구=연합뉴스) 홍해인 기자 = 국민의당 대선주자인 안철수 후보가 30일 오후 대구실내체육관에서 열린 19대 대선 후보자 선출 완전국민경선 대구·경북·강원 권역 합동연설회에 참석해 정견발표를 하고 있다. 2017.3.30    hihong@yna.co.kr안 전 대표는 이날 오후 대구 실내체육관에서 열린 합동연설회에서 \"국민의당 경선이 정말 뜨겁다. 정치 혁명의 열기가 이곳 달구벌까지 달아올랐다\"며 \"드디어 '안철수의 시간'이 시작됐다\"고 강조했다.     그는 \"여론조사에 잡히지 않았던 민심이 총선 열풍처럼 쏟아져 나오고 있다. 변화와 개혁을 원하는 절절한 민심\"이라며 \"국민에 의한 연대, 오직 그 길만이 진정한 승리의 길이다. 손학규·박주선 후보와 함께 반드시 정권교체 하겠다\"고 다짐했다.    안 전 대표는 또 북한의 6차 핵실험이 임박했다는 관측과 관련, \"더 이상 핵 도발을 용납할 수 없다\"며 \"강력한 국방, 한미동맹으로 굳게 다지겠다. 방산·병역 비리를 완전 뿌리 뽑겠다. 자강안보로 평화로운 한반도를 만들 적임자가 누구인가\"라며 안보를 강조했다.정견 발표하는 손학규 후보(대구=연합뉴스) 홍해인 기자 = 국민의당 대선주자인 손학규 후보가 30일 오후 대구실내체육관에서 열린 19대 대선 후보자 선출 완전국민경선 대구·경북·강원 권역 합동연설회에 참석해 정견발표를 하고 있다. 2017.3.30    hihong@yna.co.kr손 전 대표는 \"제 목표는 단지 경선 승리에 있지 않다\"며 \"위기를 극복할 정치세력을 만드는 것이야말로 우리의 임무다. 새로운 개혁중심 세력을 구축해 정치의 통합과 안정을 기하는 것이 제 과제\"라고 밝혔다.    그는 또 \"이제 각 당의 대선 후보 경선이 막바지에 이르러 새로운 대선 구도를 모색하고 있다. 집권 성공을 위해서는 반드시 대선 전 연대와 연합이 필요하다. 대선 이후 협치나 정책경쟁론은 궤변에 지나지 않는다\"고 안 전 대표를 비판했다.     이어 \"완고한 자신만의 성을 쌓는 자강론으로는 결코 집권할 수 없다. 패권 세력에게 무난히 정권을 바치는 가장 좋은 방법이 바로 자강론\"이라며 \"반드시 국민의당을 더 크게 만들고 개혁공동정부를 이뤄내겠다. 모든 개혁세력을 한마당으로 불러들여 개혁대연합으로 대선 승리를 이뤄낼 것\"이라고 강조했다. 정견 발표하는 박주선 후보(대구=연합뉴스) 홍해인 기자 = 국민의당 대선주자인 박주선 후보가 30일 오후 대구실내체육관에서 열린 19대 대선 후보자 선출 완전국민경선 대구·경북·강원 권역 합동연설회에 참석해 정견발표를 하고 있다. 2017.3.30    hihong@yna.co.kr박 부의장은 \"협력의 정치, 국론 분열을 막는 통합의 정치, 국민을 하나로 만드는 화합의 정치가 필요하다\"며 \"동서를 화합시킬 유일한 후보, 대선에서 새로운 바람을 일으킬 강력한 후보\"라고 스스로를 추켜세웠다.     그는 \"달구벌 대구, 빛고을 광주는 '달빛동맹'의 형제다. 달빛동맹은 한미동맹보다도 더 굳건하다고 한다\"며 \"달빛동맹의 의리로 박주선을 1등으로 만들어 주셔야 한다. 1등을 하면 TK의 위대한 역사적 선택에 국민의 갈채가 있을 것\"이라고 강조했다.    그는 또 \"이변과 돌풍이 없는 경선은 이목을 모을 수 없다. 본선 경쟁력도 떨어지고 국민불행시대를 극복할 수도 없다\"며 \"TK에서 단 한 번도 호남을 선택한 적이 없다. 이번이야말로 국민이 주목하는 대이변을 TK에서 만들어줘야 한다\"고 거듭 호소했다.    ljungberg@yna.co.kr최신 유행 트렌드 총집결 #흥(클릭!)"}