{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=422&aid=0000250167", "datetime": "2017-04-05 12:38", "contents": "[뉴스포커스] 안철수, 지지율 두 자릿수로 급상승…배경은?<출연 : 강석진 전 서울신문 편집국장ㆍ건국대 장성호 교수ㆍ부산가톨릭대 차재원 교수>국민의당 안철수 후보가 충청지역 마지막 경선에서 7연승을 거두며 대선 후보로 확정됐습니다. 이로써 19대 대선 레이스의 본선 대진표가 모두 확정됐는데요. 강석진 전 서울신문 편집국장, 장성호 건국대 교수, 차재원 부산가톨릭대 교수와 함께 정치권 이슈 짚어보겠습니다. 어서 오십시오.  <질문 1> 안철수 후보가 국민의당 충청 지역 경선에서 85.4%, 누적 지지율 75%를 기록하며 국민의당 대선 후보로 확정됐습니다. 눈에 띄는 것이 역시 급상승하고 있는 지지율인데요. 3월까지만 해도 한 자릿수에 불과했던 안 후보의 지지율이 이렇게 급등한 이유는 무엇일까요? <질문 2> 이런 가운데 문재인-안철수 양자 구도에서 여론조사에서 안철수 후보의 지지율이 앞서는 결과가 또 나왔습니다. 이렇게 연이어 두 번이나 지지율이 앞선 결과가 나온 것, 민주당이 주장하는 것처럼 여론조사 방식의 차이일까요? 실제로 안 후보의 지지율이 올랐다고 봐도 되는 것일까요?   <질문 3> 문재인 후보 측의 송영길 선대 위원장은 각 정당의 5명 후보가 확정됐는데도 일대일 여론조사를 하는 것은 문 후보를 흠집 내려는 의도라며 반발하고 있거든요. 이런 민주당 측의 반응을 어떻게 보십니까? <질문 4> 반면 안철수 후보 측은 최근 여론 조사 결과 등을 통해 양자대결에 대해 상당한 자신감을 보이는데요. 하지만 지금으로써는 홍준표, 유승민 두 보수 후보들은 단일화 되지 않을 경우 완주할 가능성이 높아 보이는 데다 안철수 후보 역시 자강론을 들고 나온 상황이거든요. 일대일 구도가 쉽게 성사될까요?  <질문 5> 이번 경선 기간 동안 달라진 안철수 후보의 연설 스타일도 화제를 모았는데요. 크고 굵은 목소리로 연설하는 모습을 두고 이제야 정치인처럼 보인다는 의견과 반대로 목소리에 마저 권력 의지를 담은 것 같다며 불편하다는 의견이 같이 나오고 있습니다. 패널 분들은 이런 변화한 안철수 후보의 모습, 어떻게 보고 계십니까?  <질문 6> 목소리만 변한 것이 아닙니다. 최근 안철수 후보, 측근들과 적극적으로 소통하는가 하면 안 마시던 폭탄주까지 마신다는 이야기가 들려오고 있거든요. 안 후보의 이런 변화의 이유, 무엇이라고 생각하십니까? 현실정치에 눈을 뜬 것일까요?   <질문 7> 가장 유력한 연대, 단일화 후보인 유승민-홍준표의 기 싸움은 점점 치열해지고 있습니다. 특히 홍준표 후보, 김무성 전 대표에게는 통합 연대 제의를 하면서도 유승민 후보에 대해 아예 언급하지 않겠다며 무시하는 전략을 취하고 있거든요. 홍 후보의 이런 속내는 무엇일까요? <질문 8> 유승민 후보 역시 홍준표 후보에 대해 무자격자라며 연일 공세를 퍼붓고 단일화는 없다고 연대 가능성을 아예 차단했거든요. 이런 상황에서 보수층이 바라는 보수 연대, 혹은 단일화 가능할 것이라고 보십니까? <질문 9> 늘푸른한국당의 이재오 대선 후보가 유승민-홍준표 후보에게 3자 토론을 제안하며 보수 단일화를 언급했는데요. 이번을 계기로 단일화 가능성이 열릴 수 있을까요? <질문 10> 이런 가운데 민주당의 대선후보로 선출된 문재인 후보가 이승만 박정희 전 대통령의 묘역을 찾아 참배하며 통합 행보에 시동을 걸었습니다. 외연 확장에 도움이 될까요?<질문 11> 문 후보는 당내 통합에도 신경을 쓰는 모습인데요. 안희정 지사와 이재명 시장의 선거 캠프 인사들을 최대한 선대위에 포함할 것이라고 발표하는 등 통합의 모양새를 취하고는 있지만 정작 비문 인사 10여 명은 탈당을 고민 중이라고 해요. 거기다 문자 폭탄 양념 발언 논란까지 당내 통합 쉬울까요? <질문 12> 이런 가운데 김종인 전 대표가 연대에서 어떤 고리 역할을 할 것이라고 보십니까?<질문 13> 내일 우병우 전 청와대 민정수석이 두 번째 소환 조사를 받습니다. 검찰과 특검까지 합하면 세 번째 소환조사인데요. 이번 조사의 핵심 내용은 무엇이 될까요? <질문 14> 우병우 전 수석, 이번 국정농단 사건 핵심 관련자 중 유일하게 구속을 피하고 있는데요. 이번에는 구속이 될까요? 일각에서는 검찰 내 여전히 건재한 우병우 사단의 눈치를 보느라 검찰이 제대로 된 수사를 진행하지 않고 있다는 의혹도 보이는데요? <질문 15> 각 당 후보들 개헌이 필요한 것으로 인식은 하고 있지만 그 방향을 놓고는  입장이 조금씩 다른데요. 개헌 이슈가 이번 선거에서 어떤 역할을 하게 될 것으로 보십니까? <질문 16> 각 후보 모두 연정에 대한 의견은 다르지만 집권시 협치가 필요하다는 부분은 모두 공감을 하고 있거든요. 그러면서 다양한 협치에 대한 구상들을 내놓고 있는 상황인데요. 지금까지 강석진 전 서울신문 편집국장, 장성호 건국대 교수, 차재원 건국대 교수였습니다. 감사합니다.연합뉴스TV : 02-398-4441(기사문의) 4409(제보), 카톡/라인 jebo23 ▶ 연합뉴스TV 생방송 시청 | 뉴스스탠드 구독 ▶ 대한민국 뉴스의 시작, 연합뉴스TV 앱 다운받기", "press": "연합뉴스TV", "title": "[뉴스포커스] 안철수, 지지율 두 자릿수로 급상승…배경은?"}