{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=008&aid=0003852491", "datetime": "2017-04-06 16:40", "contents": "[머니투데이 김태은  기자] [[the300]양강구도 형성 목표 뛰어넘어 문재인과 접전 양상…각종 공세 쏟아져 대응 고심] 안철수 국민의당 대선 후보가 6일 서울 여의도 당사에서 열린 지역언론인클럽 합동인터뷰에서 취재진의 질문에 답변하고 있다. 2017.4.6/뉴스1  <저작권자 © 뉴스1코리아, 무단전재 및 재배포 금지>안철수 국민의당 대선후보의 상승세가 무섭다. 안철수 후보가 의도한 대로 문재인 더불어민주당 대선후보와 양강 구도를 형성하는 것은 물론 문재인 후보와 접전 양상으로까지 단번에 뛰어넘었다. 캠프 내부에서조차 예상보다 훨씬 빠른 흐름이라며 긴장하는 분위기가 감지된다.최근 실시된 여론조사에서 안 후보의 지지율은 급등해 문 후보에 바싹 붙었다. 지난 5일 MBN과 매일경제가 리얼미터에 긴급 의뢰한 여론조사 결과 다자구도에서 문 후보는 41.3%를 , 안 후보는 34.5%를 기록했다. 이들의 지지율 격차는 6.8%포인트로 한주 전의 13.5%포인트보다 절반 수준으로 줄었다.(응답률은 10.8%, 표본오차는 95% 신뢰수준에서 ±3.1%포인트. 자세한 내용은 중앙선거여론조사심의위원회 홈페이지에서 확인할 수 있다.)중앙일보 조사연구팀이 지난 4일부터 5일까지 전국 만 19세 이상 남녀 1500명을 대상으로 전화면접 방식으로 실시한 조사에서는 두 후보의 격차가 더욱 적다. 문 후보는 38.4%, 안 후보는 34.9%로 3.5%포인트 차이다.(응답률 29.4%, 신뢰수준 95%, 표본 오차 ±2.5%포인트. 자세한 내용은 중앙선거여론조사심의위원회 홈페이지에서 확인할 수 있다.)특히 양자 대결 조사에서는 안 후보가 문 후보를 앞서는 역전 현상마저 나타나고 있다. 리얼미터 조사에서는 문 후보가 46.3%로 42.8%의 안 후보를 이기는 것으로 나왔지만 중앙일보 조사에서는 안 후보가 50.7%, 문 후보(42.7%) 순으로 나타나는 등 양자 대결에서 안 후보가 문 후보를 이기는 결과가 잇따라 나왔다. 이러자 문 후보 측은 양자 대결은 현실적으로 불가능한 상황을 가정한 것이어서 불공정한 조사라며 불쾌한 반응을 보이기도 했다.이와 관련해 안 후보 측은 크게 고무된 분위기다. '문재인 대세론'을 허물고 이길 수도 있다는 자신감이 내부적으로 강해졌다. 동시에 상승 흐름이 예상보다 너무 빠르다는 신중론도 조심스럽게 고개를 들고 있다. 캠프 내부에서는 후보로 확정돼 본선을 시작할 때 5자 구도에서 문 후보를 40%대 초반에 묶고 안 후보가 30%에 도달하는 것을 목표로 했다. 이번주 들어 각 당의 대선후보가 모두 확정된 가운데 이 같은 목표는 오히려 초과달성된 셈이다. 캠프 사정을 잘 아는 한 전략가는 \"계획보다 1주일 정도 흐름이 빠른 것 같다\"며 \"지금의 상승 흐름을 한달동안 계속 끌고 갈 수는 없는 일\"이라고 지적했다.국민의당 내에서도 안 후보의 지지율 흐름에 따른 숨고르기 움직임이 감지된다. 당초 문 후보 아들의 취업 의혹과 관련해 추가로 폭로를 준비하고 있었던 것으로 알려졌으나 당분간 공개하는 대신 지켜보는 것으로 속도조절에 들어가고 더불어민주당을 탈당한 후 국민의당에 입당하려는 의원들에 대한 언급도 자제하는 모습이다.여기에 당장 안 후보에 대한 공세가 대폭 늘어나면서 캠프 내 긴장감이 고조되고 있다. 안 후보는 이주들어 문 후보 측으로부터 박근혜 전 대통령 사면 발언을 비롯해 광주경선 '차떼기' 의혹, 조폭 동원 의혹 등의 공세 폭탄에 시달리기 시작했다. 급등한 지지율을 다지기도 전에 자칫 대응 과정에서 실수가 발생할 수도 있는 상황이다.안 후보 캠프 관계자는 \"이제는 선거일이 일주일 후였으면 하는 마음이 들 정도\"라고 달라진 선거 분위기를 전했다.[▶깊이있는 투자정보 'TOM칼럼'][▶트렌드 리더의 스타일 지침서 '스타일M'][▶빵빵한 차&레이싱걸]김태은  기자 taien@mt.co.kr<저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>", "press": "머니투데이", "title": "안철수 측, 예상보다 훨씬 빠른 상승세에 긴장감도 고조"}