{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=469&aid=0000196822", "datetime": "2017-04-06 18:35", "contents": "안철수 상승세 요인안희정에 밀려 지지율 부진에도정치적 노선 유지해 신뢰 얻어자강론ㆍ중도 메시지 밀어붙이고미래지향 정책 발표 꾸준히 ‘득점’민주당 경선 후 이탈표도 흡수경쟁 후보들 검증 공세 거제질 듯 안철수 국민의당 대선후보가 6일 서울 태평로 한국프레스센터에서 열린 관훈클럽 초청 토론회에 참석해 발언하고 있다. 연합뉴스안철수 국민의당 대선후보의 상승세가 꺾이지 않고 있다. 경쟁 후보들은 안 후보 돌풍을 반문(反文) 정서에 대한 단기적 반사이익이거나, 중도ㆍ보수층의 일시적인 지지변동으로 폄하하고 있다. 그러나 전문가들의 분석과 각종 여론조사의 지표는 이들의 희망과는 다르다. 안 후보의 강세는 단기적 이변이 아닌, 인내와 뚝심으로 쌓아 온 정치적 성과의 측면이 강하다는 얘기다. 안 후보 돌풍의 발판은 지난 해 12월 박근혜 전 대통령의 탄핵안 가결 직후, 촛불집회 현장이 아닌 제도권으로 유턴하면서 형성됐다는 게 중론이다. 촛불을 들었던 중도 및 온건보수층들은 탄핵안 가결을 기점으로 진보 세력과 방향을 달리해 제도적 해결을 중시하는 정치인에게 지지를 옮기기 시작했다. 안 후보는 뒤늦은 방향 전환이었지만 가까스로 중도ㆍ보수층의 마지막 열차에 올라타긴 했다. 안 후보는 이후 안희정 충남도지사의 중도지대 선점으로 인한 지지율 부진, 당내 강경파들의 야성(野性) 강화론과 싸워야 했다. 이 때 안 후보가 노선을 다시 전환했다면 지금의 안철수는 없었을 가능성이 높다. 하지만 안 후보는 끝까지 자신의 정치적 입장을 유지했고, 그 사이 같은 지대의 지지를 노렸던 반기문 전 유엔 사무총장이 중도에 대선을 포기했으며, 안 지사는 ‘선의’ 발언 이후 더불어민주당 경선을 탈락했다. 끝까지 남아 있는 안철수란 선택지가 중도층의 온전한 신뢰를 얻기 시작한 순간이 온 것이다. 안 후보가 자강론과 중도 메시지 발표를 뚝심을 가지고 밀어 부친 것도 반전의 중요한 밑거름이 됐다는 평가다. 중도층과 온건 진보 세력들은 2012년 야권 후보 단일화에도 박 전 대통령 측에 정권을 넘긴 뒤 인위적인 정치공학적 연대에 반감이 크게 형성됐다. 안 후보는 이 같은 기류를 포착, 당 중진들과 손학규ㆍ박주선 경선후보 등의 연대 요구를 끝내 수용하지 않고 자강론을 고수했다. 최창렬 용인대 교수는 “중도층에게 차악의 선택이었던 안 후보가 존재감을 계속 유지하고 자강론으로 완주 의지를 보임에 따라, 이들 사이에서 정권교체 가능성에 대한 신뢰가 차곡차곡 쌓였다”며 “여기에 사드 문제 등 현안과 미래지향적 정책 발표 등으로 득점을 꾸준히 이어가 ‘야권에 있지만 찍어도 되는 후보’로 자리를 잡았다”고 분석했다. 안 후보는 또 민주당 경선 이후 이탈 표를 대부분 쓸어 담았다. 한국일보와 코리아리서치가 지난 2월 조사한 여론조사에서, 안 후보는 안 지사의 이탈 시 17.9%의 지지만 끌어오는 데 그쳤다. 그러나 중앙일보 조사연구팀이 각 당 경선 종료 뒤인 4~5일 전국 유권자 1,500명을 상대로 실시한 여론조사(신뢰수준 95%에 표본오차 ±2.5%포인트) 결과에 따르면, 안 후보는 “민주당 경선 이후 지지후보를 바꿨다”는 응답자의 52.6%를 자신의 지지층으로 환원시킨 것으로 나타났다. 그러나 안 후보의 상승세 요인 중 하나로 꼽혔던 ‘안정성’ 부분은 변화할 공산이 크다. 안 후보 지지자들이 “2012년 대선 전 한 차례 검증을 받아 도덕적 차원에서 문제가 없을 것”으로 판단하는 경향이 강하지만, 본선 시작과 동시에 경쟁 후보들의 한층 더 정밀해진 공세로 인한 일정 부분의 이미지 손실은 불가피하기 때문이다. 그럼에도 안 후보는 여전히 자신감을 유지하고 있다. 안 후보는 이날 관훈클럽 초청 토론회에서 “이미 정권교체는 결정됐다. 이제 남은 선택은 안철수에 의한 정권교체냐, 문재인에 의한 정권교체냐는 선택만 남았다”면서 “두 명만 남을 수 있고 다섯 명 그대로 완주할 수도 있다. 그러나 그것은 결론에 전혀 영향이 없다”고 말했다.정재호 기자 next88@hankookilbo.com▶한국일보 [페이스북] [카카오 친구맺기]▶자동차의 모든 것! [모클][ⓒ 한국일보(hankookilbo.com), 무단 전재 및 재배포 금지]", "press": "한국일보", "title": "탄핵안 가결 후 제도권으로 유턴한 ‘안철수의 뚝심’"}