{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=003&aid=0007855588", "title": "[종합]안철수, 호남~PK서 3연승…무난한 경선레이스 예상", "press": "뉴시스", "datetime": "2017-03-28 20:28", "contents": "【부산=뉴시스】 하경민 기자 = 국민의당 대통령선거 후보자 선출 순회경선이 열린 28일 오후 부산 해운대구 벡스코 컨벤션홀에 마련된 합동연설회에서 안철수 대선경선 후보자가 연설을 하고 있다. 2017.03.28.    yulnetphoto@newsis.com 부산·울산·경남경선서 74.49% 압승…孫과 격차 벌려【서울·부산=뉴시스】김난영 남빛나라 채윤태 기자 = 안철수 전 국민의당 공동대표가 호남권에 이어 28일 치러진 부산·울산·경남권역 현장·투표소 투표에서도 70% 이상의 표를 휩쓸며 압승을 거뒀다. 총 3차례 진행된 현장·투표소 투표에서 연전연승을 거두면서, 안 전 대표가 향후 무난한 승전 레이스를 펼치리라는 분석이 나온다. 국민의당에 따르면 안 전 대표는 거점투표소인 부산 벡스코를 비롯한 부산·울산·경남지역 총 26개 투표소 개표 결과 총 투표수 1만180표 중 7,561표를 획득, 74.27%의 득표율로 압승했다. 유효투표수인 1만151표를 적용하면 득표율이 74.49%에 달한다. 지난 25,26일 치러진 호남경선 득표를 누적하면 안 전 대표는 3차례에 걸친 경선에서 총투표 10만3,003표 중 6만7,292표를 쓸어 담았다. 누적 유효투표수 10만2,614표를 적용한 득표율은 65.58%에 이른다. 손학규 전 경기지사는 이날 부울경 경선에서 1,775표를 얻어 유효투표수 기준 17.49%의 득표율을 기록했다. 누적 득표율은 22.88%로, 안 전 대표와 격차가 점점 벌어지는 형국이다. 박주선 국회부의장은 815표를 얻어 8.03% 득표율에 그쳤으며, 누적 득표율은 11.54%다. 당내외에선 안 전 대표가 당원 비중이 가장 높은 호남에 이어 부울경 지역까지 총 3연승을 거두면서 이후 경선에서 무난한 승전 레이스를 펼칠 것으로 보고 있다. 한 야권 관계자는 이와 관련 \"한 후보가 압승을 이어가면 다른 후보들을 지원하는 사람들은 힘이 빠지게 돼 있다. 몇 차례 압승이 이어지면 그 뒤론 격차가 더 벌어진다고 보면 된다\"고 했다. 아울러 연이어 안 전 대표에게 패한 손 전 경기지사와 박 부의장의 완주 여부에도 관심이 쏠린다. 두 주자가 모두 완주 의사를 밝히고는 있지만, 이대로 안 전 대표의 압승 행진이 이어질 경우 중도 포기할 가능성도 배제할 수 없다. 손 전 지사 측은 이와 관련, 부울경 경선 직후 김유정 캠프 대변인을 통해 발표한 입장문에서 \"유구무언이다. 참으로 답답하다\"고 심경을 밝혔다. 물론 손 전 지사의 경기지역 지지기반에 기대를 거는 시각이 남아있긴 하지만, 그의 경기지사 재임 시기는 2002~2006년으로 무려 10~15년이 흘렀다는 점에서 의미 있는 움직임을 찾기 어려울 거라는 분석이 지배적이다. 한편 호남경선과 달리 부울경 경선 참가자 수가 1만여명으로 저조한 실적을 보이면서, 호남경선 직후 한껏 고무됐던 당내 분위기는 다소 가라앉는 모습이다.【부산=뉴시스】 하경민 기자 = 28일 오후 부산 해운대구 벡스코 컨벤션홀에서 열린 국민의당 대통령선거 후보자 선출 순회경선에 참가한 당원들이 투표를 하고 있다. 2017.03.28.    yulnetphoto@newsis.com 국민의당은 투표일이 평일이었던데다 부울경 당원 숫자가 1만5,000여명에 불과하다는 점을 토대로 선방이라는 자평을 내놓고 있지만, 부울경 도합 인구수가 790만명에 달한다는 점을 고려하면 일반인을 상대로 흥행했다고 보긴 어렵다. 국민의당은 일단 야권의 전통적 텃밭인 호남에서의 경선 흥행을 토대로 조기대선 국면에서 더불어민주당과 별도 노선을 고수할 명분을 마련했다는 입장이다. 하지만 호남 외 지역에서의 흥행 부진이 이어질 경우, 문재인 전 민주당 대표에 대항할 득표력을 갖추기 위해 대선 전 연대에 나서야 한다는 논리가 힘을 받을 가능성이 크다. 특히 이날 유승민 의원으로 대선 후보가 확정된 바른정당을 비롯해 범여권과의 연대를 요구하는 목소리가 확산될 것으로 보인다. 박지원 대표는 이와 관련, 부산 벡스코에서 기자들과 만나 \"다당제에서 멜팅팟(Melting pot)처럼 연정이 되는 게 아니고 샐러드볼처럼 각 당의 정체성을 유지하면서, 제 맛을 유지하면서 통합적인 그런 '샐러드 연정'이 가능하지 않을까 본다\"고 발언, 각 당이 정체성을 유지하며 손을 잡는 연정 가능성을 내비치기도 했다. 연전연승을 이어가는 안 전 대표로선 이후 호남 외 지역에서 흥행이 계속 부진할 경우 대선 전 연대 반대 입장을 철회해야 한다는 압박에 부딪칠 수도 있는 것이다. 한편 국민의당은 오는 30일엔 대구·경북·강원, 4월1일 경기를 거쳐 4월2일 서울·인천에서 마지막 현장·투표소 투표를 치른다. 국민의당은 7차례에 걸친 현장·투표소 투표 결과에 여론조사 20%를 반영해 최종 후보를 선출할 예정이다. imzero@newsis.com south@newsis.com chaideseul@newsis.com뉴시스 뉴스, 네이버 뉴스 스탠드에서도 만나세요뉴시스 SNS [페이스북] [트위터]<저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.>"}