{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=018&aid=0003786804", "title": "박지원 “우리당 후보 20% 되면 문재인 이겨”… 안철수 승리 예상", "press": "이데일리", "datetime": "2017-03-31 11:25", "contents": "- 문재인 후보와 사실상 양자대결, 보수후보들이 그대로 남아 있는 게 좋아- 문 후보가 직접 아들 취업특혜 의혹 얘기해야… 당차원서 곧 발표 계획[이데일리 선상원 기자] 박지원 국민의당 대표는 31일 대선주자인 안철수 전 대표의 지지율이 10% 초반대에서 20% 가까이 급등한 것과 관련해 “4월 5일 후보가 확정된 그 시점에 우리당의 후보가 문재인 후보의 절반만 되면 이길 수 있다. 제가 한 3일 전부터 4월 5일까지 우리당의 후보가 20%가 되면 10%포인트 내로 줄여질 수 있다. 갤럽이 내가 말한 대로 발표했네. 오늘이 며칠인가. 6일이 더 빨리 왔다”고 문 후보와 안 후보간 양자대결을 기정사실화했다.박 대표는 이날 국회에서 최고위원회의 직후 기자들과 만나 “안희정 14% 포션은 우리한테 더 많이 온다. 물론 문 후보한테도 가죠. 이재명의 8%는 우리한테도 오지만 문 후보한테 더 간다. 그렇기 때문에 우리가 상승할 수 있는 것은 굉장히 더 높아진다”며 이같이 밝혔다. 박 대표는 이번 대선이 다자구도 속 문 후보와 안 후보의 양자대결로 좁혀지고 있는 것에 대해, “사실상 (양자대결이) 되요. (다른 후보들은) 의미가 없어요. 단일화가 좋은 건 아니다. DJ가 대통령 나왔을 때 백기완 선생이 후보로 꼭 나와요. 거기가 굉장히 극좌적으로 하잖나. 그러니 우리는 그게 더 굉장히 바람직했다. 우리 표를 먹기는 하지만 거기에서 완충역할을 해주기 때문에 중도세력이 DJ에게 붙어줬다”고 설명했다. 박 대표는 이어 “저는 다른 보수 후보하고 꼭 연합, 단일화하는 것이 필요하나 생각이다. 그랬을 때 박근혜 세력을 싫어하는 우리 지지층이 도망칠 수도 있다. 이분들이 그대로 남아 있는 게 좋다. 딱 후보가 둘로만 되는 것은 바람직하지 못하다. 완충지역이 필요하다”고 바른정당 등과의 연대에 부정적인 입장을 나타냈다.범보수후보 단일화도 어려울 것으로 전망했다. 박 대표는 “자유한국당이나 바른정당은 박근혜 전 대통령이 건재해 있기 때문에 같이 통합이 안 될 것이다. 그런 게 맞잖아요. 거기에 장성민 남재준 이런 분들도 나오고, 그런 분들 나오는 것도 전부 우리에게 유리하다. 그렇게 후보가 많은데 1대1 구도가 아니지 않느냐. 산술적으로 그렇지만 그런 후보들은 유의미한 득표를 못한다. 오늘 아침 세분의 후보도 합쳐봐야 17~18% 밖에 안 되잖나. 그래서 사실상 양자구도가 될 것”이라고 했다. 안 후보가 TV 경선토론회에서 반기문 전 유엔사무총장을 외교특사로 모시겠다고 한 것에 대해, 의견을 같이했다. 박 대표는 “그분의 외교경력과 경험, 실력을 국가의 미래를 위해서 활용돼야 한다고 생각한다. 특히 지금 외교 경제 대북문제는 가장 큰 문제인데, 그런 중요한 국제적 명성이 있는 자산을 잘 모셔서 쓰는 것이 필요하다는데 동감한다”고 말했다.문 후보 아들의 취업특혜 의혹과 관련해 적극적인 공세를 예고했다. 박 대표는 “문 후보의 자제분, 이 문제는 본인이 얘기를 해야 한다. 우리당에서도 상당한 준비를 했기 때문에 머지않아 발표를 하게 될 것”이라고 문 후보를 정면으로 겨냥했다. 박 대표의 지시에 따라 전직 의원이 문 후보 아들의 취업특혜 의혹과 관련한 사항을 정밀 조사해 상당한 양의 자료를 갖고 있는 것으로 전해졌다. 박 대표는 “한국고용정보원 원장이 스스로 모두 자료를 공개하면서 밝히는 것이 의혹을 없애는 길이다. 한국고용정보원장이 국정원장으로 착각하고 있지 않나 이런 생각을 가진다. 지금은 솔직한 것이 제일 좋다. 누구나 잘못을 할 수 있고 실수를 할 수 있지만 거짓말하고 변명하는 게 나쁘지, 인정하고 사과하고 실수를 반복하지 않는 것이 좋은 일”이라며 고용정보원의 해명을 압박했다. 박 대표는 거듭 “필요하면 곧 발표할 것이다. (새로운 팩트에 대해) 그것까지 얘기하면 나중에 발표할 때 김이 빠져버린다”며 문 후보 아들의 취업특혜 의혹을 입증해 줄 자료가 확보돼 있음을 암시했다.박지원의 생각    (서울=연합뉴스) 배재만 기자 = 국민의당 박지원 대표가 31일 오전 국회에서 열린 최고위원회의에서 잠시 생각에 잠겨 있다.선상원 (won610@edaily.co.kr)＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"}