{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=421&aid=0002656338", "datetime": "2017-04-06 12:14", "contents": "안철수 국민의당 대통령 후보가 6일 오전 서울 중구 프레스센터에서 열린 중견언론인모임 관훈클럽 초청 토론회에 참석해 패널들의 질의에 답하고 있다. 이 자리에서는 더불어민주당 문재인 대선후보와의 경쟁 전략, 범보수권과의 연대 가능성을 비롯해 당면한 선거대책위원회 구성안 등을 두고 패널들과 질의 응답이 오갈 예정이다. 2017.4.6/뉴스1 © News1 이동원 기자\"文 대세론 없다…靑, 광화문 이전 너무 나가\" 견제(서울=뉴스1) 곽선미 기자,박응진 기자,서미선 기자,이원준 기자 = 안철수 국민의당 대통령 후보는 6일 정치권 일각에서 제기되는 이른바 비문(非문재인) 연대론에 관해 거듭 반대 입장을 밝혔다. 안 후보는 집권 후 계획을 밝히면서, 경쟁상대인 문재인 더불어민주당 대통령 후보를 견제하는 모습도 보였다. 그는 이날 오전 서울 중구 프레스센터에서 열린 중견언론인 모임 관훈클럽 토론회를 통해, '다른 정당 후보나 세력과 연대하지 않겠는가'라는 질문에 \"그렇다\"면서 \"저는 국민에 의한 연대를 밝힌 바 있다\"고 말했다. 범여권에 속한 유승민 바른정당 대통령 후보와의 연대에도 \"박근혜 정부를 출범시키는 데 역할을 한 사람들은 이번에 책임져야 한다\"며 협치의 대상으로만 본다고 선을 그었다. 대선 출마를 선언한 김종인 전 더불어민주당 비상대책위원회 대표와 관련해서는 \"이제는 정치공학적으로 누구 손 잡고, 손 들어주는 일은 국민이 원하지 않는다\"고 연대 가능성을 일축했다. \"그런 일(연대 가능성)은 없을 것이라고 믿는다\"고 부연했다.안 후보는 국회 의석수 40석으로 안정적 국정운영이 가능하느냐는 질문에 \"(의석수가) 많다고 해서 국정운영이 매끄러웠나. 통합의 정치를 했는가. 그렇지 않았다\"며 대통령의 통합 리더십과 협치 능력이 필요하다고 봤다. 차기 정권이 대통령직 인수위원회 없이 출범하는 데 대해서는 긍정적인 입장을 피력하면서도 \"결정적 단점은 그렇게 되면 자신의 캠프, 자기 편 내에서만 인재를 등용하는 오류에 빠질 수 있다\"고 지적했다.이어 \"상대 편 캠프에서 치열하게 싸우던 사람도 그 문제를 푸는 데 최적의 사람이라면 써야 한다\"며 \"그것이 통합의 정치이고 다음 정부는 반드시 그게 필요하다\"고 했다.차기 총리의 적합한 인재상에 관해 \"총리도 실무형일 것 까지는 필요 없으나, 그 분야에 있어 자신의 뚜렷한 소신과 철학을 가져야 하지 않겠나\"라고 말했다. 예비내각의 구성 기조로는 첫째로 도덕성을 꼽으면서, 보다 많은 권한을 갖는 실무형 장관을 배치하겠다는 의지를 보였다. 안 후보는 또 문 후보의 '대세론'에 대해 \"처음부터 대세론은 없었다\"며 \"지금까지 지지율을 보더라도 그 정도 지지율을 대세론으로 부른 적 없다. 그쪽 진영의 주장이었다\"고 평가절하했다. 이어 \"제가 문 후보를 꺾겠다고 한 것은 경선 과정의 구호였다\"며 \"본선에서는 그걸 내세우진 않는다. 제가 가진 비전, 리더십이 더 낫다는 것을 밝히고 선택받겠다\"고 강조했다.아울러 문 후보가 3D프린터를 '쓰리디프린터'가 아닌 '삼디프린터'로 읽은 데 대해 \"용어에 대해서는 전문가들 또는 일반적으로 통용되는 발음들이 있다\"며 \"일반적으로 누구나 보면 쓰리디프린터라고 읽는다\"고 웃음을 보였다. 문 후보의 광화문 정부청사로의 청와대 이전 약속에 대해서는 \"그것은 너무 나간 것 아닌가 싶다\"며 \"여러 장점도 있겠지만 단점, 문제점이 훨씬 더 많을 수 있다고 본다\"고 지적했다. 그는 문 후보에 대해 \"여러가지 부러운 점도 많다\"며 \"정치적 자산을 물려받은 것을 보면 부럽고 단단한 지지층을 갖고 있는 게 장점\"이라고 말하기도 했다.pej86@▶ 놓치면 후회! 최신 만화 보기 / 2017년 나의 운세 보기▶ 여러분의 제보를 기다립니다. 제보하기(클릭!)[© 뉴스1코리아(news1.kr), 무단 전재 및 재배포 금지]", "press": "뉴스1", "title": "안철수, \"비전·리더십으로 선택받겠다\"…非文 연대 선긋기"}