{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=005&aid=0000981633", "title": "안철수 “연대론 불살랐다”… 자강론 탄력", "press": "국민일보", "datetime": "2017-04-02 17:53", "contents": "국민의당 대선 주자인 손학규 전 국민주권개혁회의 의장과 박주선 의원, 안철수 전 대표(왼쪽부터)가 2일 서울 중구 장충체육관에서 열린 서울·인천 권역 합동연설회에서 지지자들에게 손을 들어 인사하고 있다. 최종학 선임기자안철수 전 국민의당 공동대표가 전국 순회경선에서 ‘본선 직행’을 사실상 확정지으면서 안 전 대표가 주장하는 ‘자강론’도 탄력을 받고 있다. 안 전 대표는 2일 실시된 서울·인천지역 순회경선에서도 86%가 넘는 득표율로 압승하며 파죽의 6연승을 달성했다. 당분간 각종 연대론에 선을 그으면서 ‘구심력 키우기’에 집중하는 동시에 대선 후보 선출 이후 본격적인 ‘세 불리기’에 나설 것이란 전망이 나온다. 자강론을 뒷받침하는 요소는 세 가지다. 안 전 대표의 경선 연승과 지지율 급상승, 국민의당 경선 흥행이다. 안 전 대표는 이를 발판삼아 거센 ‘안풍(安風)’을 일으키고 있다. 경선 누적 득표율은 68%를 넘어섰고, 최근 여론조사 결과 대선 주자 지지율에서도 안희정 충남지사를 제치고 2위로 뛰어올랐다. 국민의당 경선도 초반 우려를 씻어내고 현장투표 20만명 참여라는 목표를 향해 가고 있다. 국민의당 지도부는 전국 순회경선을 통해 여론조사에 잡히지 않는 지지세가 확인됐다고 자평하고 있다. 안 전 대표는 서울·인천지역 순회경선에서 총 유효투표 수 3만5421표 중 3만633표(86.5%)를 얻는 기염을 토했다. 80%대 득표율은 처음이다. 2위인 손학규 전 국민주권개혁회의 의장은 3760표(10.6%)를 얻는 데 그쳤다. 상승세를 탄 안 전 대표는 자강론에 더욱 힘을 실었다. 안 전 대표는 서울 중구 장충체육관에서 열린 순회경선 합동연설회에서 우렁찬 목소리로 “안철수의 시간이 시작됐다. 정치인에 의한 공학적 연대론은 모두 불살랐다”고 쐐기를 박았다. 이어 “스스로 믿어야 국민도 믿어준다”며 “국민에 의한 연대, 그 길만이 진정한 승리의 길”이라고 강조했다. 하지만 ‘연대론’이 재점화될 가능성은 여전히 남아 있다. 대세론을 형성 중인 문재인 전 더불어민주당 대표와 일대일 구도를 형성하려면 국민의당 힘만으로는 어렵다고 보는 시각이 많다. 하지만 안 전 대표 측은 정치공학적 연대보다는 자강론을 통한 구심력 확보를 1차 목표로 삼고 있다. 안 전 대표 측 관계자는 “정치인끼리의 연대는 ‘집권만을 위한 연대’로 비칠 수 있다”며 “안 전 대표의 지지율을 더 끌어올려 바른정당 등 다른 정당 주자들을 자연스럽게 흡수해야 한다”고 말했다.  이 때문에 ‘자강’의 요건이 어떻게 충족되느냐가 핵심 열쇠가 될 것이란 평가가 나온다. 안 전 대표가 70% 이상의 압도적 득표율로 대선 후보로 선출되고, 문 전 대표와의 지지율 격차를 10% 포인트 이내로 좁힐 수 있느냐가 관건이 될 것으로 보인다. 두 요소가 동시에 충족되면 안 전 대표는 본인이 내세운 자강론의 명분을 지키면서도 다른 주자들을 압박할 수 있는 강력한 힘을 확보할 수 있다. 현재 흐름은 안 전 대표에게 유리한 쪽으로 흘러가고 있다. 한국사회여론연구소(KSOI)가 전국 성인 1016명을 대상으로 3월 31일∼4월 1일 여론조사한 결과(표본오차는 95% 신뢰수준에 ±3.1% 포인트, 자세한 사항은 중앙선거여론조사심의위원회 홈페이지 참조) 안 전 대표는 대선 주자 지지율에서 22.3%를 얻어 지난주보다 12.2% 포인트나 상승했다. 문 전 대표는 34.6%로 1위를 기록했고, 안희정 충남지사는 12.0%를 얻어 지난주보다 6.1% 포인트 하락했다.글=백상진 기자 sharky@kmib.co.kr, 사진=최종학 선임기자[국민일보 홈페이지] [페이스북] [트위터][취재대행소 왱!(클릭)]GoodNews paper ⓒ 국민일보(www.kmib.co.kr), 무단전재 및 재배포금지[뉴스 미란다 원칙] 취재원과 독자에게는 국민일보에 자유로이 접근할 권리와 반론·정정·추후 보도를 청구할 권리가 있습니다. 고충처리인(gochung@kmib.co.kr)/전화:02-781-9711"}