{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=029&aid=0002396025", "datetime": "2017-04-04 18:05", "contents": "\"민간 자율성 발휘 뒷받침\" 강조다자구도 땐 대선 승리 어려워'문'과 양강구도 만들어야 승산국민의당 대선주자인 안철수 전 대표(왼쪽)가 4일 오후 대전 한밭체육관에서 열린 19대 대선 후보자 선출 완전국민경선 대전·충청·세종 권역 합동 연설회에서 박지원 대표와 인사하고 있다. 연합뉴스국민의당 대선후보로 안철수 전 대표가 확정되면서 '5.9 장미대선'에 나서는 5개 정당의 대표선수들이 모두 정해졌다.국민의당은 4일 대전·충청·세종지역 경선을 끝으로 7차례 전국순회 현장투표(80%)를 마무리하고 여론조사(20%)를 종합해 안철수 전 대표를 국민의당 대선후보로 확정했다.장미대선 본선이 더불어민주당의 문재인 후보, 국민의당 안철수 후보, 자유한국당의 홍준표 후보, 바른정당의 유승민 후보, 정의당의 심상정 후보의 5자 구도로 압축됐지만, 당장 '문재인 대세론'과 비문(비 문재인) 연대 흐름이 혼재되면서 대선 프레임 대결이 가속화할 것이라는 분석이 나온다. 대선까지 남은 35일 동안 문 후보는 '적폐청산'과 '국가대개혁'이라는 대명제를 살리면서도 앞으로는 국민 통합에 적극 나서는 면모를 보일 것으로 예상된다. 문 후보 경선캠프 공동 특보단장을 맡은 민병두 의원은 이날 페이스북에 글을 올려 문 후보의 저서 '1219 끝이 시작이다'라는 책의 문구를 인용하면서 \"이제 본선이다. 과감한 확장주의 노선이 필요하다\"고 주장했다.안 전 대표는 이날 마지막 순회경선지인 대전 합동연설회에 앞서 충남대학교에서 '고등교육 정책의 차기정부 과제'를 주제로 강연했다.  그는 개혁론을 힘있게 주창했다.  그는 이 자리에서 우리나라가 수출절벽, 내수절벽, 일자리절벽, 인구절벽, 외교절벽 등 5대 위기에 봉착했다면서 총체적인 사회 개혁이 필요하다고 역설했다. 안 전 대표는 \"이럴 때일수록 정부의 역할, 철학, 운영 방식을 완전히 바꿔야 한다\"며 \"지금은 정부가 끌고 가는 게 아니라 민간이 자율성을 발휘하도록 뒷받침해줘야 하는 시대\"라고 말했다. 그러면서 \"어떤 정치인은 '내가 일자리를 만들겠다, 재정을 쏟아부어 80만개 공공 일자리를 만들겠다'고 하는데, 그건 아니다\"라고 공공 일자리 공약을 내놓은 더불어민주당 문재인 전 대표를 겨냥해 직격탄을 날렸다.본선 시나리오도 주목된다. 시나리오별로 볼 때 5자 구도에서는 문 전 대표가 가장 우세하다.문 전 대표는 각종 여론조사 다자구도에서 1위를 놓친 적이 없다. 여론조사기관 조원씨앤아이(조사의뢰 쿠키뉴스·조사기간 1~3일)가 4일 발표한 여론조사에서도 5자 구도의 경우 문 전 대표는 40.4%로 가장 지지율이 높았다. 안 전 대표는 26.1%, 홍 경남지사는 16.1%, 유 의원 4.9%, 심 대표 4.0% 순으로 집계됐다. 현재로서는 단일화 가능성이 가장 높은 홍 지사와 유 의원이 서로 '보수 적자'임을 내세우며 반목하고 있어 대선 막바지까지는 5자 구도를 유지할 가능성이 크다는 분석이 나오고 있다.만약 보수 단일화 후보를 내고 4자 구도가 된다 해도 대세에는 큰 영향이 없을 것으로 보인다.  4자 구도를 전제로 한 여론조사에서도 문 전 대표의 지지율이 41.5%로 가장 높았고, 안 전 대표는 29.3%, 보수 단일화 후보인 홍 지사는 18.0% 심 대표는 3.8%로 조사됐다. 그러나 양자 구도로 가면 판세를 가늠하기 어려워진다.조원씨앤아이 여론조사에도 문 전 대표와 안 전 대표의 양자 대결에서는 안 전 대표의 지지율이 48.1%로 문 전 대표의 43.7%보다 4.4% 포인트 높게 나타났다. 오차범위 내 접전이다. 문 전 대표와 안 전 대표의 양자 대결은 3월 초반 여론조사에서는 문 전 대표가 10% 포인트 이상 앞섰지만 최근 여론조사에서는 안 전 대표가 역전했다.문제는 연대나 단일화가 쉽지 않아 문 전 대표와 안 전 대표의 양자 대결이 이뤄지기 어렵다는 것이다. 5자 구도나 4자 구도에서 안 전 대표의 지지율은 문 전 대표보다 한참 밑도는 수준이다. 연대나 단일화가 없다면 안 전 대표가 문 전 대표를 앞서기는 힘들다. 이 때문에 안 전 대표가 자체 지지율을 끌어올려 5자 구도 또는 4자 구도 안에서 양강(兩强) 구도를 만들어내야만 문 전 대표의 대항마로서의 입지를 다질 수 있다는 지적이 나오고 있다. 여론조사는 만 19세 이상 1031명을 대상으로 ARS여론조사(유선전화45%+휴대전화55% RDD 방식)를 실시한 것이다. 응답률 4.9%, 표본오차 95%, 신뢰수준 ±3.1% 포인트다. 그 밖의 내용은 중앙선거여론조사심의위원회 홈페이지를 참조하면 된다.  김미경기자 the13ook@dt.co.kr                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          디지털타임스 홈페이지 바로가기/SNS 바로가기확바뀐 디지털타임스 연예·스포츠 섹션 바로가기< Copyrights ⓒ 디지털타임스 & dt.co.kr, 무단 전재 및 재배포 금지 >김미경 the13ook@", "press": "디지털타임스", "title": "`태풍`으로 변한 안철수 \"정부 역할 확 바꿔야\""}