{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=009&aid=0003917460", "datetime": "2017-04-04 19:18", "contents": "V3…1988년 컴퓨터 백신 개발청년멘토…2030과 소통하며 정계 발판새정치…서울시장·대선 극적 양보◆ 安 국민의당 대선후보 확정 ◆ 서울대 의대 입학 어릴 적부터 소문난 독서광이었던 안철수 후보(맨 오른쪽)는 고 3 때 공부를 본격적으로 하기 시작해 1980년 서울대 의대에 입학했다. 28세 의대 학과장 안 후보는 1990년 28세로 단국대 의과대학 의예과 학과장을 역임했다. 당시 강의하는 모습. 해군 군의관 안 후보는 해군 군의관으로 39개월간 복무했다. 1991년 훈련소에서 군화를 닦고 있다. 가족과 함께 1992년 안 후보가 지인의 집에 놀러가 가족과 함께 찍은 사진. 왼쪽부터 아내 김미경 서울대 교수와 딸 설희 씨, 안 후보.  안철수 국민의당 대선 후보는 '정치 이단아'다. 서울대 의대 졸업 후 전도유망한 의사의 길을 걷다가 공익에 보탬이 되는 일을 하겠다며 벤처기업을 일궜다. 대학 강단에서 학생을 가르치다가 새 정치를 꿈꾸며 정치에 투신했다. 끊임없이 새 영역에 도전하고 한번 발을 들이면 특유의 끈기와 치열함으로 일을 저지르고 마는 DNA를 가지고 있다.하지만 그의 정치 도전은 순탄치 않았다. 새 정치 바람을 일으키며 정치판에 본격 뛰어들었지만 2012년 대선에서 문재인 당시 민주통합당 후보(더불어민주당 대선 후보)에게 양보하면서 고배를 마셨다. 그는 좌절하지 않고 지난 5년간 자강불식하며 힘 있는 정치인으로 다시 태어났다. 안 후보의 복심인 조광희 변호사는 \"안철수에게 정치는 소명이다. 권력이나 스포트라이트를 어색해하지만, 세상을 바꾸려면 정치가 바뀌어야 한다는 소명이 이제 그의 목소리까지 바꿔놨다\"고 귀띔한다.  ◆ 소설책을 좋아한 천재안 후보는 학창 시절 60명 중 30등을 할 정도로 평범한 학생이었지만 지독한 독서광이었다. 부산 동성초등학교를 다닐 때 학교 도서관의 책을 모조리 다 읽었을 정도였다. 교과서보다 과학책이나 소설책을 좋아했던 안 후보는 독서 방법도 남달랐다. 그는 한 방송에 출연해 \"소설의 줄거리보다는 '왜 저 상황에서 저런 생각을 했을까, 왜 저렇게 안타까운 결정을 할까' 하면서 그 사람(등장인물)을 이해하려고 노력했다\"고 회고했다. 책에서 어떤 문제의 해답을 얻고자 하지 않았다는 것이다. 지지율이 나오지 않는 상황에서도 나 홀로 '자강론'을 밀어붙인 뚝심이 여기서 나온다.  ◆ 지위고하 막론하고 존댓말안 후보는 누구에게나 존댓말을 쓴다. 군의관 복무 시절에도 병사들에게 반말을 하지 않았다. 교수나 최고경영자(CEO)로 일할 때도 학생과 직원에게 존댓말을 썼다. 심지어 안 후보는 아내 김미경 서울대 교수와 부부 싸움을 할 때도 존댓말을 쓴다. 안 후보가 존댓말을 쓰는 것은 자신에게 늘 존댓말을 쓰던 어머니의 영향 때문이다. 안 후보가 고등학교 1학년 때 늦잠을 자 택시를 타고 등교하게 됐다. 어머니가 \"학교 잘 다녀오세요\"라고 말하자 택시기사가 \"누나가 참 착하네요\"라고 했다는 일화도 있다. 그때 안 후보는 어머니가 자신에게 존댓말을 하는 것이 평범하지 않다는 걸 깨달았다고 한다.  ◆ PC 바이러스 백신 'V3' 제작자안 후보는 국내 유명 바이러스 백신 프로그램인 V3를 개인 사용자에게 무료로 배포하면서 전국적인 명성을 쌓았다. 그가 컴퓨터 바이러스를 처음 접한 것은 1988년 서울대 의대 대학원에서 박사 과정을 밟고 있을 때였다. 안 후보는 새벽 3시에 일어나 6시까지 바이러스 백신을 제작했고 일과 시간에는 의사로 일하는 '이중생활'을 7년 동안이나 이어갔다. 1995년에는 의사 생활을 포기하고 안철수연구소를 설립해 본격적인 백신 개발에 몰두했다. 그는 백신을 배포하면서도 공공성을 강조했다. 대표적인 사례가 해외 기업의 인수 제의를 거절한 것이다. 안 후보는 회사를 매각하면 국내 백신시장이 외국 업체에 장악돼 공공성이 훼손될 수 있다고 우려해 이를 거절했다.  ◆ '청춘 멘토'로 대중 앞에 서다안 후보는 2011년부터 전국 각지에서 청춘콘서트를 열어 20·30대 청년층에서 인기를 얻었다. 그가 청춘 멘토로 나선 것은 취업난과 인생관으로 고민하던 청년층과 대화하면서 그들의 문제를 함께 고민하고 풀어나가기 위해서였다. 20·30대에 주목을 받은 안 후보의 모습은 정치권에도 바람을 탔다. 이전에도 여야 정치권에서 여러 차례 입문 제의를 받았지만 이를 거절했던 안 후보는 2011년 8월 이후 서울시장 재보궐 선거 출마설이 돌면서 주목을 받았다.  ◆ 2012년 대선 출마…그리고 양보안 후보는 2011년 9월 서울시장 불출마를 전격 선언하고 친분이 깊던 박원순 당시 희망제작소 상임이사를 지지하면서 후보직을 양보했다. 아무런 조건 없이 유력한 서울시장직을 포기한 그를 두고 국민은 신선한 충격을 느꼈다. 이후 안 후보는 신선한 이미지로 '안철수 신드롬' '안풍'을 불러일으켰다. 2012년 대선 출마 선언을 공식적으로 하지 않았는데도 당시 박근혜 새누리당 후보를 여론조사에서 이기는 등 파괴력을 보였다. 그는 유력 대선 주자였지만 문재인 후보와 단일화 과정에서 마찰이 있었다. 이후 2012년 11월 후보직을 사퇴했다.  ◆ \"국민의당은 네 번째 아이\"2015년 4년차 정치인이자 초선 의원인 안 후보는 국민의당을 창당하는 다소 무모한 도전을 결행했다. 하지만 실패할 것이라는 세간의 예측과 달리 국민의당은 2016년 총선에서 38석(수도권 2석·호남 23석·비례 13석)을 얻으며 보수·진보 양당체제를 무너뜨렸다.  ■ 안철수는…△1962년 부산 출생 △1986년 서울대 의대 의학 학사 △1988년 서울대 의과대학원 의학 석사 △1991년 서울대 의과대학원 의학 박사 △1995년 안철수연구소 창립 △1997년 펜실베이니아대 대학원 공학 석사 △2008년 펜실페이니아대 와튼스쿨 경영학(EMBA) 석사 △2011년 서울대 융합과학기술대학원장 △2013년 19대 국회의원(서울 노원병) △2014년 새정치민주연합 공동대표 △2016년 국민의당 공동대표 △2016년 20대 국회의원(서울 노원병) △2017년 국민의당 대선후보[김효성 기자][매일경제 공식 페이스북] [오늘의 인기뉴스] [매경 프리미엄][ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]", "press": "매일경제", "title": "키워드로 본 안철수"}