{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=056&aid=0010440934", "datetime": "2017-04-07 11:21", "contents": "안철수 국민의당 대선 후보가 '사드(고고도 미사일 방어체계, THAAD)' 배치 문제와 관련해 \"10월 20일 한미 국방장관이 서로 공동 발표했습니다. 저는 그 시기 전후해서 이것은 이제는 국가 간 합의이고 합의가 확실하게 공동발표를 통해서 된 것이고 그렇게 되면 다음 정부는 국가 간의 합의는 존중해야만 한다. 그것이 외교의 기본이라고 봤기 때문에 저는 그렇게 말씀을 드리고 있습니다.\"고 말했다. 안 후보는 6일 서울 프레스센터에서 열린 관훈토론회에서 \"사드에 대한 안 후보의 입장이 왜 변했느냐\"는 패널의 질문에 \"외교적인 상황이 바뀌었는데도 그 전의 입장을 고집하는 것이야말로 사실은 더 큰 문제라고 봅니다. 상황이 바뀌면 입장이 바뀌어야 되는 게 당연하지 않습니까?\"라며 위와 같이 말했다.  한민구 국방부 장관과 애슈턴 카터 미국 국방부 장관이 2016년 10월 20일(현지시간) 워싱턴DC 펜타곤에서 제48차 한미안보협의회(SCM)를 연 뒤 공동기자회견을 하고 있다.팩트 체크 ①: 한미 국방장관 발표가 국가 간 합의?한국과 미국은 2016년 7월 8일 \"주한미군에 사드 체계를 배치하기로 한미동맹 차원에서 결정했다\"고 공식 발표했다.안 후보가 거론한 한미 국방장관의 (현지 시간) 10월 20일 공동 발표는 제48차 한미 국방장관 연례 안보협의회 이후 한민구 국방장관과 애슈턴 카터 미국 국방장관의 공동성명을 말한다. 두 나라는 성명에서 \"양 장관은 주한미군 THAAD(사드·고고도미사일방어체계)를 한반도에 배치한다는 공약을 재확인하였다\"라며 \"양 장관은 THAAD 배치 절차의 지체없는 진행을 위해 적절한 조치를 취할 것을 약속하였다\"고 밝혔다.양 장관이 사드를 주한미군에 배치한다는 기존의 공약을 재확인한 것은 사실이지만, 당시 사드와 관련해 새롭게 합의한 것은 없었다. 주한미군 사드 도입과 관련해 지금까지 알려진 한·미 간 공동 문서는 '한·미 공동실무단 운용 결과 보고서'와 이에 근거한 '한·미 공동의 보도 자료('한·미, 주한미군에 사드 배치하기로 결정', 2016. 7. 8)'뿐이다.또한 국방부는 공식적으로 주한미군 사드 배치는 한-미 상호방위조약에 의해 들여오는 것으로 별도의 합의나 조약은 필요하지 않다는 입장을 밝히고 있다. (평화통일연구소의 정보공개청구에 대한 2월28일자 국방부 답변)따라서 기존 공약을 재확인한 성명 발표를 \"국가 간 합의를 공동발표한 것이고, 다음 정부는 국가 간 합의는 존중해야 한다\"는 안 후보의 발언은 사실과는 다소 거리가 있는 주장이다. 이에 앞서 안 후보는 지난 3월 20일 TV조선에서 열린 보도·종편방송 4개사 주최 국민의당 대선주자 합동토론회에서 손학규 후보와 박주선 후보가 사드의 한반도 배치 문제에 관한 의견이 왜 바뀌었는지를 묻자 \"(2016년 10월 20일) 국방장관이 미국에 가서 서명했다. 그래서 실제로 일이 진행되고 합의가 공고화됐다\"라고 발언하기도 했다. 앞서 지적한 대로 당시 한민구 국방장관이 사드와 관련해 미국과 서명한 별도의 합의문은 없었다. 팩트 체크 ②: 한미 국방장관 발표 뒤 입장 바뀌었나?안 후보는 경북 성주를 사드 부지로 공식 발표하기 사흘 전인 2016년 7월 10일 '사드 배치에 대한 입장'이라는 제목의 개인 성명을 발표했다. 이 성명에서 안 후보는 사드 체계의 성능 문제와 비용 부담의 문제, 대 중국관계 악화와 전자파로 인한 국민의 건강 문제 등을 들어 \"잃는 것의 크기가 더 크고, 종합적으로 국익에 도움이 되지 않는다고 판단\"한다며 사실상 반대 입장을 분명히 했다. 또한 \"이 사안은 영토와 비용을 제공하는 것이기 때문에 국회의 비준을 받아야만 한다\"고 주장했고, \"국민투표에 부치는 것도 심각하게 검토해보아야 한다\"고도 밝혔다. 사드 배치 문제에 대해 국민투표까지 주장하며 반대하던 입장이 바뀐 데 대해 안 후보는 \"외교적 상황이 바뀌었기 때문\"이라며 그 근거로 든 것이 앞서 말한 지난해 10월 있었던 제48차 한미 안보협의회 공동성명 발표였다. 하지만 안 후보는 11월 13일 있었던 매경과의 인터뷰에서도 \"\"사드는 우리나라 방어체계 솔루션 중 하나인데 이것만 되면 모든 게 해결되는 것처럼 덮는 게 큰 문제\"라며 \"사드 배치에 대해서는 반대한다\"는 입장을 거듭 밝혔다. 또 12월 22일 열린 '보수와 진보, 함께 개혁을 찾는다' 토론회에서는 \"이제는 미국과 우리 정부 간 협약을 맺어 이를 갑자기 파기하기는 힘든 게 현실\"이라면서도 \"외교에서 가장 중요한 것은 국익으로, 다음 정부에서 국익을 최우선으로 재검토해 그 결과에 따라 외교적인 수순을 밟는 게 옳다\"고 말했다.이전보다는 사드 배치 현실론에 가까워지기는 했지만 여전히 사드 배치 문제는 다음 정부에서 재검토해야 한다고 밝혀 10월 한미 국방장관을 전후해 입장이 바뀌었다는 안 후보의 주장은 설득력이 떨어진다. 안 후보는 이후 2017년 2월 1일 대구에서 열린 '청년실업 정면돌파 안철수와 100분' 토론회를 마치고 영남일보와의 인터뷰에서 \"한국과 미국 정부는 이미 사드 배치 협약을 맺었다. 이를 함부로 뒤집는 건 국가 간의 약속을 어기는 것\"이라며 처음으로 다음 정부에서도 사드 배치를 돌이킬 수 없다는 입장을 밝혔다. 팩트 판정: 대체로 거짓 지난해 10월 한미 국방장관 연례 안보협의회 이후 있었던 양국 국방장관의 공동성명 발표가 사드 배치에 대한 '국가 간 합의'라는 안 후보의 주장은 국방부의 입장을 비롯한 여러 사실관계를 확인한 결과 사실이 아니다.또한 그 발표에 즈음해 사드 배치에 대한 입장이 바꼈다는 주장 또한 이후 11월과 12월에 있었던 언론 인터뷰나 토론회 발언 등에 비춰볼 때 명확한 사실이라고 보기는 힘들다.오히려 사드 배치가 현실화됨에 따라 사드 배치 반대에서 사실상 인정으로 바뀐 자신의 입장을 해명하기 위해 10월 국방장관 공동성명을 거론했다고 보는 것이 설득력이 높아 보인다.정홍규기자 (dwarf@kbs.co.kr)▶ [저작권자ⓒ KBS 무단복제-재배포 금지]", "press": "KBS 뉴스", "title": "[팩트체크] 안철수 “국가 간 합의 뒤 사드 입장 변화”는 사실일까?"}