{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=025&aid=0002701610", "datetime": "2017-04-04 19:36", "contents": "국민의당 안철수 대선후보는 최근 “지금이 주변에 사람이 가장 많다”고 말하는 경우가 부쩍 잦다. 지난 2012년 첫 대선에 도전했을 때보다 유명 인사는 줄었지만, 대신 내실을 다졌다는 자부심이다. 2012년 '진심캠프'부터 안 후보와 호흡을 맞춘 조광희 비서실장은 “2012년부터 안 후보와 뜻을 함께해 온 사람들과 국민의당 의원들이 합쳐져 맨파워는 오히려 더 늘었다고 보고 있다”고 말했다.    [국민의당 대선후보자 순회경선 및 선출대회/20170404/대전 한밭체육관/박종근] 국민의당 완전국민경선 제19대 대통령선거후보자 대전-충청 순회경선 및 선출대회가 4일 오후 대전 한밭체육관에서 열렸다. 안철수 후보가 정견발표를 마친 뒤 지지자들을 향해 손을 들어보이고 있다.     현재 안철수의 사람들은 진심 캠프 출신들과 국민의당 현역 의원 등 두 갈래다.     진심캠프 출신 인사 중에는 5년전 공동선대본부장을 맡았던 김성식ㆍ박선숙 의원이 대표적이다. 두 사람 모두 경선 때는 캠프에 공식 합류하지 않았지만 안 후보의 ‘정치적 동반자’로 꼽혀왔다. 김 의원은 곧 캠프에 합류할 계획이고, 박 의원은 1심에서 무죄를 받은 총선 홍보비 리베이트 사건의 2심 재판이 진행 중이라 합류를 고민하고 있다.       27일 오전 서울 여의도 국회에서 열린 국민의당 의원총회에 참석한 안철수 전 상임공동대표와 김성식 정책위의장이 이야기하고 있다.   조광희 비서실장 처럼 캠프 내 실무를 전담하는 실장급엔 진심캠프 출신이 많이 포진돼 있다. 안 후보와 오랫동안 호흡을 맞춰왔기 때문에 의중을 잘 읽고, 손발을 잘 맞추기 때문이다. 박왕규 상황실장, 박인복 국민소통실장도 진심캠프 출신이다. 안 후보의 입 역할을 하고 있는 김경록 당 대변인과 김철근 캠프 대변인 등도 마찬가지다.      본부장급은 호남에 지역구를 둔 국민의당 초선 의원들이 맡고 있다. 최경환(광주 북구을) 경선선거본부장, 송기석(광주 서구갑) 국민참여본부장, 윤영일(전남 해남ㆍ완도ㆍ진도) 국민정책본부장, 이용주(전남 여수갑) 미래기획본부장, 이용호(전남 남원ㆍ임실ㆍ순창) 국민소통본부장 등이다. 이들은 국민의당 경선의 승부처였던 전남ㆍ광주 경선에서 안 후보의 압승을 이끈 주역들로 꼽힌다. 비례대표 의원 중엔 채이배 의원이 정책실장으로, 김중로 의원이 특보단장으로 안 후보를 돕고있다. 손금주 의원(전남 나주ㆍ화순)과 신용현 의원, 오세정  의원 등도 곧 캠프에 합류할 계획이다.   국민의당 창당 1주년 기념식에서 안 후보가 '국민의당 집권'이 적힌 족자를 들고 웃고 있다. 박지원 당 대표 등 국민의당 소속 의원들은 안 후보의 주요 인력으로 꼽힌다.      안 후보의 캠프에 당내 중진 의원들이 많이 합류하지 않은 걸 두고는 \"안 후보의 당내 장악력에 문제가 있는 것 아니냐\"는 목소리도 나왔다. 하지만 실제로는 상당수의 호남 중진 의원들이 안 후보를 도와왔다.  경선때는 중립을 지켜야 했던 박지원 당 대표, 경선 후보로 경쟁했던 박주선 국회 부의장도 캠프에 합류할 가능성이 높다. 박 대표는 안 후보에 대해 \"김대중 전 대통령 이후 미래를 보는 유일한 정치인\"이라고 치켜세웠다.     안 후보의 싱크탱크는 2012년 출범한 ‘정책네트워크 내일’과 지난 2월 결성된‘안철수와 함께 하는 전문가 광장’이 꼽힌다. '내일'은 안 후보의 후원회장인 최상용 전 주일대사가 이사장을 맡았다. 지난해 총선 때 안 후보가 최 이사장의 자택을 찾아 현실정치의 어려움을 토로하며 17년 만에 끊었던 술을 함께 마시기도 할 정도로 가까운 사이다.  박원암 홍익대 교수(경제 분야), 백학순 세종연구소 수석연구원ㆍ이성출 전 한미연합사 부사장(외교ㆍ안보), 이옥 덕성여대 명예교수(여성ㆍ복지), 조영달 서울대 교수(교육) 등 분야별 전문가들이 소속돼있다.  '전문가 광장'은 학계 인사 800명으로 구성됐다. 표학길 서울대 명예교수가 상임대표를 맡았다. 공동대표로는 김만수 예비역 공군 준장(국방), 김태일 노동정치연대포럼 대표(노동), 박도순 고려대 명예교수(교육), 천근아 연세대 의대 교수(여성ㆍ청소년) 등이 선임됐다. 이밖에  박성민 정치컨설팅 민 대표와 유승찬 스토리닷 대표 등도 안 후보의 선거전략을 자문하고 있다고 한다.   안효성 기자 hyoza@joongang.co.kr안효성 기자 hyoza@joongang.co.kr▶SNS에서 만나는 중앙일보 [페이스북] [트위터] [네이버포스트]ⓒ중앙일보(http://joongang.co.kr) and JTBC Content Hub Co., Ltd. 무단 전재 및 재배포 금지", "press": "중앙일보", "title": "안철수의 사람들은 누구,2012년 진심캠프와 국민의당 의원이 두 축"}