{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=079&aid=0002950513", "datetime": "2017-04-04 15:51", "contents": "대전·충청 마지막 연설에서 소회 밝혀…세 번째 '대권의 꿈' 이루지 못해 [CBS노컷뉴스 조은정 기자]4일 오후 대전 한밭체육관에서 열린 국민의당 제19대 대통령선거후보자 선출대회에서 손학규 후보가 정견발표를 하던 모습이다. (사진=윤창원 기자)국민의당 대선 후보 경선 마지막날인 4일 손학규 전 민주당 대표가 안철수 전 대표에게 축하 인사를 건내며 사실상 경선 패배를 인정했다. 세번째 대통령 도전 모두 경선의 문턱을 넘지 못하고 본선행이 좌절된 손 전 대표는 자신이 정계복귀하게 된 이유와 향후 대한민국이 나아갈 비전에 대해 호소하면서 경선 레이스를 마무리지었다. 손 전 대표는 4일 대전 한밭체육관에서 열린 대전충청지역 마지막 순회경선 연설에서 \"이제 국민의당의 대통령 후보 경선이 끝났다. 안철수 후보 축하한다. 박주선 후보 애많이 썼다\"고 말해 사실상 패배를 인정했다. 이어 \"오늘은 새로운 시작이다. 체제를 새롭게 바꾸고 정치를 새롭게 바꾸고 국민의 삶을 바꿀 대장정의 시작이다\"며 \"저에게는 꿈이있다. 실로 우리 모두의 꿈\"이라며 자신이 꿈꾸었던 대한민국을 얘기했다. 그는 \"모든 국민이 차별없이 함께 잘사는 꿈, 경제 성장하고 정의롭게 분배해서 함께 잘사는 나라, 일하고 싶은 사람 누구나 일할 수 있는 나라, 아이낳고 키우는게 행복한 나라, 노후가 편안한 나라, 전쟁의 위협없이 평화롭게 통일을 바라보는 나라를 만들고 싶었다\"고 비전을 밝혔다. 손 전 대표는 자신이 강진에서 나오게 된 배경에 대해 \"제 한 몸 바쳐서 나라를 구하고자 했다. 나라의 틀을 바꿔 제7공화국을 건설하겠다고 나섰다. 정치가 국민의 삶을 바꾸도록 정치의 새판을 짜겠다는 생각이었다\"고 진정성을 호소했다. 이어 \"지금 새로운 대통령 선거를 맞이하고 있다. 오늘 대통령 선거는 대통령 한 사람을 바꾸는게 아니다. 제도를 바꾸고 체제를 바꿀 사람을 뽑는 것이다. 국민의 삶을 바꿀 대개혁가를 실천하는 대통령을 뽑고자 하는 것\"이라고 말해 차기 대통령의 막중한 임무를 상기시켰다. 그는 \"국민들 촛불함성에 정치가 답해야 한다\"며 \"재벌과 검찰 등 모든 기득권 철폐하고 국민주권 시대를 열어가야 한다. 제왕적 대통령제의 패권 철폐하고 분권과 협치를 만드어야 한다. 헌법 개정을 통해서 새로운 나라, 제7공화국 만들어야 한다\"고 역설했다. 또한 \"국민의당이 바라봐야 할 것이 있다. 바로 국민 눈물이 고인 곳, 바로 평범한 국민들의 삶의 현장, 그 밑바닥까지 나아가야 한다\"면서 \"우리의 자존심을 버리고라도, 우리의 기득권을 내놓더라도, 오직 국민의 삶을 바꿀 수 있다면 무엇이든 해야 한다\"고 당부했다. 손 전 대표는 \"우리가 서러운 민생을 바꿀 수 있으면, 국민의 발밑에 무릎을 꿇고 등을 대어 사다리가 되어야 한다\"며 \"개혁은 혁명보다 어렵다. 국민의 삶을 바꾸고, 국민이 원하는 개혁을 이뤄내기 위해서는, 모든 개혁세력이 힘을 합쳐야 한다\"고 강조했다. 마지막으로 그는 \"더 큰 국민의당으로 거듭나는 길, 개혁공동정부를 세워서 개혁정치를 통해 체제를 교체하고 삶을 교체하는 길에 저의 모든 것을 바치겠다\"고 향후 대선 가도에서 역할을 할 것임을 시사했다. 1993년 김영삼 전 대통령의 추천으로 정계에 입문한 손 전 대표는 보건복지부장관과 경기도지사를 역임해 탄탄 대로를 걸었다. 17대 대선에서 한나라당을 탈당해 대통합민주신당에 합류했지만 당내 경선에서 쓴 잔을 마셨다. '저녁이 있는 삶'을 내걸고 도전한 18대 대선에서는 문재인 후보에게 모바일 투표에서 밀려 패했다. 2014년 7월 수원병 재보궐선거 패배 후 전남 강진에서 2년2개월간의 토굴생활을 한 뒤 지난해 10월 정계에 복귀, '7공화국' 건설을 위해 세 번째 대권 도전에 나섰지만 안철수 전 대표에게 패배하며 대통령의 꿈을 접게 됐다.aori@cbs.co.kr저작권자 © CBS 노컷뉴스(www.nocutnews.co.kr) 무단전재 및 재배포 금지", "press": "노컷뉴스", "title": "손학규 패배인정 \"안철수 축하…눈물 고인 밑바닥으로 가자\""}