{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=008&aid=0003849584", "title": "\"문재인은 '제2의 박근혜'\" vs \"안철수의 박근혜 사면발언 꺼림칙\"", "press": "머니투데이", "datetime": "2017-04-01 16:40", "contents": "[머니투데이 수원(경기)=정영일 , 우경희  기자] [[the300](상보)박지원 독설에 文측 안철수 공격…\"文은 퇴임후 보장 언급도\" 재반박]대선레이스를 펼치고 있는 문재인 더불어민주당 전 대표와 안철수 국민의당 전 대표가 1일 서울 송파구 올림픽공원 올림픽홀에서 열린 2017 전국영양사대회에 나란히 참석해 축사를 하고 있다. 두 사람은 시간차를 두고 각각 행사장에 도착해 서로 마주치지는 않았다. 2017.4.1/사진=뉴스1문재인 더불어민주당 예비후보에 대한 박지원 국민의당 대표의 독설을 놓고 공방이 벌어졌다. 박 대표가 아들 논란에 대한 문 후보의 대응 태도를 지적하며 \"제2의 박근혜가 될 수 있다\"고 비방하자 문 측은 박 대표를 \"연정 대리점 대표\"라고 깎아내렸다. 문 측은 안철수 국민의당 후보의 전날 사면 발언에 대해 \"아무래도 꺼림칙하다\"고 지적하기도 했다. 박 대표는 이에 대해 문 후보가 박 전 대통령의 퇴임 후를 보장하겠다고 한적도 있다며 재차 공세를 펼쳤다. 권혁기 문재인 예비후보 캠프 부대변인은 1일 논평을 내고 \"'문모닝' 연정을 꿈꾸는 연정 대리점 대표 국민의당 박지원 대표께서 오늘도 막말로 아침을 시작하셨다\"며 \"입만 열면 막말을 쏟아내는 자유한국당 홍준표 후보와 벌써 호흡이 잘 맞는다\"고 밝혔다. '문모닝'은 아침마다 관례처럼 문 후보를 공격하는 세력을 비꼰 표현이다. 박 대표는 전날 자정을 조금 넘긴 시간 본인의 SNS(사회관계망서비스)를 통해 문재인 더불어민주당 예비후보를 겨냥해 \"일단 부인하고 변명하는 습관으로 대통령직을 수행한다면 '제2의 박근혜'가 될 우려가 크다\"고 지적한 바 있다. 그는 \"정대철 상임고문 등 가까운 친구들과 저녁식사를 하는 자리에서 노무현 정부 탄생 1등 공신이던 정 고문으로부터 경험담을 들었다\"며 \"(정 고문이) 문재인 민정수석에게 대북송금 특검 반대를 설득했던 사실을 다시 들었는데 그런 태도를 취했던 그가 현재 그렇게 엉뚱한 거짓말을 하고 변명할 수 있는지 도저히 이해가 안 된다\"고 강조했다. 이는 문 후보가 노무현 정부의 대북송금에 대해 \"검찰이 수사하느냐 특검이 수사하느냐 선택의 문제였다\"고 밝힌 것을 다시 지적하는 내용이다. 박 대표는 당시 이에 대해 거짓말이라고 주장했었다. 박 대표는 또 문 후보 아들 준용씨의 한국고용정보원 취업문제에 대해서도 \"(문 후보는)두 사람 응모해 한 사람이 취업됐다, 한 사람이 응모해 한 사람이 합격했다(고 말을 바꿨고) 또 오늘은 또 19대 총선때 '20명이 응모해서 아들이 합격했다'고 말했다는 보도가 나왔다\"며 \"참 편리하게 변명하지만 사실은 밝혀질 것\"이라고 지적했다.권 부대변인은 논평에서 \"국민의당과 민주당은 같은 뿌리이며 언젠가는 함께 손을 잡고 공정하고 깨끗한 나라를 만들어야 한다\"며 \"(박 대표는) 적폐세력, 국정농단 세력과 손잡고 어떻게든 정권교체를 막아보겠다는 생각을 갖고 계신건 아닌지 의문이다. 너무 멀리 가지 마시길 바란다\"고 받아쳤다. 그러면서 안철수 국민의당 후보의 박근혜 전 대통령 사면 발언 논란에 대해 \"늦게나마 부인한건 다행스럽게 생각하지만 안 후보의 최근 행보를 보면 박 전 대통령에 대한 사면 언급이 단순한 와전으로 치부하기엔 꺼림칙한 구석이 많다\"고 지적했다. 이어 \"국민의당과 안 후보는 어느 순간부터 촛불집회를 멀리하기 시작했는데 그러면서 \"촛불집회와 태극기집회에 모두 나가지 않는다\"고 불참 이유를 설명했다\"며 \"안 후보가 촛불집회와 태극기집회를 동일하게 보신건 아닌지, 박 전 대통령 사면 언급이 그런 연장선상에서 나온건 아닌지 궁금하다\"고 덧붙였다.박지원 대표는 문 후보 측의 이같은 문제제기에 대해 반박했다. 그는 이날 경기 수원에서 진행된 국민의당 19대 대통령선거후보자 선출 완전국민경서 경기·수원 권역 합동연설회에서 기자들과 만나 \"문재인 후보가 전에 뭐라고 했나. (박 전 대통령의) 퇴임 후를 보장하겠다고 이야기했다. 이건 잊어먹었나\"라고 꼬집었다. 그는 \"전날 기자들이 그러한 질문했을 때 문 후보는 웃고 (아무런) 말하지 않은 그러한 행태에 대해선 말하지 않고 (안 후보가) 원론적 이야기 하는 것이 뭐가 나쁜가\"라고 지적했다. 박 대표는 이어 성완종 회장 사면에 대한 논란이 벌어졌을 당시의 문 후보 측의 대응에 대해서도 지적했다. 그는 \"문 후보가 당시 뭐라고 했나. '내가 한 것이 아니고 법무부에서 했다'고 했다\"며 \"그때 기자들이 저에게도 똑같은 질문을 했다. 제가 뭐라고 했냐. 사면은 대통령의 고유 권한이기 때문에 '우리가 했다. 그리고 법무부에서 실무 작업만 한다'고 했다\"고 반박했다. [▶깊이있는 투자정보 'TOM칼럼'][▶트렌드 리더의 스타일 지침서 '스타일M'][▶빵빵한 차&레이싱걸]수원(경기)=정영일 , 우경희  기자 bawu@mt.co.kr<저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>"}