{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=001&aid=0009138821", "title": "국민의당 경선 휩쓴 '安風'…안철수, '반문 중심축' 되나", "press": "연합뉴스", "datetime": "2017-03-27 12:26", "contents": "김종인, 안철수 '멘토' 법륜 스님 만나 눈길(서울=연합뉴스) 이광빈 기자 = 국민의당 안철수 전 대표가 지난 주말 치러진 2차례의 경선에서 압승을 거두며 확실한 '존재감'을 과시했다.     지지율 10%대의 원내3당 대선주자에 불과하다는 회의적 시각을 불식시키고 본선에서 다시 한번 '안풍'(安風·안철수 바람)을 일으킬 수 있다는 기대감을 키운 것이다.     특히 자신이 공언해온 '문재인-안철수' 양자대결을 일정 정도 실현가능한 시나리오로 만들어놓은 데 이어 제3지대에서 움트고 있는 '반문(반문재인)' 또는 비문 진영의 중심축으로 자리매김할 수 있을 것이라는 전망까지 낳고 있다.     안 전 대표의 호남권 경선 승리는 무엇보다도 '본선 잠재력'을 확인했다는 데 있다. 전통적 텃밭이자 최대 승부처였던 호남에서 예상 밖의 높은 시민 참여 열기를 통해 흥행을 만들어내고 여기서 압도적 승리를 끌어냄으로써 '달라진 안철수'를 확실히 보여줬다는 평가가 나온다.     반기문 전 유엔 사무총장과 황교안 대통령 권한대행 국무총리의 대선 불출마 속에서도 여전히 지지율이 10%대 초반의 박스권에서 벗어나지 못하던 안 전 대표로서는 새로운 '모멘텀'을 찾았다고 할 수 있다.     주목할 점은 안 전 대표가 앞으로 전략적으로 취할 좌표다. 비문진영 연대론에 선을 그어온 안 전 대표로서는 이번 승리를 발판 삼아 독자노선을 강화해 양자대결 구도를 현실화하는 데 집중할 것으로 전망된다.    국민의당 한 관계자는 통화에서 \"이미 작년 총선에서 국민의당은 민주주의에 근간을 둔 자연스러운 유권자 연대를 이뤄냈다. 합종연횡은 야합과 약함의 모습을 드러내는 것으로 선택지가 돼선 안 된다\"라며 \"국민의 선택으로 인한 일대일 구도로 사표방지심리에 의한 자연스러운 단일화를 해야 한다\"고 설명했다.안 전 대표가 한 명의 '플레이어'로서 비문진영 후보단일화에 참여하는 기존 연대론이 아니라 안 전 대표가 단일화 추진의 구심력이 될 수 있다는 얘기다.     지금까지 연대론은 자유한국당과 국민의당, 바른정당 등  비문진영 후보들 간에 단일화를 하는 '빅텐트론'과 한국당을 제외하고 국민의당과 바른정당 간의 '스몰텐트론'이 정치권에서 거론돼왔다.     여기에 김종인 전 민주당 비상대책위 대표는 4월 15일 전까지 비문진영 후보들 간의 단일화의 필요성을 주장해왔다.     그러나 '안풍'이 다시 거세게 불면서 이 같은 논의의 흐름은 달라질 수밖에 없다는 관측이 나온다. 안 전 대표가 민주당 후보에 맞설 실질적인 대항마로 떠오를 것이라는 얘기다.      박지원 전 대표는 기자들과 만나 \"우리는 민주당 문재인 전 대표와의 일대일 대결에서 정책을 통해 미래를 놓고 승부를 겨룰 것으로, 어떠한 이합집산을 하지 않겠다\"면서 \"특히 박근혜 추종세력 및 실패한 세력들과 현재 합종연횡하는 것은 국민 정서를 떠나는 것이어서 분명코 없을 것\"이라고 자신했다.     정치 컨설팅 업체 '더모아'의 윤태곤 정치분석실장은 연합뉴스와의 통화에서 \"인위적인 비문연대는 정권연장 프레임과도 맞닿아 있기 때문에 정권교체를 바라는 민심이 지배적인 상황에서 성립되기 어렵다\"면서 \"민주당 후보와의 경쟁에서 이길 수 있는 후보에게 자연스럽게 비문정서의 구심력이 생길 수 있다\"고 말했다.     이런 가운데 김종인 전 대표의 움직임이 주목을 받고 있다. 김 전 대표는 2012년 대선 과정에서 안 전 대표의 '멘토'로 불린 법륜스님과 최근 만났다.    더구나 김 전 대표는 안 전 대표와도 경선 이후 만날 생각을 갖고 있는 것으로 알려졌다.     그러면서도 김 전 대표는 최근 홍석현 전 중앙일보·JTBC 회장과도 만나면서 '빅텐트' 군불때기도 이어갔다. 홍 전 회장은 전날 한 강연에서 \"많은 대선 주자가 적폐 청산을 얘기하는데, 제도 속 타협의 과정을 생략하고 지지자, 시위자의 힘을 빌려 쓸어버리겠다는 위험천만한 발상이 나올까 우려된다\"고 말했다.lkbin@yna.co.kr최신 유행 트렌드 총집결 #흥(클릭!)"}