{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=015&aid=0003751904", "datetime": "2017-04-05 19:27", "contents": "'천 번의 악수'로 민심 경청…주말·강의없는 날엔 지역행흙 묻은 손 내밀어도 덥석…시민들 만나는 매순간이 보람남편 정치하며 바뀐 건 머리색뿐…학습력 뛰어나고 콘텐츠도 풍부색다른 카리스마도 있어…커진 목소리엔 결기마저 느껴져대선후보 만든 '참모형 내조'…공식행사 동반 참석땐 더 적극적지지자들 안철수 후보에 먼저 인사시켜…남편에 '호남의 사위' 별칭 안겨[ 김기만 기자  ] 안철수 국민의당 후보의 부인 김미경 교수(오른쪽)가 지난 3일 충남 금산 인삼도매시장을 방문해 상인과 인사하고 있다. 금산=김기만 기자안철수 국민의당 후보는 지난 4일 당 대선후보 수락연설에서 “보이지 않는 곳에서 한결같이 저를 응원해준 제 아내 김미경 교수에게도 고맙다는 말 전합니다”고 했다. 부인이 대선후보 선출의 ‘1등 공신’임을 치켜세운 것이다. 김 교수는 전남 여수 출신으로 안 후보에게 ‘호남의 사위’라는 별칭을 안겨줬다.대선후보 선출 하루 전인 지난 3일 충남 금산 인삼도매 시장. 김 교수는 상인들의 손을 일일이 잡으며 “안녕하세요, 안철수 부인입니다. 잘 부탁드립니다. 건강하세요”라며 지지를 호소했다. 상인과 손님들은 ‘안철수’란 말을 듣고 김 교수에게 반가움을 나타냈다. 김 교수를 먼저 알아보고 “이번에 꼭 성공하시라”고 덕담을 건넨 사람도 있었다.한 상인이 인삼을 다루느라 흙이 잔뜩 묻은 손으로 악수하기를 주저하자 김 교수는 손을 덥석 붙잡으며 눈을 마주쳤다. 김 교수는 이날 100곳이 넘는 상점을 빠짐없이 돌며 시장 상인의 목소리를 들었다. 대학생 자녀를 둔 한 상인이 서울지역 대학에서 기숙사를 배정받기 어렵다고 토로하자 그 자리에서 5분 동안 서서 듣기도 했다. 김 교수는 경선 기간 내내 지역을 찾아 투표를 독려해왔다. 서울대 의대에서 학생들을 가르치는 김 교수는 수업이 없는 날과 주말을 활용해 지역을 누볐다. 일정이 많은 날이면 하루 1000번이 넘는 악수를 했다고 한다.김 교수는 “매일 아침 지역 주민들과 함께 지하철을 타고 출퇴근한다”며 “새벽부터 밤까지 여유 없이 살아가는 직장인의 일상에 공감한다”고 했다. 최근 ‘부부 사이’는 멀어지고 있단다. 김 교수는 “경선이 본격적으로 시작된 뒤로 서로 얼굴을 못 보는 날이 대부분이다. 하지만 ‘소울메이트’라 정신적으로 함께한다”고 말하며 웃었다.‘안 후보의 카리스마가 약하다’는 지적에 대해 그는 “카리스마가 대통령의 절대적 자격 요건이 아니라고 생각한다”며 “국민은 정직하고 깨끗한 대통령을 바란다. 옳은 것은 강한 것을 이긴다”고 강조했다. 그러면서 “(안 후보는) 정말 정직하고 옳은 길을 걸어왔다. 학습 능력이 뛰어나고 콘텐츠가 풍부한 데서 나오는 또 다른 카리스마가 있다”고 설명했다.안 후보는 최근 연설 스타일이 인상적으로 바뀌어 화제가 됐다. 김 교수는 이에 대해 “스스로 변화한 것이다. 저도 놀랐다”며 “커진 목소리 속에 반드시 돌파하겠다는 결기가 느껴진다”고 평했다. 김 교수는 “안 후보가 다른 후보들보다 확실하게 뛰어난 점은 약속을 잘 지킨다는 것”이라고 했다. 그는 “남편이 정치를 한 지 5년이 지났는데 머리카락 색깔이 변한 것 외에는 바뀐 것이 없다”며 “초심을 잃지 않았다. 그런 자세로 지난 총선에서 3당 체제를 만들어 내는 정치적 성과가 있었다”고 설명했다.김 교수는 최근 안 후보의 공식 행사에 동반 참석할 때 지지자들과 먼저 인사한 뒤 안 후보에게 소개할 정도로 적극적이다. ‘참모형 내조’를 펼치고 있다는 평가가 나온다. 김 교수는 안 후보의 대선후보 확정에 대해 “정권교체의 희망이 담긴 것이라고 본다. 대한민국의 미래를 위해 함께 열심히 뛰겠다”고 밝혔다.충남 금산=김기만 기자 mgk@hankyung.com[한경닷컴 바로가기] [스내커] [모바일한경 구독신청] ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지", "press": "한국경제", "title": "[대선주자 부인 25시] 안철수 국민의당 후보 부인 김미경 교수 \"올바른 길 걸어온 남편…연설 스타일까지 바꿔 저도 놀랐어요\""}