{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=421&aid=0002646544", "title": "안철수 '朴사면' 발언 놓고 민주·정의vs국민 날선 공방(종합)", "press": "뉴스1", "datetime": "2017-04-01 20:25", "contents": "1일 오후 인천 남동구 구월동 로데오거리를 찾은 안철수 전 국민의당 대표가 시민들과 함께 사진을 찍고 있다. 2017.4.1 © News1 최태용 기자민주 \"潘 특사·朴 사면이 安자신감인가\"…정의 \"국민이 개돼지냐\"국민 \"언제까지 구태공작정치냐…색깔론 시도\"(서울=뉴스1) 김현 기자,서미선 기자,이원준 기자 = 기존 야권 진영은 1일 국민의당 대선주자인 안철수 전 상임 공동대표의 박근혜 전 대통령 사면 관련 발언 및 반기문 전 유엔 사무총장 외교특사 추대 발언을 둘러싸고 종일 설전을 벌였다.더불어민주당과 정의당은 안 전 대표가 전날 '박 전 대통령 사면 검토 여지가 있냐'는 질문에 \"(사면)위원회에서 다룰 내용\"이라고 답한 것을 맹공했고 반 전 총장 관련 발언은 '정치공학적'이라고 주장했다.정진우 민주당 부대변인은 이날 논평에서 \"반기문 특사와 박근혜 사면이 안철수 후보 자신감이었나\"라며 \"대단히 정략적 발상이고 '새정치'를 갈망하는 유권자에 대한 배신\"이라고 주장했다.정 부대변인은 \"반기문·황교안으로 옮겨다니던 갈 곳 잃은 표를 자신이 흡수해보겠다는 메시지가 '반기문 특사'\"라며 \"안 전 대표는 정녕 반기문과 박근혜에게 기대려는가\"라고 말했다.대권 라이벌인 문재인 전 대표 측의 권혁기 부대변인은 논평을 통해 \"박 전 대통령 사면 가능성을 언급했다가 늦게나마 부인해 다행\"이라며 \"하지만 안 전 대표 최근 행보를 보면 사면 언급이 단순히 언론보도 과정에서 와전된 것으로 치부하기엔 꺼림칙한 구석이 많다\"고 지적했다.그러면서 박 전 대통령 탄핵소추안이 국회에서 가결된 이후 촛불집회와 태극기집회에 모두 나가지 않은 안 전 대표를 향해 \"촛불집회와 태극기집회를 동일하게 본 건 아닌가. 박 전 대통령 사면 언급이 그 연장선상이 아닌지 궁금하다\"고 비꼬았다.정의당 대선주자인 심상정 대표는 페이스북을 통해 안 전 대표를 겨냥, \"법치를 준수할 의무를 부여받은 정치인이 사면을 말한다면 그 자체로 자격상실\"이라며 \"(박 전 대통령 사면이) 국민을 개, 돼지로 보는 발상과 뭐가 다른가\"라고 맹폭했다.국민의당은 이에 수석대변인과 당 최고위원 등이 잇달아 논평을 쏟아내며 강하게 반발했다.김경진 수석대변인은 문 전 대표 측이 안 전 대표 발언을 '난독'한다면서 \"안 전 대표는 헌법재판소의 고유업무에 왈가왈부하는 건 삼권분립 원칙 위배라 촛불민심과 함께하며 개혁입법에 매진했다\"고 항변했다.이어 \"안 전 대표는 사면권 행사를 위원회에 맡겨 국민의 의사에 반하는 사면을 하지 않겠다는 원칙을 밝혔을 뿐이다. 문 전 대표 측이 사실을 호도한다\"며 \"명색이 유력 대선후보 측이 어떻게 수준낮은 황색언론의 행태를 그대로 따라하나\"라고 맹비난했다.안 전 대표 캠프 김철근 대변인도 논평을 내고 \"뒤집어씌우기엔 알파고인 민주당과 문 전 대표 능력에 혀를 내두를 지경\"이라면서 \"정치공학에 매몰돼 박 전 대통령의 '명예로운 퇴진 보장'을 운운한 사람은 문 전 대표\"라고 꼬집었다.손금주 최고위원은 성명을 내고 \"안 전 대표를 견제하려고 박 전 대통령 사면 운운하며 색깔론을 입히고 있다\"며 \"더 이상 수구패권 공작정치를 하지 말라\"고 심 대표를 겨눴다.이에 정의당 선거대책위원회 박원석 공보단장은 페이스북을 통해 \"박근혜 사면에 관한 모호한 화법을 비판한 게 어떻게 색깔론인가\"라며 \"일개 당직자도 아니고 최고위원씩이나 되는 분이 아마추어같은 '아무말 논평'할 거면 차라리 나서지 말고 가만히나 있는 게 낫다\"고 맞불을 놨다.같은 당 임한솔 선대위 부대변인 역시 \"박근혜씨 사면문제 관련 국민이 대선주자에게 허용하는 유일한 입장은 '절대불가'뿐\"이라며 \"손 최고위원이 안 전 대표와 심 대표, 본인 발언까지 찬찬히 뜻을 되새겨 다시 읽어보면 오늘 밤 창피함에 이불을 찰 것\"이라고 말했다. 이에 대해 손 최고위원도 물러서지 않고 \"빨강색(용공)만 색깔론이냐. 우리 당을 국정농단의 책임있는 세력과 연계시키려는 시도 역시 색깔론\"이라며 \"과거 색깔논쟁의 피해를 가장 많이 입은 분들이 자극적인 표현으로 발언 내용을 왜곡하고 구태 정치를 반복하는 것이 타당한지 묻고 싶다\"고 받아쳤다.gayunlove@news1.kr▶ 놓치면 후회! 최신 만화 보기 / 2017년 나의 운세 보기▶ 여러분의 제보를 기다립니다. 제보하기(클릭!)[© 뉴스1코리아(news1.kr), 무단 전재 및 재배포 금지]"}