{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=421&aid=0002655321", "datetime": "2017-04-05 22:11", "contents": "안철수 국민의당 대통령 후보가 5일 서울 여의도 한 식당에서 박지원 대표, 주승용 원내대표를 비롯한 당내 중진의원들과 만찬회동을 하고 있다. 2017.4.5/뉴스1 © News1 유승관 기자\"우리가 도울 일 아닌 함께 해야 할 일\" 화답당 선대위 논의도…安 \"가능한 이번 주 발표\"(서울=뉴스1) 박응진 기자,이원준 기자 = 안철수 국민의당 대통령 후보는 5일 대선 승리를 위해 당내 중진 의원들에게 협조를 구했고, 중진 의원들은 안 후보를 적극 지원하기로 했다. 안 후보는 이날 저녁 서울 여의도의 한 한정식집에서 중진 의원들과 약 1시간 동안 만찬 회동을 했다. 당 대선주자로 선출된 지 하루 만이다. 천정배 전 공동대표(6선), 박지원 대표·주승용 원내대표·조배숙 정책위의장·김동철 전 비상대책위원장(이상 4선), 유성엽 전 손학규 경선대책본부장·장병완 당 선거관리위원장(이상 3선)이 참석했다.또한 황주홍 최고위원·김성식 전 최고위원(이상 재선), 최경환 안철수 경선 선대본부장(초선)도 자리했다.안 후보는 만찬 뒤 기자들과 만나 \"이 선거는 국민의당이 치르는 선거\"라며 \"국민의당 중심으로 집권하겠다고 하지 않았나. 그런 맥락에서 많이 도와달라고 협조를 부탁했다\"고 밝혔다.안 후보는 이번이 사실상 2번째 대선 출마이지만 당에 소속돼 대선을 치르는 게 처음이기 때문에 중진 의원들의 경륜과 인맥 등을 활용한 도움이 절실하다는 호소를 했다.안 후보가 만찬이 마무리될 때쯤 다시 한번 도움을 요청하자 천 전 대표는 \"우리가 도울 일이 아니라 함께 해야 할 일\"이라고 화답했다.천 전 대표는 이 자리가 \"단합대회\"였다며 \"선대위가 구성되면 안 후보 승리를 위해 뭐든지 하겠다\"고 말했다.박 대표는 국민의당의 지역구가 적은 것을 감안, 현역 의원들에게 권역별로 지역을 맡아 대선을 준비하는 등 지역 역량을 강화하자는 제안을 했다.만찬 자리에서는 안 후보와 박 대표가 논의 중인 당 선거대책위원회 구성에 관한 얘기도 오갔다. 안 후보는 \"인재영입위원장을 포함한 선대위 안을 만들면 논의드리겠다고 했다\"며 \"가능하면 이번 주 체계를 갖추고 발표하겠다\"고 말했다. 공동 선대위원장으로는 손학규 전 대표와 박주선 국회부의장, 박지원 대표 등이 거론된다. 선대위원장에 외부인사를 포함시키는 방안도 검토되고 있다. 김 전 최고위원은 선대위 실무총괄직 관측에 선을 그으면서 \"손 전 대표에 대한 칭찬이 많았다\"며 \"손 전 대표님이 현장투표의 물꼬를 트셨다\"고 치켜세웠다.이날 만찬 자리에서는 안 후보의 자강론에 맞선 연대론 주장은 나오지 않았다고 한다.안 후보가 자리를 뜬 후 박 대표는 \"후보의 메시지가 당론이다. 연대론 언급은 절대 하지 말라\"고 했고, 김동철 의원은 \"이제 어떻게 다른 얘기를 하나. 전부 후보 중심으로 해주자\"고 답했다.앞서 안 후보는 이날 박 대표와 조찬, 박 부의장과 오찬을 하는 등 당내 인사들과 삼시 세끼를 하며 당의 화합을 도모하는 데 힘을 쏟았다.안 후보는 조만간 손 전 대표와도 만남을 가질 예정이다. 전날 경선결과에 승복한 손 전 대표는 이번 주 휴식 기간을 갖기로 한 것으로 알려졌다. 한편, 안 후보는 만찬 자리에서 이날 자신이 서울모터쇼에 참석한 것과 관련해 \"다른 후보들은 관심 없나 보다\"라고 언급했다. 문재인 더불어민주당 대통령 후보에게 제안한 양자 끝장토론에 대해서는 \"(문 후보 측에서) 아무 말도 (없다)\"고 덧붙였다. 만찬 참석자들은 이 자리에서 술을 마시지 않았으며, 안 후보에게 건강관리를 당부하기도 했다.pej86@▶ 놓치면 후회! 최신 만화 보기 / 2017년 나의 운세 보기▶ 여러분의 제보를 기다립니다. 제보하기(클릭!)[© 뉴스1코리아(news1.kr), 무단 전재 및 재배포 금지]", "press": "뉴스1", "title": "안철수, 당 중진과 만찬 \"도와달라\"…삼시세끼 화합 도모"}