{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=008&aid=0003846862", "title": "박지원, JP·홍석현 등 잇단 회동…안철수 '자강론' 빈자리 채우나", "press": "머니투데이", "datetime": "2017-03-28 17:20", "contents": "[머니투데이 부산=정영일  기자] [[the300]부울경 경선 오후 5시 현재 8513명 투표]손학규, 박주선, 안철수 국민의당 대선주자(왼쪽부터)가 28일 오후 부산 해운대구 벡스코에서 열린 부산·울산·경남지역 국민의당 제19대 대통령선거 후보자 선출 전국순회경선에서 손을 맞잡고 포즈를 취하고 있다.2017.3.28/사진=뉴스1박지원 국민의당 대표가 김종필 전 총리와 홍석현 전 중앙일보·JTBC 회장 등 사회 원로를 잇따라 만난 것으로 확인됐다. 호남 경선에서 압승을 거둔 안철수 후보가 '자강론' 전략을 고수하고 있는 가운데 중도·보수 연대라는 빈 공간을 채우기 위한 행보로 해석된다. 이날 부산·울산·경남 순회경선에 나선 후보들도 연대론을 재차 강조했다.박지원 대표는 28일 부산 해운대구 벡스코에서 진행된 부울경 순회경선에서 기자들을 만나 이같은 사실을 밝혔다. 박 대표는 \"홍 전 회장은 대통령 후보에 출마하겠다는 말씀은 하지 않으셨고, 여러 가지 생각을 많이 하고 있는 것으로 느꼈다\"며 \"김 전 총리는 탄핵정국 이후 우리나라 미래에 대해 큰 걱정을 하시면서 어떻게 됐든 이제 대한민국이 새로 태어나는 그러한 계기를 박 대표가 주도적으로 해나가라는 그런 좋은 격려의 말씀이 있었다\"고 말했다. 박 대표는 보수 사회원로들과도 활발히 접촉하고 있고 대선 출마 가능성이 언급되는 김종인 전 민주당 비대위 대표와도 조만간 회동을 가질 계획이라고 설명했다. 그는 \"여러 원로, 특히 보수적 생각을 가진 분들과 많이 만났다\"며 \"그 분들로부터 상당히 긍정적이고 격려해주는 그런 덕담을 들었다\"고 했다. 이어 \"순회경선 이후 김종인 전 대표를 만나 정권교체를 위해 저희 후보를 도와달라고 요구도 할 것\"이라고 강조했다. 박 대표의 이같은 행보는 안철수 후보가 호남 경선에서 압승을 거두며 당의 대선후보 윤곽이 드러나고 있는 것과 보폭을 맞춘 것으로 보인다. 안 후보는 지난 주말 치러진 호남 경선에서 64.6%의 지지를 받아 손학규 후보와 박주선 후보를 제압했다. 안 후보 측은 그러나 당내 경선과정에서 '연대론'에 휘말릴 경우 안 후보의 장점을 충분히 국민들에게 전달할 수 있는 기회를 가질 수 없다며 '자강론'을 주장하고 있다. 박 대표 역시 자신의 '광폭행보'가 대선후보 선출 이후를 준비하는 것이라고 설명했다. 더불어민주당 유력 주자인 문재인 전 대표와 1대1 구도를 만들기 위한 것이라는 지적이다. 박 대표는 \"후보들마다 얘기하는 자강론이고 연정론이고 다 일리있는 말\"이라며 \"당 대표인 저로서는 그러한 것을 준비하고 그러한 분들과 만나서 대화하는 것뿐이다. 또 그것이 우리당 승리를 위해 필요하다\"고 했다. 손학규·박주선 후보 역시 연정론을 강조했다. 손 후보는 이날 합동연설회에서 \"(안 후보가 주장하는) 대선 이후 협치나 정책경쟁론은 궤변\"이라며 \"주도권을 위한 허망한 명분론에 지나지 않는다\"고 강조했다. 박 후보 역시 \"(국민의당은) 자강도 없고 연대도 없는 골목 안 정당으로 전락했다\"며 \"모두가 참여하는 대화와 협력의 정치분열을 극복하는 통합의 정치, 국민이 하나 되는 화합의 정치가 필요하다\"고 강조했다. 반면 안철수 후보는 \"오직 국민을 믿고, 국민의당을 믿고 전진할 때 대선에서 승리할 수 있다\"며 \"국민에 의한 연대, 오직 그 길만이 진정한 승리의 길\"이라고 말했다. 한편 국민의당은 이날 부산 해운대 벡스코 등 26개 투표소에서 현장투표를 진행한 결과 오후 5시 현재 8513명이 투표했다. 당은 이날 1만명이 투표에 참여할 것이라고 기대하고 있다. 부울경지역 국민의당 당원은 1만1000명 수준이다. 지난 25일 광주·전남·제주 순회경선에서는 6만2441명, 26일 전북에서 3만382명이 모였다. 각각 당 기대치의 2배 수준이었다.[▶깊이있는 투자정보 'TOM칼럼'][▶트렌드 리더의 스타일 지침서 '스타일M'][▶빵빵한 차&레이싱걸]부산=정영일  기자 bawu@mt.co.kr<저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>"}