{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=003&aid=0007858332", "title": "非文연대 다시 '꿈틀'…자강론 외치던 안철수, 연대 나설까", "press": "뉴시스", "datetime": "2017-03-30 07:52", "contents": "【부산=뉴시스】 하경민 기자= 27일 오후 부산 해운대구 KNN방송국에서 열린 국민의당 대통령선거 경선 후보자 영남권 TV토론회에 참가한 안철수 전 대표가 자리에 앉아 토론회를 준비하고 있다.  2017.03.27.   yulnetphoto@newsis.com 김종인 등 제3지대 연대 움직임 활발…연대론자 유승민, 후보확정 文과의 양자대결에서 가장 유리한 安의 연대 관련 입장 변화 민주당 경선 후 安의 지지율이 관건【서울=뉴시스】채윤태 기자 = 각 당 대선후보 경선이 속도감 있게 진행되면서 한동안 잠잠했던 '비문(비 문재인) 연대론'이 다시 고개를 드는 분위기다. 이에 따라 연대의 '구심점' 역할을 할 것이라고 기대를 모았던 김종인 전 더불어민주당 대표의 행보도 바빠지고 있으며, 보수진영도 단일화에 대한 물밑 논의가 시작되고 있다. 이런 가운데 비문 지대에서 지지율은 가장 높지만 막상 연대론에 대해서는 부정적 입장을 유지하고 있는 안철수 전 국민의당 대표의 최종 선택에 관심이 집중되고 있다. 대선전 연대 불가를 앞세워 자강론을 강조했던 안 전 대표가 과연 끝까지 연대를 외면할까 여부가 궁금하기 때문이다. ◇'비문연대'의 고리 김종인 '기지개' '비문 연대'의 중심으로 거론됐던 김종인 전 대표는 지난달 8일 탈당 후 제3지대의 '연대론자'들과 연이어 회동을 갖고 있다. 김 전 대표는 29일 정운찬 전 국무총리와 홍석현 전 중앙일보 회장과 조찬을 갖고 '통합정부·공동정부·화합정부' 등에 대해 의견을 나눈 것으로 알려졌다.  그는 이밖에도 국민의당 소속 손학규 전 경기지사, 바른정당 유승민 대선후보와 남경필 경기지사, 자유한국당 인명진 비대위원장과 나경원 의원 등 진보와 보수를 가리지 않고 비문진영 인사를 폭넓게 만나고 있다.  김 전 대표의 출마설도 다시 나오고 있다. 본인이 직접 대선에 출마해 비문연대의 중심이 서겠다는 의미다. 한 핵심 관계자는 뉴시스와의 통화에서 \"김 전 대표가 '순교'를 말씀하셨는데 순교라는 것은 죽는다는 것\"이라며 \"연대나 어떤 가치를 위해 희생하시겠다는 것\"이라고 부연했다.  ◇'연대론자' 유승민의 경선 승리【서울=뉴시스】박주성 기자 = 김종인 전 더불어민주당 비대위 대표와 홍석현 전 중앙일보 회장, 정운찬 동반성장연구소 이사장이 29일 오전 서울 소공동 롯데호텔에서 조찬회동을 마친 후 김종인(오른쪽) 전 비대위 대표와 정운찬 동반성장연구소 이사장이 호텔을 나서고 있다.    이날 홍석현 전 중앙일보 회장은 회동장소 안에 있는 비상계단으로 호텔을 빠져 나갔다. 2017.03.29.   park7691@newsis.com그간 연대론을 주장해왔던 유승민 후보도 28일 바른정당 대선 후보로 결정됐다. 유 후보는 대선출마 선언 당시부터 자유한국당과 국민의당 후보와의 단일화 필요성을 강조해 왔다. 그러나 유 후보는 전날 바른정당 대선후보 선출 직후 친박계에 대한 인적청산을 요구하며 '단일화 원점 재검토' 방침을 밝혔다.  바른정당 선거대책위원장직을 수락한 김무성 의원도 이날 기자들과 만나 후보단일화에 대한 입장을 묻자 \"당분간 단일화에 대해서는 일체 얘기하지 않겠다\"며 말을 아꼈다. 정치권에서는 유 후보가 자강론에 무게를 실은 것에 대해 향후 단일화 과정에서 '체급'을 올리지 못하면 주도권을 뺏길 수 있다는 판단에서 나온 대선 전략이라고 보고 있다.  ◇非文 주자 중 가장 높은 지지율의 안철수 비문지대에서 가장 지지율이 높은 후보는 안철수 전 국민의당 대표다. 문 전 대표와의 양자대결 구도에서도 상대적으로 유의미한 결과를 내는 것으로 조사되고 있다. 여론조사기관 조원씨앤아이가 25~27일 조사해 지난 28일 발표한 내용에 따르면 문 전 대표는 안 전 대표와의 양자대결에서 44%의 지지를 받았다. 안 전 대표의 지지율은 40.5%로 양자 간 격차는 3.5%p였다.  이번 조사는 전국 성인남녀를 대상으로 ARS여론조사(유선전화49%+휴대전화51% RDD 방식, 성·연령·지역별 비례할당 무작위 추출)를 실시한 결과다. 표본수는 1,026명(총 통화시도 3만 75명, 응답률 3.4%, 표본오차 95%, 신뢰수준 ±3.1% 포인트)이다. 그 밖의 사항은 중앙선거 여론조사 심의위원회 홈페이지를 참조하면 된다.  ◇안철수, '연대 불가'에서 '국민에 의한 연대'로 입장 변화 안철수 전 대표는 '자강론'을 고집하며 한 차례 당내 '연대파'와 기싸움까지 벌였고 경선에서도 손학규 전 지사와 박주선 국회 부의장에게 공격을 받고 있다. 안 전 대표는 \"정당이 어떻게 하겠다는 비전을 밝히고 국민의 평가를 받고 선거 이후 개혁세력이 결집해 정국을 운영하는 게 맞다\"고 주장해왔다.  그러나 최근들어 안 전 대표의 '대선 전 연대 불가' 입장이 조금씩 변화하고 있는 것 아니냐는 분석도 있다. 그는 21일 광주 당원 간담회에서 \"탄핵 반대세력에 면죄부를 주는 연대에 반대한다. 정치인만을 위한 무원칙 연대에 반대한다. 저는 특정인을 반대하는 공학적인 연대를 반대한다\"며 '연대 반대 3원칙'을 제시했다. 그는 그러면서도 \"패권주의에 반대해온 광주의 통합정신이 '국민에 의한 연대'를 이끌 것\"이라고 연대 가능성을 완전히 닫지는 않았다.【서울=뉴시스】이영환 기자 = 28일 오후 서울 송파구 올림픽공원 올림픽홀에서 열린 바른정당 19대 대통령 후보자 선출대회에 참석한 유승민 의원이 대선 후보로 선출된 후 지도부 등과 함께 퍼포먼스를 하고 있다. 2017.03.28.   photo@newsis.com  그는 29일 대한노인회 대구연합회를 방문한 뒤 기자들과 만나서도 연대에 대해 \"국민들이 결정해주실 것\"이라며 \"이제는 정치인이 판을 만들고 국민이 따라갈 때가 아니다. 국민들이 길을 만들어주실 것\"이라고 말했다. 안 전 대표가 최근 '국민에 의한 연대'를 주장하는 것은 박지원 국민의당 대표가 말한 '샐러드 연정'과 '3단계 연정론'과도 일맥상통하는 바가 있다. ◇박지원의 '샐러드 연정론'과 '3단계 연정론' 박 대표도 당초 \"정당은 자기의 정체성을 지키면서 국민의 심판을 받아야 한다\"라며 연대론에 부정적인 안철수 전 대표에게 힘을 실어줬다. 그러나 당 경선이 종반으로 치닫자 연대론을 서서히 꺼내기 시작했다.  박 대표는 28일 \"선거기간이 좀 더 가까워진 것 같다\"며 다소 다른 뉘앙스를 풍겼다. 그는 \"다당제에서 멜팅팟(Melting pot)처럼 연정이 되는 게 아니고 샐러드볼처럼 각 당의 정체성을 유지하면서, 제 맛을 유지하면서 통합적인 그런 '샐러드 연정'이 가능하지 않을까 본다\"고 발언, 각 당이 정체성을 유지하며 손을 잡는 연정 가능성을 내비치기도 했다.  그는 또 '3단계 연정론'을 제시했다. 그는 \"1단계는 당의 정체성을 분명히 하면서 대선 후보로 선출되는 것이고, 2단계는 후보들이 자신의 대선 가도에 무엇이 필요한지 살핀 뒤 연합이나 연대·연정의 길을 만드는 것\"이라고 제시시했다. 또 마지막 3단계에 대해서 \"대통령이 된 뒤 보혁(保革)이 연정으로 함께 나아갈 수 있다\"고 주장했다. 각 당이 대선 후보를 확정한 다음 연대를 검토할 수 있다는 뜻으로 해석된다. chaideseul@newsis.com뉴시스 뉴스, 네이버 뉴스 스탠드에서도 만나세요뉴시스 SNS [페이스북] [트위터]<저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.>"}