{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=018&aid=0003786114", "title": "문재인 안철수 손 들어준 호남, 본선서 누구 밀까", "press": "이데일리", "datetime": "2017-03-30 16:58", "contents": "- 지지기반인 호남 당 지지율·후보 지지율 두 배 가까이 차이 나- 민주당, 호남서 60% 넘는 지지율 확보하면 문재인 승리 가능- 국민의당, 문재인 비토정서 살아있어… 수권능력 보이면 지지율 올라[이데일리 선상원 기자] 야권의 핵심 지지기반인 호남이 문재인 전 더불어민주당 대표와 안철수 전 국민의당 대표의 손을 들어줬다. 문 전 대표와 안 전 대표는 민주당과 국민의당 첫 호남경선에서 60%를 넘는 득표로 압승했다. 호남이 문 전 대표와 안 전 대표를 선택한 것이다. 아직 경선이 남아 있기는 하지만, 사실상 승부가 끝났다고 봐도 무방하다. 문 전 대표와 안 전 대표가 대선 본선에 진출하면 바른정당 유승민 의원, 심상정 정의당 의원, 자유한국당 후보와 5자 구도를 형성해 한판 승부를 벌일 것으로 보인다. 하지만 이번 대선은 박근혜 전 대통령의 탄핵으로 인해 야-야 대결로 전개될 가능성이 크다. 지난 2012년 대선 때 맞붙었던 문 전 대표와 안 전 대표가 다시 한번 자웅을 겨룰 것 같다. 오는 5월 9일, 호남은 과연 누구를 지원할까. 현재 안 전 대표가 호남경선 압승으로 지지율이 올라가면서 안희정 충남지사를 따돌리고 2위까지 올랐다. 그래도 여전히 문 전 대표와의 지지율 격차가 크다. 30% 중반대의 지지율을 유지하고 있는 문 전 대표의 절반 정도다. 호남 지지율도 두 배 이상 차이가 난다. 문 전 대표가 50%를 넘나드는데 반해 안 전 대표는 20% 중반대에 그쳤다. 호남지역 당 지지율도 차이가 크다. 민주당은 60% 가까이 됐고 국민의당은 30%에 못 미쳤다. 안 전 대표의 지지율이 오르고 있다고 해도 호남 지지율은 천양지차다. 광주지역 민주당 대의원은 “(안 전 대표와 문 전 대표가) 가상 양자대결을 했을 때 차이가 없다고 하는데, 엄청난 착각이다. 후보 지지율은 놔두고라도 당 지지율이 배 이상 차이가 난다. 국민의당이 수권능력을 보여주지 못하면 당 지지율을 올릴 수 없다. 당 지지율과 후보 지지율이 동반상승 해줘야 한다. 왜 당 지지율이 안 오르는지 생각할 필요가 있다”고 말했다.물론 문 전 대표도 지난 2012년 대선처럼 호남에서 90%를 넘는 압도적인 지지를 받기는 어렵다. 지난해 총선 때 호남권 28석 중 23석을 석권한 국민의당과 안 전 대표가 있는 한 몰표를 기대하는 것은 힘들다. 다만 50% 전후에 머물러 있는 지지율을 70%까지 끌어올리는 것은 가능하다. 이 대의원은 “안 전 대표가 양자대결 구축을 위해 바른정당 등 후보들과 단일화 작업을 할 것 같다. 탄핵찬성 세력인 바른정당과의 연대는 호남이 용인할 수 있으나, 자유한국당과의 연대는 수용할 수 없을 것이다. 양자대결을 만들 수 없다. 문 전 대표가 호남서 60% 넘는 지지율만 확보해도 이길 것으로 본다”고 했다.국민의당은 호남이 안 전 대표를 선택할 것으로 전망했다. 9만여명의 호남 유권자들이 현장투표에 참여하는 과정을 통해 지난 총선에서 드러났던 문재인 비토정서, 민주당에 대한 비판적인 정서가 아직도 살아있는 것으로 확인됐다는 것이다. 이미 각종 여론조사에서 안 전 대표 지지율이 급등하는 등 양강구도가 만들어지기 시작했다는 판단이다. 국민의당 관계자는 “문 전 대표는 빠지고 안 전 대표는 올라가고 있다. 다자구도속에서 양강구도가 형성되고 있다. 우리당 후보로 안 전 대표가 확정되면 그런 현상이 더 가속화될 것”이라고 내다봤다. 두 배 이상 차이 나는 당 지지율은 연대 연합을 통해 수권능력을 보여주면 자연스럽게 줄어들고 덩달아 호남 지지율도 상승할 것으로 자신했다. 이를 위해 박지원 대표가 밝힌 대로 3단계에 걸쳐 연대 연합을 가시화하겠다는 복안이다. 이 관계자는 “당의 후보들은 자강론과 연대론에 대해 논쟁하고 있지만, (박 대표가 언급한) 연대 프로그램에 따라 진행할 계획이다. 다른 당과 연대가 형성되면 집권능력을 보여줄 수 있고 당 지지율도 올라갈 것이다. 전국적으로 지지를 얻어야 호남 지지율도 따라 오른다. 문재인쪽은 시간이 지나면 지날수록 자기들 성벽만 강고해진다. 반면 우리는 성을 쌓는 집단이 아니다. 거기서 호남이 안철수 손을 들어줄 것”이라고 했다.더불어민주당 문재인 전 대표가 29일 오후 대전 충무체육관에서 열린 더불어민주당 제19대 대통령후보자 충청권역 순회투표에서 1위를 차지한 후 손을 들어 인사하고 있다. 오른쪽은 2위 안희정 충남도지사. [연합뉴스]선상원 (won610@edaily.co.kr)＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"}