{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=003&aid=0007868255", "datetime": "2017-04-03 20:44", "contents": "【서울=뉴시스】강종민 기자 = 더불어민주당 제19대 대통령선거 후보로 선출된 문재인 전 대표가 3일 오후 서울 고척돔에서 당원과 지지자를 향해 감사의 인사를 하고 있다. 2017.04.03.   ppkjm@newsis.com【서울=뉴시스】윤다빈 기자 = 문재인 전 더불어민주당 대표가 3일 절반이 넘는 압도적 지지를 얻으며 더불어민주당의 제19대 대통령 후보자로 최종 선출됐다.  문 전 대표는 이날 오후 서울 구로구 고척스카이돔에서 열린 수도권·강원·제주 순회투표에서 누적 득표율 57%를 기록해 결선투표 없이 후보자로 확정됐다. 문 후보는 호남·충청·영남·수도권(강원·제주 포함)에서 모두 1위를 차지하며 '대세론'을 입증했다. 문 후보는 선출 직후 가진 기자간담회에서 안철수 전 국민의당 대표와의 본선 양자대결 가능성에 대해 \"저와 안 후보의 양자구도가 된다는 것은 안 후보가 국민의당뿐 아니라 구 여권 정당과 함께 연대하는 그런 단일후보가 된다는 뜻\"이라며 \"저는 별로 있음 직한 일이라고 생각하지 않는다. 구 여권 정당과 함께 하는 후보라면 그것은 바로 적폐세력의 정권연장을 꾀하는 후보라는 뜻이 되는 것\"이라고 규정했다. 그는 이어 \"지금 많은 국민은 정권교체를 열망한다\"며 \"적폐세력과 함께한다면 정권교체를 열망하는 국민이 지지하지 않을 것\"이라고 단언했다.  문 후보는 함께 경쟁한 안희정 충남지사, 이재명 성남시장, 최성 고양시장에 대해서는 \"그분들의 정책 가운데 제가 받아들일 것은 받아들이고 캠프에 함께 한 사람도 선대위에서 함께 하게 될 것\"이라고 약속했다. 다음은 문재인 민주당 대통령 후보와의 일문일답. -당내 경선에서 경쟁 후보였던 안희정 지사, 이재명 시장과 본선에서 어떻게 협력할 것인가. 또 문 후보 선출로 중도·보수층 이탈 우려가 있는데 지지를 끌어올 방안은 \"지금은 안희정, 이재명, 최성 후보와 이미 하나가 됐다. 아름다운 경선을 해주시고 또 경선이 끝난 후 함께 힘을 모아준 세분 후보와 지지자께 감사하다. 안희정, 이재명, 최성이 추구했던 가치는 이제는 저의 가치가 됐고 더불어민주당의 기치가 됐다. 그분들의 정책 가운데 제가 받아들일 것은 받아들이고 또 캠프에 함께 한 사람들도 선대위에서 함께 하게 될 것이다.\" - 안철수와의 양자대결 가능성이 나오는데 어떻게 생각하시나 \"저와 안철수 후보의 양자구도가 된다는 것은 안철수 후보가 국민의당 뿐 아니라 구 여권 정당과 함께 연대하는 그런 단일후보가 된다는 뜻이다. 저는 별로 있음직한 일이라고 생각하지 않는다. 만약에 그렇게 된다면, 구 여권 정당과 함께 하는 후보라면 그것은 바로 적폐세력의 정권연장을 꾀하는 후보라는 뜻이 되는 것이라고 생각한다. 지금 많은 국민은 정권교체를 열망한다. 적폐세력과 함께 한다면 저는 정권교체를 열망하는 국민이 지지하지 않을 것이라고 생각한다.\" - 캠프 참여 교수만 1,000여명이 넘는다. 캠프 규모가 민주당 중앙당 규모를 이미 넘어섰는데, 본선에서 캠프와 당의 관계 설정을 어떻게 해서 선거를 치를 것인지? \"당 중심의 선거를 치를 것이라는 점은 여러번 말한 바 있다. 이제 본선에서는 우리 더불어민주당의 선대위가 구성될 것이다. 그리고 사람의 영입은 앞으로 더 광폭으로 계속될 것이다.\" - 민주화 이후 처음으로 인수위 없는 정권이 된다. 섀도우 캐비닛 등 구상을 밝혀야 한다는 지적이 있는데  \"지금 인수위가 없는 대선이기 때문에 그만큼 더 준비된 후보가 절실하다. 그래서 국민이 지금 저를 선택하고 있는 것이라고 생각한다. 앞으로 정권을 감당할 준비를 착실히 하겠다. 섀도 캐비닛을 지금 말하는 것은 이르다. 우리는 지금 넓어지고 있는 중이다. 앞으로 사람의 폭이 훨씬 넓어질 것이다. 우리와 함께하지 않았던 사람 가운데서도 훌륭한 분들은 발탁될 것이다. 섀도 캐비닛은 마지막까지 사람을 충분히 넓히고 인재 풀을 충분히 확보한 후에 당과 협의하고 (다른) 후보자와 협의해서 결정하도록 하겠다.\" fullempty@newsis.com뉴시스 뉴스, 네이버 뉴스 스탠드에서도 만나세요뉴시스 SNS [페이스북] [트위터]<저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.>", "press": "뉴시스", "title": "[일문일답]문재인 \"안철수, 적폐세력과 함께하면 국민 지지 않을 것\""}