{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=001&aid=0009173696", "datetime": "2017-04-09 08:00", "contents": "安측 \"금주말 골든크로스 예상…TV 토론회 타고 '안풍' 확산\"(서울=연합뉴스) 고상민 기자 = 국민의당 안철수 대선후보는 이번 대선의 시대정신이 '미래'에 있다고 말한다. 산업 근간을 송두리째 바꿀 4차 산업혁명기를 맞아 차기 대통령에게 가장 요구되는 자질은 바로 '미래 리더십'이라는 얘기다.    안 후보 측은 '안철수-문재인 양강 구도'로 형성된 이번 대선에서 더불어민주당 문재인 후보를 꺾을 수 있는 원동력도 바로 여기에 있다고 본다. 정확히 한 달 뒤 펼쳐진 '장미 대선'의 필승카드인 셈이다.    안 후보 측 핵심 관계자는 9일 연합뉴스와의 통화에서 \"첫 대선 행보 때부터 내세웠던 미래와 통합의 메시지를 줄곧 강조하는 전략을 펼 예정\"이라며 \"앞으로는 공정, 정의, 협치 등의 키워드가 차례로 등장할 것\"이라고 말했다.    안 후보 측은 교육개혁, 자강안보, 청년실업 해결 등 3가지를 집권 시 국정 기본과제로 내세우며 막판 표몰이에 주력할 계획이다.     이와 관련한 맞춤형 공약은 경선 때보다 한 단계 더 업그레이드돼 조만간 발표를 앞두고 있다.    안 후보 측은 이번 주 안으로 청년실업 대책을 중심으로 한 청년 맞춤형 공약과 자강안보와 관련해 내용을 보강한 정책을 발표할 것으로 전해졌다.    더불어 안 후보 측은 독창적이면서도 현실적인 민생정책 시리즈로 문 후보와의 공약 대결에서 비교우위를 점하겠다는 전략이다.    전날 미세먼지 대책을 내놓으며 내건 캐치프레이즈 '마스크 없는 봄날'이 대표적 사례다.    대선정국의 최대 변수로 떠오른 외부 세력 혹은 다른 정당과의 연대 가능성은 점점 설 자리를 잃을 것으로 예상된다. 행여 정치공학적 연대라는 '낙인'이 찍히게 되면 얻는 것보다 잃는 게 많을 것이라는 판단 때문이다.     다만, 인위적 연대는 않되 자연스럽게 국민이 투표 과정에서 '안철수로의 단일화'에 나설 것으로 내심 기대하는 분위기다.    안 후보 측이 줄곧 \"국민에 의한 연대를 원한다. 국민이 전략적 선택을 해주실 것\"이라고 강조하는 것도 이와 맥락을 같이 하는 발언이다.    안 후보 측은 이른바 '샤이 안철수' 지지층과 호남, 수도권은 물론 부산·경남 지역(PK)에 숨어있는 '안철수 표'도 상당할 것으로 보고 다자대결 구도에서도 막판 역전승이 가능하다고 계산한다.    안 후보 캠프의 국민소통본부장인 이용호 의원은 \"후보로 공식 등록할 즈음인 이번 주말이면 다자구도에서도 '골든 크로스'(지지율 곡선이 서로 교차하는 시점)가 일어날 것으로 조심스럽게 예상한다\"고 말했다.    안 후보 측은 후보들의 본격적인 검증대가 될 TV 토론회를 계기로 '안풍(安風)'이 전국적으로 확산할 수 있다고 자신한다.    중앙선거관리위원회가 도입한 미국식 '스탠딩 토론' 방식은 콘텐츠 승부에서 우위를 점한 안 후보에게 절대적으로 유리할 것으로 판단, 토론회 연전연승으로 승부에 쐐기를 박겠다는 것이다.    안 후보 캠프의 한 참모는 \"한 달 남은 시점에서 이제 변곡점은 TV 토론회\"라며 \"그 전까지는 큰 실수하지 않으면서 겸손한 자세로 국민에게 진정성을 호소하는 게 중요하다\"고 말했다.    안 후보 측은 자체 역량을 강화하는 동시에 유력 경쟁자인 문 후보를 상대로 한 검증 공세에도 공을 들일 것으로 보인다.    흠집내기식 네거티브 공세는 자제하면서도 상당한 근거가 있다고 보이는 의혹에 대해선 별도의 팀을 꾸려 '현미경 검증'에 나설 예정이다.     문 후보 진영에서 늘 안 후보의 아킬레스건으로 지적해 온 '인재 풀'에 대해서는 '양'보다 '질'을 앞세울 전망이다.    안 후보가 문 후보의 '대세론'을 겨냥해 '대탕평'을 제시한 것도 같은 맥락에서 해석할 수 있다.    다만, 대선 본선이 이제 갓 출발선을 끊은 만큼 인사 영입에 힘을 빼기보다는 정책 경쟁에 더 집중하는 것이 우선순위라는 게 안 후보 측 관계자들의 공통된 목소리다.    gorious@yna.co.kr최신 유행 트렌드 총집결 #흥(클릭!)", "press": "연합뉴스", "title": "[대선 D-30] 안철수, 승리방정식의 해답은 '미래 대통령'"}