{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=079&aid=0002948072", "title": "꿈틀대는 '非文연대', 관건은 안철수", "press": "노컷뉴스", "datetime": "2017-03-30 06:02", "contents": "'안철수=구심점'엔 비문진영 의견 모여…연대형태 두곤 동상이몽[CBS노컷뉴스 김수영 기자]29일 오전 국회 정론관에서 더불어민주당 최명길 의원이 탈당 기자회견을 하고 있다. (사진=윤창원 기자)대선 출마를 시사한 김종인 전 더불어민주당 비상대책위원회 대표의 탈당 뒤 29일 첫 후속 탈당자가 나오면서 '비문(비문재인)연대' 결집이 본격화될지 관심이 쏠리고 있다. 대표적인 김종인계 인사로 꼽혔던 최명길 의원은 이날 탈당을 감행하며 \"국민을 조금 더 편안하게 해줄 수 있는 능력을 갖춘 정치세력을 결집하는데 작은 보탬이 되기 위해 더불어민주당을 떠난다\"고 밝혔다. 김 전 대표의 비문연대 결성을 지근거리에서 도울 것이라는 최 의원은 추가 탈당 가능성도 시사했다. 그는 \"저처럼 생각하는 여러분이 있는 것으로 알고 추가로 그런 결심(탈당)하는 분이 있을 것\"이라고 말했다. 하지만 상당수의 민주당 비문 의원들이 대선 경선캠프에 발이 묶여 있는데다 50%가 넘는 높은 당 지지율 속에 '모험'을 감행하기에는 운신의 폭이 크지 않아 이들이 민주당 경선이 끝나기 전에 움직일 가능성은 크지 않아 보인다. 결국 문재인 전 대표가 당 후보로 확정될 경우, 문 전 대표 측이 이후 당내 비문을 향해 어떤 입장을 취할지가 중요한 변수가 될 것이라는 전망이 나온다. 비문으로 분류되는 한 의원은 CBS노컷뉴스와의 통화에서 \"문 전 대표가 후보가 될 경우 경선 이후 안희정 충남지사와 이재명 성남시장을 도왔던 비문 인사들을 어떤 식으로 껴안는 모습을 보일지가 관건\"이라며 \"포스트 경선 국면에서 진정성 있는 태도로 당내 통합을 이뤄내지 못할 경우 다른 선택을 할 가능성도 있다\"고 말했다. 김종인 전 대표가 당의 대선 후보선출이 마무리되는 4월 초‧중순 안으로 얼마나 유의미한 성과를 거두는가도 비문연대 구성의 또 다른 변수가 될 것으로 보인다. 김 전 대표와 주변 인사들의 발언을 종합하면 김 전 대표는 일단 자신이 구심점이 된 '비패권 세력'이 미리 '공동 정부' 구성에 합의하고, 이를 바탕으로 '국회 의석 180석 연대'를 만들어 단일 대오를 형성한 뒤 문재인 전 민주당 대표와 맞붙는 식의 구상을 하고 있는 것으로 보인다. 김 전 대표는 최근 언론과의 인터뷰에서 \"공동정부 구성을 위한 준비단계가 단일화 작업이다. 아무것도 모르고 무턱대고 단일화 하자는 것이 아니다\", \"180석을 규합할 수 있는 대선 후보가 당선될 것\"이라고 말한 바 있다. 국민의당 안철수 전 공동대표. 윤창원 기자/자료사진 하지만 야권 내 다수의 인사들은 \"비문연대가 가시화된다면 현실적으로 그 중심에 안철수 전 대표가 설 수밖에 없다\"고 입을 모으고 있다. 다만 연대 형태를 두고 비문진영이라 할지라도 당별로, 세력별로 의견차이가 상당해 비문연대가 현실화되기까지는 넘어야 할 산이 많아 보인다. 민주당 내 비문 의원들은 안 전 대표를 중심으로 한 공동정부 구성을 구상하고 있지만, 안 전 대표 측은 사실상 국민의당 중심의 집권이후 협치를 주장하고 있기 때문이다. 익명을 원한 한 비문 의원은 \"문재인 전 대표에 대응하기 위해서는 안철수 전 대표를 중심으로 연대를 구성하는 것이 현실적\"이라면서도 \"(당내 비문의원들은 안 전 대표를 중심으로 한) 공동정부 구성에 대한 의견 일치가 일정 부분 있다\"고 전했다. 민주당 내 비문 의원들의 구상과 달리 안철수 전 대표 측은 '공동정부론'에 대해 분명하게 선을 긋고 있다. 안 전 대표 측 핵심관계자는 \"안철수 전 대표의 비전과 철학에 공유해 함께하겠다는 세력은 함께할 수 있지만 세력 대 세력이 정치 공학적으로 결합하는 단일화는 전혀 고려하고 있지 않다\"며 일축했다. 이 관계자는 특히 \"김 전 대표가 먼저 함께하자고 하기 전에 안 전 대표가 김 전 대표에게 먼저 손을 내미는 일은 절대 없을 것\"이라고 단언했다. 각 당 대선후보가 결정된 뒤 자연스럽게 비문 표심이 안 전 대표에게 쏠릴 수밖에 없는 상황에서 굳이 '정치공학적 이합집산'이라는 비판까지 들어가면서 안 전 대표가 비문연대를 주도할 이유가 없다는 판단으로 해석된다. 다만 박지원 국민의당 대표가 이른바 '3단계 연정론'으로 연대를 수면위로 띄운 만큼 대선을 앞두고 안 전 대표와 비문진영이 한발씩 물러선 뒤 전격 결집할 가능성도 완전히 배제할 수는 없다. 한 야권 관계자는 \"안철수 전 대표가 대선 후보 등록 시점인 이달 중순까지 지지율을 얼마나 끌어올리는지가 관건이 될 것\"이라며 \"지지율을 20%대로 끌어올릴 경우 안 전 대표를 중심으로 비문세력이 집결될 수밖에 없겠지만 지지율이 이에 미치지 못한다면 누구를 중심으로 한 비문연대도 파괴력을 갖지 못할 것\"이라고 전망했다. sykim@cbs.co.kr저작권자 © CBS 노컷뉴스(www.nocutnews.co.kr) 무단전재 및 재배포 금지"}