{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=421&aid=0002637226", "title": "'문재인-안철수 대결 구도' 현실화될까?…본격 신경전 '격화'", "press": "뉴스1", "datetime": "2017-03-28 16:07", "contents": "문재인 더불어민주당 전 대표(왼쪽)와 안철수 국민의당 전 상임공동대표. 2017.3.8/뉴스1 © News1 오대일 기자호남 경선 승리로 두 사람 다 대세론 커져(서울=뉴스1) 김현 기자 = 더불어민주당과 국민의당의 제19대 대통령후보를 선출을 위한 경선 판도를 좌우할 양당의 호남지역 순회경선에서 문재인 전 민주당 대표와 안철수 전 국민의당 상임공동대표가 각각 60%대의 득표율로 승리를 거두면서 이른바 '문재인-안철수 대결구도'가 현실화되는 게 아니냐는 관측이 고개를 들고 있다. 두 사람이 모두 야권의 심장부이자 야권 민심의 바로미터인 호남에서 압승을 거두면서 당내 경선에서의 ‘대세론’이 확산돼 양당 내에서 이른바 '어후문(어차피 대선후보는 문재인)', '어후안(어차피 대선후보는 안철수)'이라는 말까지 나오고 있다.  여기에 보수 진영 정당의 후보들이 여전히 미미한 지지율에 머물면서 사실상 본선은 문 전 대표와 안 전 대표간 대결로 귀결될 것이라는 전망이 제기되고 있다. 이로 인해 벌써부터 양측은 물론 양당간 신경전이 벌어지고 있다. 호남에서 서로가 얻은 60%의 득표율을 놓고 아전인수식 해석을 하면서 평가절하하고 있는 것이다. 문 전 대표측은 문 전 대표가 호남순회 경선에서 얻은 14만2343표(60.2%)와 안 전 대표가 득표한 5만9731표(64.60%)가 절대적인 수치에서 차이가 난다며 두 사람을 나란히 거론하는 데 대해 불편한 기색을 보이고 있다. 문 전 대표 캠프 송영길 선거대책본부장은 28일 CBS라디오 '김현정의 뉴스쇼'에 출연, \"2배 넘게 압도적으로 (호남이) 문 전 대표를 지지했다고 판단된다. (호남은) 안 전 대표를 일종의 보조타이어로 지지해준 것이다. 국민의당엔 일정 정도 격려해준 것\"이라고 주장했다. 송 본부장은 '문재인 대 안철수 구도'가 아니냐는 질문엔 \"경쟁은 되겠지만 격려와 지지의 내용이 다르다\"며 \"안 전 대표나 국민의당은 격려를 통해 협력해 다른 역전 가능성이나 반전 가능성을 차단시키라는 것\"이라고 부연했다. 이에 맞서 박지원 국민의당 대표는 페이스북과 부산경선 합동연설회 인사말을 통해 \"민주당에서 안 전 대표 호남 승리는 정권교체를 위한 보조타이어격이라 했는데, 문 전 대표는 반개혁적으로 대선가도에서 펑크가 날 것\"이라고 반격했다.박 대표는 \"펑크난 타이어는 중도포기하기 때문에 국민의당 후보가 지금 지지도는 낮지만 결국 이긴다는 것을 민주당에서 잘 안다\"면서 \"문 전 대표는 자기 식구들이 모여서 (호남경선 득표율) 60%가 나왔다. 국민의당은 국민이 걸어와 65%가 나왔기 때문에 일대일로 문 전 대표와 국민의당 후보가 대결하면 대통령은 국민의당 후보\"라고 주장했다. 정치 전문가들도 향후 본선이 문 전 대표와 안 전 대표간 대결 구도로 흘러갈 가능성이 높다고 관측하고 있다. 최진 대통령리더십연구원장은 이날 뉴스1과 통화에서 \"일단 문 전 대표는 본선에서 상수가 됐다\"고 전제한 뒤 \"비문(비문재인) 진영이 안 전 대표와 김종인 전 민주당 비상대책위원회 대표, 홍준표 경남도지사 등 3~4개의 축으로 치열하게 경쟁하게 될 것\"이라며 \"현재로선 안 전 대표가 호남에서 압승을 거두면서 비문 진영의 대표주자가 되는 데 유리한 고지를 선점했다\"고 분석했다. 윤태곤 '의제와전략그룹 더모아' 정치분석실장도 \"문 전 대표와 안 전 대표는 이미 (본선에) 나가는 게 기본 구도다. 여기에 플러스 알파가 되는 것인데, 홍 지사 등 보수진영 후보들이 어떻게 한다고 해도 2등 안에 드는 것은 안 전 대표가 될 가능성이 높다\"라고 말했다. 다만, 향후 대결 구도가 그렇게 형성되더라도 문 전 대표가 승리할 가능성이 여전히 높다고 입을 모았다. 윤 실장은 \"문 전 대표가 지지율이나 조직상황, 당세 등을 볼 때 우위에 있다\"고 말했고, 최 원장도 \"전반적으로 60~70%는 문 전 대표가 유리한 구도\"라며 \"비문 진영 결집과 문 전 대표 캠프 내부 분열 또는 사고가 나오느냐가 가장 큰 변수인데, 2가지 모두 작용해야 현 판세가 출렁이지, 한 가지 변수만 갖고도 영향력은 크지 않다\"고 내다봤다.gayunlove@news1.kr▶ 놓치면 후회! 최신 만화 보기 / 2017년 나의 운세 보기▶ 여러분의 제보를 기다립니다. 제보하기(클릭!)[© 뉴스1코리아(news1.kr), 무단 전재 및 재배포 금지]"}