{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=001&aid=0009149499", "title": "달구벌 달군 국민의당 경선…안철수 \"팍팍 밀어주이소\"", "press": "연합뉴스", "datetime": "2017-03-30 16:14", "contents": "TK-강원 경선, 목소리 높이는 국민의당 후보들(대구=연합뉴스) 홍해인 기자 = 국민의당 대선주자인 안철수(왼쪽부터 기호순으로), 박주선, 손학규 후보가 30일 오후 대구실내체육관에서 열린 19대 대선 후보자 선출 완전국민경선 대구·경북·강원 권역 합동연설회에 참석해 정견발표를 하고 있다.  hihong@yna.co.kr孫 \"경선승리 목표 아냐\"…朴 \"달빛동맹의 아들\"(대구=연합뉴스) 고상민 기자 = 국민의당 대선주자들이 30일 달구벌에서 '4차전'을 치렀다.     당의 '불모지'로 여겨지는 TK(대구·경북) 지역인 만큼 저마다 절박한 표정을 지어 보이며 한 표라도 더 얻기 위해 총력 유세전을 펴는 모습이었다.     다만 안철수 전 대표의 독주 속에 당 경선이 이미 반환점을 돈 상황에서 각 후보의 전략적 대응에는 분명한 온도차가 감지됐다.     안 전 대표는 본선을 겨냥한 TK 표심잡기에 골몰한 반면, 손학규 전 민주당 대표는 대선 전 연대론을 재차 강조하면서 '새판짜기'에 여전히 방점을 찍었다.     박주선 국회부의장도 동서 화합을 위한 호남 출신 대통령론을 내세우면서도 패권세력의 집권을 반드시 막자며 정치세력간의 '연합론'을 역설했다.◇ 安 \"야물딱지게…팍팍 밀어주이소\" 孫 \"경선승리 목표 아냐\"      안 전 대표는 지난 28일 부산에서 열린 경선 연설회에 이어 이날도 연설 도중 자신의 고향인 경상도 사투리를 구사하는 전략으로 TK(대구·경북) 지역의 지지를 호소했다.    앞서 호남 경선에서는 '호남 사위'를 강조한 바 있다. 부인 김미경 교수가 순천에서 태어나 여수에서 학창 시절을 보낸 이력을 내세운 것이다.안철수 저음 발성으로 힘차게(대구=연합뉴스) 홍해인 기자 = 국민의당 대선주자인 안철수 후보가 30일 오후 대구실내체육관에서 열린 19대 대선 후보자 선출 완전국민경선 대구·경북·강원 권역 합동연설회에 참석해 정견발표를 하며 두 주먹을 쥐어보이고 있다.   hihong@yna.co.kr    안 전 대표는 연설 말미에 \"야물딱지게 하겠습니다. 팍팍 밀어주이소\"라고 외치며 두 손을 번쩍 들어 보였다.    경선에서 압도적으로 앞서 나가는 만큼 그는 손 전 대표, 박 부의장보다는 한결 느긋한 모습이었다.     손 전 대표가 연설에서 자신의 '자강론'을 또 한 번 강도 높게 비판할 때도 안 전 대표는 자신의 연설문을 내려다보며 여유롭게 '퇴고 작업'에 열중했다.    손 전 대표는 이전 PK(부산·경남) 경선 연설 때처럼 '역전홈런', '뒤집기'와 같은 어휘는 사용하지 않았다. 1위 안 전 대표와의 격차를 따라잡기가 쉽지 않다는 것을 자인한 듯한 표정이었다.    다만, 대선 전 연대론을 집중적으로 강조하면서 자강론을 고수하는 안 전 대표에 대한 공세 수위를 높였다.    손 전 대표는 \"저의 목표는 단지 경선승리에 있지 않다. 새로운 개혁중심 세력을 구축해 정치의 통합과 안정을 기하는 것이 저의 과제\"라고 말해, 이른바 '제3지대'발 새판짜기를 강조했다.     경선에서 가장 뒤처져있는 박 부의장은 이날도 호남 대통령론을 내세우며 '달빛동맹'을 강조해 눈길을 끌었다.    박 부의장은 연설에서 \"달구벌 대구, 빛고을 광주는 달빛동맹의 형제\"라면서 \"달빛동맹은 한미동맹보다도 더 굳건하다\"고 말했다.◇ 박지원 \"박지만 부부 보고 나도 눈물\"…강신성일 깜짝 방문 투표국민의당 경선 투표 참여한 강신성일 전 의원(대구=연합뉴스) 전 국회의원인 배우 강신성일 씨가 30일 오후 대구실내체육관에서 열린 국민의당 19대 대선 후보자 선출 완전국민경선 대구·경북·강원 권역 현장 투표에 참여하고 있다. 2017.3.30 [국민의당 제공=연합뉴스]    photo@yna.co.kr    박지원 당 대표는 이날도 세 후보의 합동연설회에 앞서 특유의 농담으로 분위기를 '예열'했다.     박 대표는 \"당 대표에게도 뜨거운 박수를 보내달라\"면서 \"이러한 열렬한 지지를 받아서 5년 후 국민의당 대통령 후보로 반드시 출마하겠다\"는 농으로 말문을 열었다.    그는 당 경선이 큰 사고 없이 진행되는 것은 물론 예상 밖 흥행을 이어가자 매우 고무된 표정이었다. 앞서 2차 전북 경선 때는 어깨 춤을 춰 보이기도 했었다.    그는 이날 박근혜 전 대통령이 영장실질심사를 받는 것과 관련해 \"오늘 아침 4년 동안 한 번도 만나지 않았던 동생, 박지만 회장 부부가 자기 누나를 찾아가서 울었다는 기사를 보고 역시 우리는 그런 인간미 있는 대통령을 바라고 있었구나 하고 저도 눈물이 났다\"고 말하기도 했다.    박 대표는 거점투표소가 차려진 대구실내체육관을 깜짝 방문한 강신성일 전 국회의원(제16대·대구 동구)을 직접 에스코트하며 투표를 도와주는 장면이 포착돼 눈길을 끌기도 했다.    박 대표는 페이스북에 \"영원한 국민배우 신성일 의원님도 대구 체육관에 나오셔서 투표하셨습니다. 누굴 찍으셨나 물으니 지원이 니 찍었다 하십니다\"라고 적었다.◇ 장외 응원전 '우리가 남이가'…장내 열기는 '썰렁'     지지자들은 합동연설회가 열리기 30분 전인 오후 1시께부터 체육관 정문을 기준으로 양 갈래로 늘어선 채 응원전 예행연습에 열중했다.    안 전 대표 지지자들은 이날 따가운 봄 햇살을 예견이라도 한 듯 녹색 우산을 맞춰 쓰고 나와 안 전 대표가 오기만을 오매불망 기다렸다.TK-강원 경선 입장하는 안철수(대구=연합뉴스) 홍해인 기자 = 국민의당 대선주자인 안철수 후보가 30일 오후 대구실내체육관에서 열린 19대 대선 후보자 선출 완전국민경선 대구·경북·강원 권역 합동연설회에 참석하고 있다. 2017.3.30    hihong@yna.co.kr    이들은 \"자강안보 안철수, 4차업 안철수\" 등을 외치며 경선승리를 확정한 듯 의기양양한 모습이었다.    손 전 대표와 박 부의장 지지자들은 각각 \"박주선! 박주선!\", \"대한민국, 손학규\"를 외치며 맞받아쳤다.     그러나 막상 후보들이 속속 체육관에 들어서자 이들은 '원팀'으로 변모했다.     지지자들은 네 편 내 편 할 것 없이 박 부의장, 안 전 대표, 손 전 대표가 차례로 도착하자 한데 어울려 연호를 외쳤다.     한 50대 남성은 \"경선 싸움, 이제 무슨 의미가 있나. 우리가 남이냐\"고 했다.    장외와는 달리 체육관 내부 열기는 썰렁했다. 2천500석가량 준비된 좌석에는 3분의 1도 안 되는 700여 명만 자리했다. 앞서 3차례 경선 가운데 가장 적은 규모였다.    장내에선 후보들이 연단에 올랐을 때 소규모 지지자들이 연호를 간간이 외치는 소리만 간간이 들릴 뿐이었다. 피켓도, 막대풍선도 없었고 장외에서 나부끼던 녹색우산도 자취를 감췄다.    gorious@yna.co.kr최신 유행 트렌드 총집결 #흥(클릭!)"}