{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=023&aid=0003268741", "datetime": "2017-04-03 12:23", "contents": "내일신문 디오피니언 조사서 安 43.6% 대 文 36.4%安, 홍준표 유승민과 후보단일화 여부가 변수국민의당 대통령후보 경선에 나선 안철수 전 당 대표가 더불어민주당 대선 후보로 유력한 문재인 전 당 대표와의 대선 양자(兩者) 대결에서 오차범위 밖 격차로 승리한다는 여론조사 결과가 3일 처음 나왔다.이날 발표된 내일신문-디오피니언의 4월 정례 여론조사에서 보수-중도 후보 단일화 등을 전제로 양자 가상대결시 누구를 지지할지 물은 결과, 안 전 대표가 43.6%를 얻어 36.4%의 문 전 대표를 앞지르는 것으로 나타났다. 두 사람의 지지율 차이는 7.2%포인트 차로 이는 오차범위(±3.1%)를 넘어서는 것이다.'반드시 투표하겠다'는 적극적 투표층에선 문 전 대표 39.4%, 안 전 대표 44.2%로 격차가 다소 좁혀졌지만 여전히 안 전 대표가 오차범위 밖 우위였다.지난 해 탄핵사태 이후 조기 대선 국면에서 다자·양자 등 어떤 구도의 조사에서도 1위를 지켜온 문 전 대표가 2위로 내려간 것은 처음이다.안 전 대표는 이번 양자 대결 조사에서 50대(57.7%) 60세 이상(64.1%) 광주·전라(55.7%) 보수층(68.6%) 중도층(45.0%) 등 항목에서 모두 문 전 대표를 앞섰다.안 전 대표는 최근 각 당 경선이 마무리돼 본선 대진표 윤곽이 뚜렷해지면서 2위로 도약, 문 전 대표와 양강 구도를 형성하기 시작했다. 안 전 대표는 안희정 충남도지사가 민주당 경선에서 탈락할 경우 그를 지지했던 중도·보수층을 상당 부분 흡수할 수 있는 것으로 전망돼왔다.이번 가상 양자대결 조사결과는 여기에서 한 발 더 나아가 안 전 대표가 자유한국당·바른정당 등 보수 핵심 유권자의 표심도 대부분 흡수할 수 있음을 보여주는 첫 조사라 할 수 있다.현재 한국당과 국민의당, 바른정당 안팎의 인사들을 중심으로 물밑에서 '비문(非文) 연대'가 추진되고 있지만 성사 여부는 불투명하다. 이번 조사 결과는 안 전 대표로 ‘비문 후보 단일화’가 이뤄질 경우 이른바 ‘문재인 대세론’이 큰 타격을 받을 수 있음을 보여주는 것이다. 따라서 앞으로 안 전 대표가 국민의당 후보로 확정된 뒤 비문 연대의 구심점으로 적극 나설 경우 대선 판세에 큰 변수가 될 것으로 보인다.한편 보수 진영 제1당인 자유한국당 홍준표 후보가 본선까지 완주할 것으로 전제로 '3자 대결' 판세를 조사한 결과, 문 전 대표 36.6%, 안 전 대표 32.7%, 홍 후보 10.7%로 문 전 대표가 다시 1위를 차지했다.양자 대결에 비해 문 전 대표의 지지율 수치는 거의 변화가 없지만, 보수 유권자의 표심이 '홍준표'라는 대안이 있을 땐 안 전 대표 지지율이 그만큼 빠진다는 것으로 해석이 가능하다. 이 경우에도 문 전 대표와 안 전 대표의 지지율 차는 3.9%포인트로 '2강 체제'엔 변함이 없다. 안 전 대표의 강세가 지속되면 보수 유권자들 표가 안 전 대표로 집중되는 이른바 ‘표에 의한 단일화’가 이뤄질 가능성도 없지 않다.현재 주요 정당 후보들이 모두 본선에 나설 경우의 '5자 대결' 구도에선 문 전 대표 33.7%, 안 전 대표 27.3%, 홍 후보 8.3%, 유승민 바른정당 후보 3.2%, 심상정 정의당 후보 3.0% 등을 기록했다.이번 여론조사는 내일신문이 디오피니언에 의뢰해 지난 2일 전국 17개 시도의 만 19세 이상 남녀 1000명을 대상으로 RDD방식의 유선전화면접조사(39.7%)와 인터넷 조사(모바일 활용 웹 방식 60.3%)를 병행하는 방법으로 이뤄졌다. 피조사자는 유선전화면접조사(지역별 인구비에 따라 표본수를 할당한 후, 기 생성한 유선전화 RDD DB를 활용하여 무작위 추출)와 모바일 활용 웹 방식(지역별 인구비에 따라 표본수를 할당한 후, 이전 조사에서 수집한 조사협조동의 무선전화 DB를 활용하여 무작위 추출)으로 선정됐으며, 응답률은 13.5%였다. 표본오차는 95% 신뢰수준에 ±3.1%p이다. 자세한 조사 내용은 중앙선거여론조사심의위원회 홈페이지를 참조하면 된다.[정시행 기자 polygon@chosun.com][조선닷컴 바로가기]- Copyrights ⓒ 조선일보 & chosun.com, 무단 전재 및 재배포 금지 -", "press": "조선일보", "title": "'안철수 양자 대결서 문재인에 승리한다'는 첫 여론조사 결과 나와"}