{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=366&aid=0000364808", "title": "안철수, 1주만에 지지율 2배 뛴 이유는...무당파·구여권·안희정 지지층 흡수하며 '非文' 구심돼", "press": "조선비즈", "datetime": "2017-04-02 09:07", "contents": "안철수 전 국민의당 상임공동대표가 이달 중순부터 본격화되는 대선 본선을 앞두고  '비(非)문재인' 성향의 유권자들의 지지를 흡수하고 있다.안철수 전 대표는 지난달 28~30일 실시된 한국갤럽 여론조사에서 대선 후보 지지도 19%를 얻어 2위에 올랐다. 같은 회사가 지난달 21~23일 조사에서 같은 질문('누가 다음 번 대통령이 되는 것이 가장 좋다고 생각하느냐')을 던졌을 때는 응답자의 10%가 안 전 대표를 진지한다고 밝혔다. 1주만에 9%포인트가 올랐다.같은 기간 더불어민주당, 자유한국당, 바른정당 소속 대선주자들의 지지도는 제자리 걸음하거나 하락했다. 그럼에도 불구하고 무당파 유권자 규모는 줄어든 것으로 나타났다. 지지도 1위를 달리고 있는 문재인 전 대표를 견제하고자 하는 '비문' 유권자들이 본격적으로 안 전 대표를 지지하기 시작했다는 분석이 나온다.한국갤럽 여론조사◆ 민주당 경선, 컨벤션효과는 없었다...오히려 대선주자 지지도 합계는 하락한국갤럽이 실시한 지난달 21~23일 조사와 지난달 28~30일 조사에서 문재인 전 민주당 대표는 1위 자리를 지켰지만 지지도(31%) 변화가 없었다. 민주당 안에서 문 전 대표와 대통령 후보 자리를 놓고 경쟁하고 있는 이재명 성남시장도 지지도(8%) 변화가 없었고, 안희정 충남지사는 오히려 지지도가 17%(21~23일)에서 14%(28~30일)로 3%포인트가 줄면서 지지도 3위로 추락했다.민주당 소속 대선주자 지지도의 합은 최근 6주간 하락추세다. 2월 21~23일 실시된 한국갤럽 여론조사에서 61%로 최고점을 찍었던 문재인 전 대표, 안희정 충남지사, 이재명 성남시장 지지도의 합은 3월 28~30일 조사에서 53%에 그쳤다.이 무렵 민주당은 대선 후보 선출을 위한 경선을 진행하면서 방송토론을 11회 개최하고 전국 순회 선출대회도 열었는데, '컨벤션 효과'는커녕 오히려 지지도가 떨어지는 이상 현상이 나타난 셈이다.정치권 일각에서는 이같은 현상을 '비문재인 성향 유권자들이 안희정 지사에게 기대를 걸었다가, 안 지사가 당내 대선 후보 경선에서 고전하자 지지를 철회하고 있다'고 분석한다.특히 문 전 대표가 안 지사를 압도한 3월 27일 호남권, 3월 29일 충청권 선출대회가 결정적 계기다. 문 전 대표는 호남권 선출대회에서 투표자 전체의 60%가 넘는 표를 얻었고, 충청권 선출대회에서 현역 도지사인 안 지사를 10%포인트 넘는 득표율 차이로 눌렀다. 이후 비문 성향 유권자들이 문 전 대표와 본선에서 경쟁할 수 있는 민주당 밖의 후보를 본격적으로 찾기 시작했다는 논리다.◆ 민주당·구여권 주자들 제자리 걸음하는데...무당파 비율이 줄었다그럼에도 불구하고 안철수 전 대표를 제외한 민주당 밖의 대선 주자들의 지지도는 한국갤럽의 지난달 21~23일 조사와 지난달 28~30일 조사에서 크게 변화가 없다. 범(凡)보수 후보라고 할 수 있는 자유한국당 소속의 홍준표 경남지사(3월 31일 자유한국당 대통령 후보로 선출)와 김진태 의원, 바른정당의 유승민 대통령 후보의 지지도 합계는 이 기간 동안 9%로 변화가 없었다.유승민 후보는 지난달 29일 바른정당의 공식 대통령 후보로 확정됐음에도 불구하고 지지도가 1%에서 2%로 1%포인트 오르는데 그쳤다. 한국갤럽 조사기간인 지난달 28~30일 당시 자유한국당 대선 주자 중 가장 유력하다는 평가를 받고 있었던 홍준표 경남지사도 방송토론 및 적극적인 당내 경선 선거운동, 이를 반영한 언론보도 빈도 증가에도 불구하고 지지도가 6%에서 4%로 2%포인트 하락했다.무당파 비율도 줄었다. 지난달 21~23일 한국갤럽의 대선 후보 지지도 조사에서 지지하는 대선 주자를 밝히지 않은 '의견 유보'는 19%였지만, 한 주 후인 지난달 28~30일 조사에서는 '의견 유보'가 17%로 줄었다.결국 3월 21~23일 조사 당시 안희정 지사에게 지지를 보냈던 유권자, 과거 보수정당 소속 후보를 지지했던 유권자, 무당파 성향의 유권자가 골고루 안철수 전 대표에게 결집하고 있다는 분석이 가능하다.◆ 文비토론 크지만, 구여권 출신은 텃밭도 외면...안철수가 출구될까안철수 전 대표로 '비문' 결집이 이뤄지는 이유는 크게 세가지다.우선 지지도 1위 문재인 전 대표에 대한 비토 여론이 꾸준하다. 이는 문 전 대표가 오랫동안 지지도 1위를 달리고 있기 때문에 생긴 현상이다. 언론 검증의 초점이 문 전 대표에게 집중된 지 오래다. 문 전 대표측을 제외한 여러 대선주자들도 2위로 발돋움하기 위해 문 전 대표에게만 각을 세운다. 이들이 만들어내는 논리들이 꾸준히 문재인 비토론을 키워나간다.한편 박근혜 전 대통령 재임 기간 여권에 속했던 보수 후보들은 전통적 지지층에서 외면받으면서 맥을 못추고 있다. 3월 28~30일 조사에서 지지도 상위 8명의 후보 중 구여권 출신은 홍준표 지사, 김진태 의원, 유승민 후보였는데, 자신의 이념성향이 보수라고 밝힌 응답자 중 구여권 출신의 이들 세 후보를 지지한다고 밝힌 사람의 합은 26%에 불과했다. 이들의 지지도 합은 대구경북 지역 응답자(13%), 60대 이상 응답자(19%), 직업을 가정주부라고 밝힌 응답자(11%) 군에서도 20%를 넘지 못했다.마지막으로 민주당 경선에서 문재인 전 대표의 독주로 안희정 지사에 대한 기대가 급속히 사라지고 있다. 결국 안철수 전 대표는 갈 곳이 없어진 비문 유권자들의 출구 역할을 하고 있는 셈이다.◆ 홍준표 자유한국당 후보 확정후 컨벤션 효과가 변수 더불어민주당은 안 전 대표에게 비문 지지층이 결집하고 있는 현상에 민감하게 반응하고 있다. 추미애 민주당 대표는 31일 \"일부 언론의 의도적인 국민의당 띄우기가 지나치다\"며 \"도 넘은 국민의당 띄우기가 결국 민주당으로의 정권교체를 막아보겠다는 것이라면 민주당은 정권교체를 열망하는 국민들과 함께 당당히 맞설 것\"이라고 말했다.반면 국민의당은 고무된 분위기다. 장진영 국민의당 대변인은 브리핑을 통해 \"추 대표가 마치 언론들이 실체가 없이 여론을 호도하는 것처럼 말했는데 그동안 대세론에 취해 있다가 진짜 바닥민심을 맞닥뜨리고 불안감과 초조함이 생긴 것\"이라며 \"언론을 공격한다고 민심을 묻을 수는 없다\"고 했다.다만 3월 28~30일 여론조사가 홍준표 경남지사가 자유한국당 대통령 후보로 확정되기 전이라 '홍준표 후보 컨벤션 효과'는 여전히 변수로 남아있다. 홍 지사가 보수진영 유권자들을 본격적으로 결집시킨다면 안철수 전 대표가 비문 진영 구심이 계속되기는 어렵다. 홍 지사는 지난 31일 후보수락연설을 통해 '문재인 대항마'를 자처했다. 그는 \"바른정당 사람들은 이제 돌아와야 한다. 우리가 문 열어 놓고 기다려서 보수우파의 대통합 대통령이 되겠다\"며 \"여러분들이 걱정하는 문재인과 붙여주시면 10분내로 제압할 자신이 있다\"고 말했다.기사에 언급된 한국갤럽과 리얼미터 여론조사의 자세한 개요는 중앙선거여론조사공정심의위원회 홈페이지(nesdc.go.kr)를 참조하면 된다. 한국갤럽 여론조사는 휴대전화 RDD 표본 프레임에서 표본을 무작위 추출해 전화조사원 인터뷰 방식으로 실시됐다. 3월 28~30일자 조사는 만 19세 이상 남녀 1010명이 조사대상이고, 표본오차는 ±3.1%포인트(95% 신뢰수준), 응답률은 22%(총 통화 4539명 중 1010명 응답 완료)였다. 3월 21~23일자 조사는 만 19세 이상 남녀 1007명이 조사대상이고, 표본오차는 ±3.1%포인트(95% 신뢰수준), 응답률은 19%(총 통화 5254명 중 1007명 응답 완료)였다.[박정엽 기자 parkjeongyeop@chosunbiz.com]chosunbiz.com"}