{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=015&aid=0003752074", "datetime": "2017-04-06 11:33", "contents": "우상호 더불어민주당 원내대표는 6일 \"문재인 대선후보에 대한 네거티브에 당당히 대응하겠다\"고 밝혔다.우 원내대표는 이날 국회에서 열린 정책조정회의에서 \"문재인 후보에 대한 네거티브가 모든 당에서 집중되고 있다\"면서 이같이 말했다.우 원내대표는 \"우리 캠프는 이러한 사안에 대해서 방심하지 않고 소상하게 국민들에게 설명해서 근거 없는 의혹 제기에 대해서 당당하게 대응하겠다\"고 전했다.이어 심재철 국회부의장이 제기한 문 후보 아들 특혜취업 의혹과 관련해 \"국회 부의장이 대선 저격수로 나서는 것은 있을 수 없는 일\"이라면서 \"만약 심재철 부의장께서 문재인 저격수를 자임하겠다면 국회부의장 사퇴부터 하라\"고 비난했다.우 원내대표는 \"민주당은 문 후보가 확정된 이후 경선 후유증을 극복하고 당내 통합을 이루는 일에 집중하겠다. 안희정·이재명 캠프에 있던 의원들이 하나 된 힘으로 정권교체를 위해 노력하겠다고 약속하고 있다\"며 \"일시적으로 국민의당 안철수 후보의 상승세가 눈에 띄지만 문 후보도 지지율이 상승하고 있는 것을 주목해주기를 바란다. 새로운 정권교체 어젠다로 국민에게 접근하도록 노력하겠다\"고 말했다.[ 우상호 원내대표 관련 발언 전문 ]더불어민주당은 문재인 후보로 대선 후보가 확정된 이후에 몇 가지 과제에 집중하고 있다. 첫 번째는 경선 후유증을 극복하고, 당내 통합을 이루는 일이다. 안희정, 이재명 캠프에서 활동했던 의원들이 하나 된 힘으로 정권교체를 위해 노력하겠다고 약속해주시고 계신다. 어제는 선대위의 첫 인사로써 대변인단 공보단부터 발표를 했다. 각 캠프에 나뉘어 뛰었던 의원들이 속속 대변인단으로 합류해서 힘을 모으고 있다. 일시적으로 안철수 후보의 상승세가 눈에 띄지만 문재인 후보 역시 지지율이 상승하고 있는 점을 주목해 주시기 바란다. 새로운 정권교체의 아젠다를 잘 정리해서 국민들에게 잘 접근하도록 노력하겠다. 한 가지 말씀드릴 것은 유력한 1위 후보인 문재인 후보에 대한 네거티브가 모든 당에서 집중되고 있다는 점이다. 우리 캠프는 이러한 사안에 대해서 방심하지 않고 소상하게 국민들에게 설명해서 근거 없는 의혹 제기에 대해서 당당하게 대응하겠다는 말씀 드린다. 어제는 좀 희한한 일이었던 게 심재철 국회부의장께서 정쟁에 나셨다. 이것은 좀 문제 삼을만하다고 생각한다. 국회 부의장은 국회의장이 해외 방문 중에 권한대행을 하는 자리이다. 국회의 수장, 의장단이 대선 저격수로 나서는 것은 있을 수 없는 일이다, 만약 심재철 부의장께서 문재인 저격수 자임하시겠다면 국회부의장부터 먼저 사퇴하시고 하시는 것이 옳지 않은가, 의장님도 안계신데 부의장이 정쟁에 나서는 게 과연 온당한 모습이냐 지적하고자 한다. 주일대사가 다시 자신의 근무지로 부임하면서 첫 일성이 “대통령 권한대행부터 만나 담판 짓겠다” 이렇게 이야기 했다고 한다. 어안이 벙벙하다. 주한 일본대사의 파트너는 외교 차관이다. 그런데 외교부장관을 만나자고 하는 것도 아니고 대통령 권한대행 만나 따지겠다, 어떻게 이렇게 외교적으로 무례한 발언을 할 수 있는지 이해 할 수가 없다.윤병세 장관, 결국 주일대사한테까지 모욕을 당한 지금 심정이 어떠한가. 소녀상 옮겨야 한다고 주장하시고, 한·일간의 외교 합의가 중대한 성과라고 말씀하셨던 윤병세 장관, 이제 본인까지 무시 당하셨는데 괜찮으신가. 이런 식의 외교적 결례, 무례는 결국 우리 외교부가 자초한 일이다, 저는 이렇게 규정한다. 오늘 미·중 정상회담이 열리는데 미·중 정상회담에서 어떤 의제가 어떻게 논의될지, 한반도의 운명과 관련된 이야기가 어떻게 진행될지, 알고는 계신지 정말 궁금하다. 정말 무능의 극치이고 외교실패에 대해서 정말 책임을 물어야겠다는 생각이 매일 매일 솟구친다. 주·일대사의 외교적 무례에 대해서는 강하게 꾸짖어야 한다고 저는 생각한다. 이미나 한경닷컴 기자 helper@hankyung.com[한경닷컴 바로가기] [스내커] [모바일한경 구독신청] ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지", "press": "한국경제", "title": "우상호 \"안철수 일시적 상승세…심재철, 문재인 네거티브하려면 부의장 사퇴해야\""}