{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=003&aid=0007850839", "title": "호남이 안철수에게 몰표 준 이유는", "press": "뉴시스", "datetime": "2017-03-27 07:14", "contents": "【광주=뉴시스】홍효식 기자 = 국민의당 광주·전남·제주권역 제19대 대통령선거후보자 선출 완전국민경선이 열린 25일 오후 광주 서구 치평동 김대중컨벤션센터에서 안철수 전 대표가 연설을 마친 뒤 지지자들을 향해 손을 들고 있다. 2017.03.25.   yesphoto@newsis.com 安의 '자강론' 주효 호남 대변 후보 중 安이 가장 유력 호남에 '반문정서' 아직 남아 …'文-安 대결' 구도 구상【전주·광주=뉴시스】채윤태 기자 = 지난 25일, 26일 양일 치러진 국민의당 대선 후보 경선 호남 현장투표에서 안철수 전 대표가 압승을 거뒀다. 손학규 전 경기지사와 박주선 국회 부의장이 호남에서 어느정도 선전을 거둘 것으로 기대됐으나, 결과는 '안철수 몰표'로 귀결됐다.  국민의당에 따르면 안 전 대표는 25일 광주·전남·제주 30곳과 26일 전북 21곳 투표소 개표 합산 결과, 총 9만2,823표 중 5만9,731표를 획득, 64.60%의 득표율로 압승을 거뒀다. 호남 민심이 안 전 대표에게 표를 집중해준 결과다. 여기에는 ▲안 전 대표의 '자강론' ▲국민의당의 기반이 호남에 있다는 것 ▲호남의 '반문정서' 등의 요인들이 복학적으로 작용한 것이라는 분석이다.   먼저 안 전 대표의 자강론이 주효한 것은 이번 대선에서 호남 중심의 정권교체를 이룩하고자 하는 호남의 열망과 맞아 떨어졌기 때문인 것으로 보인다. 손 전 지사와 박 부의장이 '대선 전 연대'를 주장하며 범여권 등과의 통합·후보 단일화 가능성을 꺼낸 것이 오히려 거부감을 불러왔다는 분석이다.  호남의 여론은 무엇보다 정권교체를 희망하지만, 그 중에서도 호남을 중심으로 한 정권이 창출되기를 원하고 있다. 이 때문에 손 전지사와 박 부의장의 연대 주장이 당장은 호남에서 먹혀들지 않은 것이다. 이에 비해 안 전 대표는 자강론으로 이들과 맞섰다. 일단 국민의당이 정립해야 이를 중심으로 정권교체를 할 수 있다는 점을 호남 유권자들에게 각인시킨 게 주효한 것이다. 아울러 현재 더불어민주당과 문재인 전 대표에게 호남 지지율 1위를 내준 상태지만, 여전히 국민의당이 호남 중심의 당임을 부인할 수 없다. 국민의당은 39명 의원중 23명이 호남 지역구 의원, 당원 절반 이상이 호남 출신으로 호남 지분이 압도적이다. 【광주=뉴시스】홍효식 기자 = 국민의당 광주·전남·제주권역 제19대 대통령선거후보자 선출 완전국민경선이 열린 25일 오후 광주 서구 치평동 김대중컨벤션센터에서 박주선(왼쪽) 국회 부의장, 안철수 전 대표, 손학규 전 민주당 대표가 지지자들을 향해 인사한 뒤 단상에서 내려오고 있다. 2017.03.25.   yesphoto@newsis.com 따라서 호남이 안 전 대표를 선택한 것은 호남을 대변할 수 있는 후보 중 가장 유력한 후보에게 힘을 싣겠다는 전략적 투표로 해석된다. 호남은 총선에서도 국민의당과 안 전 대표를 밀어줘 호남을 대변하는 3당을 만들었고 이같은 믿음을 대선까지 이어가는 셈이다. 게다가 문 전 대표가 호남 지지율 1위를 수성하고 있으나, 호남에 아직 '반문정서'가 남아있다는 게 다수의 의견이다. 따라서 문 전 대표를 견제할 후보로 가장 유력한 안 전 대표에게 힘을 실어 '문재인 대 안철수' 구도를 만드려는 것으로 풀이된다. 문 전 대표 입장에서는 마음이 다급해졌다. 아직 호남에서 1위를 유지하고 있지만 대선 구도의 변화에 따라 안 전 대표에게 표가 몰릴 가능성을 배제할 수 없게 됐기 때문이다. 문 전 대표는 27일 열리는 민주당 광주 경선에서 압승해 안풍(安風·안철수 바람)의 재현을 막겠다는 생각이다. 문 전 대표의 대세론이 호남에서 어떤 결과로 나타날지 예단하긴 어렵다. 하지만 일단 호남은 안 전 대표에게 힘을 실어줬다. 나중에 대선 구도가 어떻게 되든간에 일단 호남과 연관성이 밀접한 안 전 대표를 문 전 대표의 대항마 자리에 올려놓고 대선 당일까지 차근차근 생각해보자는 것이 이번 국민의당 호남 경선 결과로 나타난 것이다. 19대 대선 판도가 요동칠 조짐이다. chaideseul@newsis.com뉴시스 뉴스, 네이버 뉴스 스탠드에서도 만나세요뉴시스 SNS [페이스북] [트위터]<저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.>"}