{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=009&aid=0003920166", "datetime": "2017-04-09 15:42", "contents": "대선을 한달여 앞두고 안풍(安風)이 태풍으로 커지면서 정치권에서는 안풍의 지속성을 둘러싸고 갑론을박이 벌어지고 있다. 일각에서는 “갈 곳 잃은 보수표가 일시적으로 안철수 국민의당 후보로 쏠렸을 뿐 지속성은 약하다”고 평가한 반면, 한켠에선 반기문 전 유엔 사무총장, 안희정 충남지사, 이재명 성남시장 등 지지율이 잠시 반짝했다 빠진 후보들과는 달리 앞으로도 견고할 것이라는 시각도 적지 않다.  안풍이 미풍으로 그칠 것이란 예상의 근거로는 반기문-황교안-안희정을 거친 반문(반문재인) 성향의 부유(浮遊)층이 상당 부분을 차지하기 때문에 지속성이 약하다는 것이다. 그러나 한국갤럽이 지난 4일~6일 전국 성인 1005명을 대상으로 실시한 여론조사(표본오차95%신뢰수준±3.1%포인트, 자세한 사항은 중앙선거여론조사심의위 홈페이지를 참고)에 따르면 다소 의외의 결과가 나왔다.  '현재 지지 후보를 앞으로도 계속 지지할 것 같느냐'는 질문에 안 후보 지지자 중 58%가 ‘그렇다'고 답했고, 문재인 더불어민주당 후보의 지지자 중엔 55%가 ‘그렇다'고 답해 양 지지층의 결속도에 큰 차이가 없는 것으로 나타났다. 안 후보의 지지층은 문 후보의 지지층보다 결속력이 많이 약할 것이라는 일반적인 예상을 뒤엎는 결과다.  홍준표 자유한국당 후보는 59%였고, 심상정 정의당 후보와 유승민 바른정당 후보는 각각 32%, 37%를 기록해 결집력이 다소 떨어졌다. 심 후보와 유 후보 지지층의 낮은 결집력으로 인해 향후 진보·보수 유력 후보와의 단일화 요구에 직면할 가능성이 높아 보인다.  이같은 결과가 나온 이유는 본선 후보가 모두 확정이 된 상황에서 유권자들의 선택지도 줄어들었기 때문으로 보인다. 반문 성향의 유권자들은 3가지 선택지(안 후보, 홍 후보, 유 후보) 중 현재 승리 가능성이 높은 안 후보로 많이 기운 상황이다. 초반에 낙마한 반 전 총장, 출마 자체가 불확실했던 황교안 대통령 권한대행 겸 국무총리, 당내 경선 통과가 불투명했던 안 지사와 결정적으로 다른 대목이다.  안 후보가 보수세력의 유력한 대안으로 떠오르는 상황에서 반문 성향 유권자 수가 매우 많다는 점도 주목해야 할 부분이다. 무소속의 한 초선 의원은 \"반문 표는 지난 대선에서 박근혜 전 대통령을 찍은 1577만표 정도로 보면 된다. 이들은 절대 문 후보를 찍지 않는다\"며 \"그때 문 후보가 1469만표를 득표했는데, 여기서 안철수 후보의 몫과 일부 호남표를 제외하면 1000만표 내외가 현재 문 후보의 득표다. 즉 1500~1800만표 가량의 반문표를 안 후보, 홍 후보, 유 후보 3명 후보가 나눠먹는 구도다\"라고 설명했다.  실제로 한국갤럽의 최근(4~6일)과 지난 2012년 선거 당일(12월 19일)의 여론조사 결과(이하 중앙선거여론조사심의위원회 홈페이지 참조)를 비교하면 17개의 지역(6)·세대(5)·직종(6)별 항목 중 82%인 14개 항목에서 우열이 일치했다. 즉 최근 조사에서 드러난 각 항목의 문 후보와 안 후보의 지지율 우열이 5년전 문 후보와 박근혜 후보간 지지율 우열과 양상이 유사했던 것이다.  이제 관건은 이들 반문 유권자가 실제 투표장에 지난 대선 때 만큼 나올지, 보수진영인 홍 후보의 지지율이 막판에 반등할 지에 달려 있다. 신율 명지대 교수는 \"홍 후보는 확장력 측면에서 치명적인 약점이 있다. 또한 보수층에게도 그리 인기 있는 후보가 아니라서 현재의 10% 내외의 지지율이 최고치라고 본다\"고 말했다. 박 전 대통령의 핵심 지지층(전체 유권자의 15%) 중 약 5%포인트 정도는 이미 안 후보에게 이동했다는 것이다. 신 교수는  이어 \"일각에서 '남을 떨어뜨리려는 표는 실제 투표장까지 안온다'고 얘기하지만 이는 정치학 교과서에 정면으로 반하는 얘기다. 실제로는 '누군가를 되게 하려고 나오는 유권자'보다는 '떨어 뜨리려 나오는 유권자'가 늘 많다\"고 말했다. 박 전 대통령에게 투표했던 반문 정서가 높은 유권자들이 이번 대선에서도 투표할 확률이 매우 높다는 얘기다. 결국  '문재인 대세론'에 눌려 있다가 안풍이 불면서 이들 '샤이 보수층'이 다시 수면위로 급부상하고 있는 점이 이번 대선의 최대 변수가 될 전망이다.[김태준 기자][매일경제 공식 페이스북] [오늘의 인기뉴스] [매경 프리미엄][ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]", "press": "매일경제", "title": "안철수의 바람 `안풍` 반기문·안희정·황교안과 다른 점 3가지"}