{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=119&aid=0002177011", "datetime": "2017-04-04 17:23", "contents": "국민의당 안철수 예비후보(좌)와 민주당 문재인 후보가 각각 4일과 3일 열린 대선후보 선출 경선에서 두 주먹을 들어 올려 당원들에게 인사하고 있다. ⓒ데일리안 박항구 기자안철수 국민의당 후보가 사실상 대선 본선행을 확정지으면서, 더불어민주당 주자인 문재인 후보와의 ‘양자 대결’을 전면에 내걸고 나섰다. 중도층은 물론 민주당 일각의 반문(反 문재인) 정서를 기반으로 세를 규합해 '1 대 1' 경쟁을 벌이겠다는 계획이다.다만 본선에서 이러한 구도가 실제 형성될 수 있을지는 미지수다. 안 후보는 현재 지지율과 상승추세를 근거로 타 정당과의 후보 단일화 없이도 2강 구도를 만들 수 있다는 입장이다. 반면 문 후보 측은 안 후보가 자유한국당·바른정당과 연대 없이는 '문재인 대세론'에 맞서지 못할 것으로 보고 있다.일단 국민의당은 당 차원에서 연일 대립 구도를 띄우고 있다. 박지원 대표는 4일 MBC 라디오에 출연해 “안희정 지사가 민주당 후보가 되면 국민의당 후보와의 대결이 버거웠겠지만, 우리가 바라던 대로 문재인 전 대표가 확정된 것은 본인에게도, 우리 스스로에게도 축하할 일”이라며 문 후보의 확장성을 문제 삼았다.그간 문 후보가 약점으로 지적받아왔던 패권주의와 외연 확장력에 대한 공세를 펴는 동시에, 중도층 표심을 집중 공략 중인 안 후보의 존재감을 부각시키려는 전략이다. 특히 논란이  여론조사 결과도 적극 인용했다. 전날 보도된 여론조사는 두 사람의 양자 대결 시 안 후보(43.6%)가 문 후보(36.4%)를 7.2%p 만큼 앞서는 것으로 나타났다. 박 대표는 해당 조사를 언급하며 “불과 10여일 전만 해도 문 전 대표는 30%를 유지했고, 안 전 대표는 10%밖에 안 됐지만 역전현상이 나타나고 있다”며 “그만큼 국민들 사이에 '문재인은 안 된다'는 인식이 확산되고 있기 때문”이라고 주장했다.현재 안 후보의 여론조사 지지율이 상승 추이를 보이고 있는 만큼, 국민의당 후보가 확정되면 반문 정서에 한층 가속이 붙을 것으로 기대하고 있다. 또한 국민의당은 민주당 내에서도 친문 그룹의 패권주의를 지적해왔던 안희정 충남지사와 이재명 성남시장 측 지지자들 상당수가 안 후보 측으로 유입될 가능성에도 기대를 걸고 있다.  민주당, 안철수·홍준표 연대 없이는 2강 구도 불가…연대 시 '적폐세력' 규정반대로 문 후보 측에선 ‘2강구도’ 자체가 현실성이 없다는 입장을 고수하고 있다. 캠프 관계자는 “홍준표가 그만두지 않는 한, 안희정 지사 지지자 일부가 안철수에게 가는 식일 것이고, 결국 본선에서 20%대를 얻을 것”이라고 내다봤다. 자유한국당 홍준표 후보와 단일화 없이는 20%대를 넘을 수 없다는 분석이다. 만일 홍 후보와 연대가 추진되면 '적폐 vs 청산’이라는 이분법이 부상하게 된다. 안 후보에게‘적폐 세력과의 연대’라는 프레임을 뒤집어씌울 수 있다는 것이다. 안 후보 입장에선 야권 내 반문 정서가 강한 일부 유권자와 보수층을 붙잡는 대신, 대통령 탄핵을 촉구하며 촛불을 들었던 진보·중도 층과는 완전히 등을 돌리는 계기가 될 수 있다.또다른 관계자는 “정권교체를 바라면서도 반문 정서를 지닌 60대 이상 유권자들의 경우, ‘문재인 대체 카드’로 안 후보를 선택할 가능성은 있지만, 이들의 투표율 자체가 그리 높지 않아 큰 변수로 작용하지 않을 것”이라고도 전망했다. 반면 민주당 일각에서는 안 후보의 상승세를 마냥 무시할 수만은 없다는 지적도 나온다. 지난 대선 당시에도 선거 전부터 승리를 확신하는 분위기에 취했다가 패배했다는 평을 받은 만큼, 이에 대응할 새로운 전략을 준비해야 한다는 얘기다.이에 민주당은 경선 과정에서 경쟁을 벌였던 안희정·이재명 캠프 인사들을 선거대책위원회에 합류시킬 것으로 보인다. 현직 지자체장인 안 지사와 이 시장이 직접 선거에 뛰어들 수 없기 때문에, 캠프 인사들을 최대한 등용해 지지층 이탈을 막겠다는 전략이다.한편 상임선대위원장은 추미애 대표가 맡기로 했다. 추 대표는 이날 오전 열린 긴급 의원총회에서 “당 중심의 대선체제로 전환할 것”이라며 “통합선대위 구성 논의를 조속히 시작하겠다”고 밝혔다.데일리안 이슬기 기자ⓒ (주)데일리안 - 무단전재, 변형, 무단배포 금지", "press": "데일리안", "title": "문재인 vs 안철수, 승패 관건은 구도 싸움"}