{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=047&aid=0002146257", "datetime": "2017-04-03 17:18", "contents": "문재인 캠프, '안 우세' 여론조사 관련 선관위 조사 의뢰키로[오마이뉴스 글:이주영, 편집:최유진]        ▲ 안철수 '대신할 수 없는 미래 이길 수 있는 후보' 안철수 국민의당 대선경선 후보가 지난 3월 28일 오후 부산 해운대구 벡스코에서 열린 국민의당 제19대 대통령선거 후보자 선출 완전국민경선 부산·울산·경남 권역 합동연설회에서 정견발표하며 지지를 호소하고 있다.            ⓒ 유성호  [기사보강: 3일 오후 7시 6분]'문재인-안철수 양자 대결' 구도가 여의도 정치권의 핫이슈로 떠올랐다.5.9 조기대선에서 두 사람이 맞붙을 경우 접전이 펼쳐질 것이라는 여론조사 결과가 나오면서다. 종편 등 일부 언론에서도 양자 가상대결에 주목하며 \"이번 대선은 안철수와 문재인의 대결이 될 것\"이라는 안철수 국민의당 후보의 '예언'에 힘을 싣는 모양새다.반면, 문재인 후보가 유력 대선주자인 더불어민주당은 '문-안 양자 대결론'에 회의적인 시각이다. 영·호남 지지층의 성향 차이 등으로 국민의당이 보수 정당과 연대를 이루기는 사실상 어렵다는 것이다. 홍준표 자유한국당 후보도 안 후보를 '얼치기 좌파'라고 깎아내리며 이번 대선을 '4자 구도'로 전망한다. 문재인 대 안철수 양자 구도가 본격 대두된 계기는 지난달 31일 발표된 동아일보·리서치앤리서치 여론조사다. 당시 조사결과를 보면, 문 후보와 안 후보의 양자 가상대결 지지율은 41.7% 대 39.3%, 2.4%p 차이의 접전으로 나타났다.3일에는 안 후보가 문 후보와의 양자 대결에서 오차범위 밖 격차로 이긴다는 여론조사결과까지 나왔다. 내일신문·디오피니언의 4월 정례 여론조사 결과, 양자 가상대결 시 안 후보가 43.6%를 얻어 문 후보(36.4%)를 앞지르는 것으로 나타났다(여론조사의 자세한 내용은 중앙선거여론조사심의위원회 홈페이지를 참조하며 된다).그러나 문재인 캠프는 내일신문·디오피니언 조사 결과에 대해 \"유선전화(40%)와 인터넷(모바일활용웹조사 60%)으로 단 하루, 그것도 국민의당 안철수 후보의 경기지역 경선 압승으로 언론노출이 극대화된 다음날 조사가 이뤄졌다. 여론조사의 기본인 무선전화 조사는 아예 없었다\"고 신뢰성의 문제를 제기했다.캠프의 박광온 수석대변인은 \"대선주자 지지율은 물론 각 정당 지지율도 상식적으로 납득하기 어려운 수준\"이라며 \"민주당 지지율이 비슷한 시기 다른 조사에 비해 15%에서 20%가량 낮게 나오는 결과는 조사 전체에 대한 신뢰도에 심각한 의심을 갖게 한다\"며 선관위 조사를 의뢰하기로 했다.그럼에도 일부 종편과 보수 매체들은 즉각 해당 여론조사 결과들을 인용하며 '문재인 대 안철수' 대결 구도의 가능성과 영향력 등을 집중 보도하고 있다. 안 후보로 '반문재인 연대'가 이뤄질 경우 '문재인 대세론'이 큰 타격을 받을 수 있다는 해석도 나왔다. 홍준표, '문-안 대결론'에 \"선거 모르는 주장\"         ▲  홍준표 자유한국당 대선후보가 3일 오전 국회 귀빈식당에서 열린 한국지역언론인클럽 주최 제19대 대통령후보 초청 인터뷰에 참석해 기자들의 질문에 답하고 있다.             ⓒ 남소연  그러나 민주당 쪽에서는 '문-안 양자 대결론'이 현실 불가능하다고 보고 여론조사 결과에 문제를 제기하고 나섰다. 김홍걸 민주당 국민통합위원장은 CBS 라디오 <김현정의 뉴스쇼>에 출연해 \"(문-안 양자 대결 구도는) 그분들(국민의당)의 희망사항일 뿐\"이라며 \"전혀 가능성 없는 얘기를 언론에서 기삿거리로 만들어내고 있다\"라고 반박했다.김 위원장은 \"(1:1 구도는) 다른 후보가 하나도 없고 두 사람만 남는다고 했을 때의 얘기\"라며 \"다른 후보 지지자들이 찍을 데가 없어서 안 후보로 갈 수밖에 없는 상황이 된다 하더라도 충성도가 떨어지기 때문에 투표율도 떨어질 것\"이라고 전망했다.  반문연대의 대상인 한국당 역시 불쾌감을 드러내며 안 후보를 비판했다. 홍 후보는 '문-안 양자 대결'을 예상하는 안철수 후보를 향해 \"그분이 참 착하고 나이브한 사람 아닌가, 좌파인지 우파인지도 잘 모르는 얼치기 좌파\"라면서 \"선거를 모르는 자기 주장이다, 시간이 가면 달라질 것\"이라고 말했다. 그는 \"대선은 각이 서는 후보끼리 만나야 선거가 되는 것\"이라며 \"옛날에 같은 편이었던 문재인 후보와 안철수 후보 사이에서 무슨 각이 서겠나\"라고도 주장했다.홍 후보는 \"지금은 우파를 지지하는 분들이 안희정으로 갔다가 안철수로 일시 이동한 것\"이라며 \"그걸 보고 착각해서 (대선이) 좌파 대 '얼치기 좌파' 구도로 간다고 보는 건 아니다\"고 덧붙였다.그는 한국당과 국민의당의 후보 단일화에 대해서도 \"성격이 다르기 때문에 단일화가 안 된다\"라고 일축했다. 각 당의 지지 기반인 영·호남 여론이 한국당-국민의당 연대에 부정적이기 때문에 연대 가능성이 희박하다는 주장이다.양자 가상대결을 실시한 여론조사 문항에 문제가 있다는 지적도 나왔다. 권순정 리얼미터 조사분석실장은 이날 tbs 교통방송 <김어준의 뉴스공장>에 출연해 \"연대나 후보 단일화의 전제가 양자 가상대결 질문에 반영되지 않으면 조사 결과가 크게 달라질 수 있다\"라고 말했다.권 실장은 <동아일보>·리서치앤리서치와 지난 28일 실시된 <미디어오늘>·에스티아이의 여론조사 내용을 예로 들며 비교했다. \"문재인-안철수 양자대결 구도로 치러진다면 어느 후보에게 투표하겠나\"라고 물은 <동아일보>·리서치앤리서치 여론조사에서는 호남 지역 지지율이 문재인 47% : 안철수 41.9%로 나타났다. 반면, 문항에서 반문 단일화를 전제로 한 <미디어오늘>·에스티아이 여론조사에서는 호남 지지율이 문재인 60.3% : 안철수 30.9%로 집계됐다. 보수정당 후보와의 단일화에 부정적인 호남 민심이 조사 결과에 반영되려면 이런 내용이 반드시 포함돼야 한다는 뜻이다.'홍준표 무시' 전략으로 안철수 띄우는 국민의당         ▲  박지원 국민의당 대표            ⓒ 남소연  국민의당은 이번 대선이 '양강 + @' 구도로 펼쳐질 가능성에 기대를 걸고 '문재인-안철수' 1:1 구도 띄우기에 나선 모습이다. 물리적으로 양자 구도가 되기는 어렵지만, 선거 막판에 보수층에서 사표방지 심리가 작동해 사실상 '지지율에 의한 단일화'가 이뤄질 수 있다는 전망이다.박지원 국민의당 대표는 3일 기자들과 만나 \"언론 보도를 보면 7명의 후보가 대선에 나오겠지만, 다른 후보들의 득표는 유의미하기 않기 때문에 양강 구도가 형성될 것\"이라며 \"우리는 그런 의미에서 양자대결이라고 예측했고, 그것이 맞아 돌아가고 있다\"라고 말했다.홍준표 후보와 유승민 후보를 상대로는 일종의 '무시 전략'을 택했다. 홍 후보와 유 후보를 두고는 아예 후보군에서 배제하는 대신 문 전 대표에게 집중해 양강 구도를 부각하겠다는 계산으로 풀이된다.박 대표는 안 후보를 '얼치기 좌파'라고 비난한 홍 후보에 대해 \"그분의 터진 입을 누가 막겠나, 우리는 대꾸하지 않겠다\"라며 \"우리 대변인들에게도 홍준표·유승민·심상정 후보에 대해 가급적 논평이나 발언하지 말라고 지시했다\"라고 전했다.민주당 안에서도 안 후보에게 힘이 쏠리는 분위기를 우려하는 목소리가 흘러나온다.친문 성향의 초선 의원은 \"안철수든 홍준표든 양자 구도로 가는 것은 문 후보에게 좋을 게 없다\"고 말했고, 비문 성향의 중진 의원도 \"보수표의 속성은 힘이 있는 쪽으로 가는 것\"이라며 \"홍 후보 쪽에 가 있는 보수표가 안 후보로 몰리면 상황을 예측하기 힘들다\"라고 전망했다.저작권자(c) 오마이뉴스(시민기자), 무단 전재 및 재배포 금지☞ 이 기사 응원! 자발적 유료 구독 [10만인클럽]☞ 모든 시민은 기자다! [오마이뉴스 기사 더보기]☞ 페이지 좋아요! 공식 [페이스북]", "press": "오마이뉴스", "title": "'반문연대' 어렵다는데 움트는 '문재인-안철수 양자대결론'"}