{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=079&aid=0002946422", "title": "이준석 \"안철수, 여론에 안잡히는 지지층 있더라\"", "press": "노컷뉴스", "datetime": "2017-03-27 09:45", "contents": "허성무 \"보궐선거 막는 홍준표, 또하나의 법꾸라지?\"[CBS 김현정의 뉴스쇼]■ 방송 : CBS 라디오 <김현정의 뉴스쇼> FM 98.1 (07:30~09:00)■ 진행 : 김현정 앵커■ 대담 : 이준석(바른정당 노원병 당협위원장), 허성무(새미래정책연구소 소장)미국에는 나스닥, 우리나라에는 코스닥이 있다면 뉴스쇼에는 뉴스닥이 있습니다. 월요일의 코너 뉴스쇼 증권시장 뉴스닥. 오늘도 두 분 나오셨습니다. 새미래정책연구소 허성무 소장님, 어서 오세요.◆ 허성무> 반갑습니다. ◇ 김현정> 바른정당 이준석 노원병당협위원장님, 어서 오세요. ◆ 이준석> 안녕하세요.◇ 김현정> 두 분이 그동안 호남경선 중요하다, 중요하다 그렇게 말씀을 하셨는데 진짜 중요하네요. 국민의당 일단 호남 경선 대박이 나면서 분위기가 지금 뭐 그냥 하늘을 날아올라요. ◆ 이준석> 그러니까 이게 항상 민주당 쪽에서는 문재인 대표의 대세론이 유지되고 있다는 근거로 어쨌든 수치상으로 1위를 계속 기록했다는 것을 이야기했는데 최근에 여러 가지 전두환 표창장 논란 등으로 인해가지고 한방에 갤럽조사 기준으로 14%가 빠지는 이런 상황이 발생했잖아요. 그와 맞물려서 국민의당이 어쨌든 새로운 경선 방식이 흥행을 하면서 이게 수치로 나타나지 않는 굳이 ‘샤이 안철수’라고 표현하지는 않겠습니다마는 문재인 대표의 대세론에 약간 금이 간 것이 아니냐 정도까지는 언급을 할 수 있을 것 같습니다. ◇ 김현정> 여론조사에 잡히지 않는 사람들이 이번에 잡힌 거 아니냐는 게 국민의당의 분석이더라고요? ◆ 이준석> 제가 안철수 대표랑 붙어봐서 아는데요. 이상하게 여론조사에 안 잡히는 지지층이 있습니다. ◇ 김현정> (웃음) 지난 총선에 그랬어요? 같은 지역구였으니까. ◆ 이준석> (웃음) 그러니까 이상하게 안 잡히는 지지층이 있어요. ◇ 김현정> 안 잡히는 지지층이 있습니까? 안철수 지지층의 특성입니까? ◆ 이준석> 그러니까요. ◇ 김현정> 재미있네요, 재미있네요, 그 분석. 그런 얘기고. 어떻게 보셨어요, 허 소장님. ◆ 허성무> 방금 분석하신 것도 정확하고요. 다만 한 가지 추가할 거는 그만큼 호남의 민심이 누구를 특정하지 않고 있다. ◇ 김현정> 그렇군요. 그럼 오늘 민주당 경선이 있잖아요, 호남에서. 그것도 열어봐야 압니까? ◆ 허성무> 열어봐야 알지만 어쨌든 민주당의 경선에서는 문재인 전 대표가 압승할 것이라고 그렇게 예측은 됩니다. ◇ 김현정> 압승이라는 의미는 50% 넘을 수 있다고 보세요? ◆ 허성무> 저는 그렇게 봅니다. ◇ 김현정> 그렇게 보세요? ◆ 이준석> 우리가 보통 5000만 명의 여론을 살펴보기 위해서 여론조사기관이 1000명 정도 의견을 참고하잖아요. ◇ 김현정> 그렇죠. 1000명 정도죠. CBS 김현정의 뉴스쇼 '뉴스닥'이 선정한 하한가, 홍준표 경남지사, 안희정 충남지사. (사진=자료사진)◆ 이준석> 우리가 지금 민주당 전체 선거인단 200만 명의 여론을 참고하기 위해서 지금까지 유출된 개요가 어느 정도 맞다고 본다면 한 5만 명 정도 투표 결과를 대입해 본다고 하면 상당히 많은 숫자입니다, 샘플로 따지면. 방송사 출구조사도 그 정도는 안 합니다. ◇ 김현정> 그럼 이준석 위원장도 역시 50% 보세요, 넘긴다고? ◆ 이준석> 지금 유출된 개요가 맞다는 가정 하에 아니면 경향성이 맞다는 가정하에 50%를 꽤 상회할 수도 있다라는 생각이 듭니다. ◇ 김현정> 그런데 최근에 전두환 표창장 논란 이런 것들. 물론 문재인 측에서는 왜곡된 거라고 하지만 어쨌거나 그게 논란을 일으킨 상황인데 타격이 별로 없을까요? ◆ 허성무> 약간의 타격은 이미 여론조사 지표로 나타났고요. 그럼에도 불구하고 민주당 내 경선에서는 큰 타격은 없을 것이라 보고 어쨌든 어제 국민의당 경선 결과나 오늘 민주당의 경선 결과는 뭔가 하면 문재인이든 안철수든 누가 과연 정권교체할 것인가 그리고 누가 호남의 민심에 더 충실할 것인가를 아직은 호남이 완벽하게 결정하지 않고 한 번 경쟁해 봐라 하는 기회를 주고 있다. 저는 그렇게 봅니다. ◇ 김현정> 한번 붙어봐라? ◆ 이준석> 그래서 저는 문재인 대표의 어쨌든 특전사 표창장 논란 같은 경우에는 별로 영향이 없을 거라고 판단하는 게 실제로 제가 호남분들과 얘기해 보니까 약간 불쾌함을 느끼시는 분들도 자꾸 문재인 대표가 본인의 콤플렉스라고 생각해서 그런지 군대 경력을 얘기해서 약간 그게 좀 마음에 걸린다는 사람은 있어도 진짜 무슨 전두환 여단장한테 표창받은 걸 자랑했다고 생각하는 사람은 없는 것 같아요, 그거는. ◇ 김현정> 그렇게까지 생각한 사람은 없다? ◆ 이준석> 평소 그분의 스탠스나 이런 걸 봤을 때 그런 게 오해가 너무 과도하게 가지 않을 것 같아서 제한적인 영향일 것 같습니다. ◇ 김현정> 알겠습니다. 이 얘기는 오늘 상한가, 하한가 얘기하면서 자연스럽게 더 나올 거에요. 그럼 하한가부터 한번 가보죠. 허성무 소장님, 누구 하한가? ◆ 허성무> 저는 홍준표 경남지사를 꼽았는데요. ◇ 김현정> 홍준표 지사. 잠깐만요. 홍준표 지사 지금 상한가가 아니라 지금 하한가라는 말씀이죠? ◆ 허성무> ‘법꾸라지’ 모습을 보여주고 있어서 한번 꼽았습니다. ◇ 김현정> 이준석 위원장은요? ◆ 이준석> 저는 안희정 충남지사를 꼽아야 될 것 같습니다. ◇ 김현정> 안희정 지사? 그러면 허성무 소장님 얘기부터 좀 들어보죠. 홍준표 경남지사 당내 지지율 1위고 지금 전체 지지도도 계속 오르고 있는 중인데 어떻게 하한가입니까? ◆ 허성무> 맞습니다. 지금 막말 홍준표만 기억하고 계신데. 사실은 홍준표 지사가 지금 대통령 선거에 나오려고 하니까 보궐선거를 경남에서 해야 되는 상황이 벌어지는데요. 공직선거법에 자기가 출마하려면 30일 전에 사퇴를 해야 하고 그렇게 되면 경남도지사 보궐선거가 자연스럽게 만들어집니다. ◇ 김현정> 여러분 이게 어떻게 되는 거냐하면 대선에 나가려면 30일 전에 나는 사퇴합니다라는 걸 얘기해야 되고 그랬는데 그 사람이 떠난 자리의 임기가 1년 3개월 이상이 남아 있으면. ◆ 허성무> 자동적으로 보궐선거가. ◇ 김현정> 아, 1년 이상이면. 1년 이상 남아 있으면 거기는 보궐선거를 해야 합니다. 그런데 홍 지사는 1년 3개월이 남아 있죠. ◆ 허성무> 많이 남아 있죠. ◇ 김현정> 그러니까 보궐선거 해야 되는 건데. ◆ 허성무> 보궐선거 없애도록 하겠다. 이렇게 공언을 했어요. ◇ 김현정> 어떻게 없애도록 한다는 거에요? ◆ 허성무> 그러니까 30일 전에 자기가 사퇴를 하는데 30일 전날 마지막 자정에 임박해서 사퇴를 하면 권한대행이 이것을 관할 선거구에 통보를 해야 그것이 효력이 발생하거든요. 그러면 자정 1, 2분 전에 사퇴서를 내면 권한대행이 통보할 시간이 없게 만들어서 보궐선거를 없애겠다는 거죠. 그러니까 매우 법의 미비점을 악용하는 거죠. 왜냐하면 대통령이 궐위 될 때는 권한대행이 즉시 중앙선관위에 통보하도록 돼 있는데 대통령을 제외한 다른 공직자들은 궐위 될 때 즉시라는 표현이 없고 그냥 통보하도록 돼 있습니다. ◇ 김현정> 그러니까 자신은 4월 9일 자정 1분 전에 사퇴를 하고 그럼 대선 출마 자격 얻습니다, 홍 지사는. 그런데 그걸 가지고 선관위 통보는 하루를 넘겨서 하는 거에요. 즉시하는 게 아니라. ◆ 허성무> 그렇죠. 그럼 29일밖에 안 남으니까 도지사 보궐선거는 없어지는 거죠. 그런 법의 미비를 악용하겠다는 건데 지금 대한민국 역사상 그렇게 하루를 넘겨서 선관위에 통보해 본 적이 한 번도 없습니다. 그런데 그걸 그렇게 자기는 하겠다니까 법의 약간의 미비점을 악용하겠다는 것은 법꾸라지들 모습의 전형이죠. 그래서 홍준표 지사는 이번 주에 제가 하한가를 한번 드리는 겁니다. ◇ 김현정> 여러분 지금 이게 이해가 되세요? 그러니까 30일 전에 공직 사퇴하고 관할 선관위에 통보를 해야 되는데 이게 30일이 아니라 29일이 되면 그냥 아예 없던 일이 된다. 이상한 법이네요. ◆ 허성무> 없던 일이 되죠. 그렇게 되면 무슨 문제가 있냐면 우리 헌법에는 지방자치를 실시하도록 돼 있고 그럼 지방자치를 실시하기 위해서는 주민의 참정권, 선거권, 피선거권 보장돼 있지 않습니까? 그런 걸 자기가 법을 악용해서 막아버리겠다는 거거든요. 그러니까 헌법정신에 정면으로 위배되는 것이고 그다음에 지방자치법에도 사퇴할 때 10일 전에 의회의장에게 통보하도록 돼 있습니다. 그런데 그게 그 의무조항을 안 지켰을 때 처벌조항은 없어요. 그렇기 때문에 지방자치법도 어기겠다는 얘기죠. 그러면 지금 도지사하고 대통령 되려고 하는 분이 헌법 정신도 위배를 하고 지방자치법도 정면으로 위배하겠다니까 이것은 정말 문제가 심각하죠. ◇ 김현정> 이준석 위원장님. 당당하게 나는 지사직 내려놓고 대권 도전하겠다. 이게 아니고 이런 식으로 상당히 모양 빠지게 대권 도전하는 거 이게 맞습니까? ◆ 이준석> 그러니까 이게 사실 홍준표 지사가 지금까지 정치하는 단계에서 이런 디테일에 강한 모습을 보여줬습니다. 그래서 과거에도 정치 자금 관련해서 얘기가 있었을 때 이거는 내가 국회 특수활동비를 모아서 쓴 거다. 이렇게 표현하기도 하고. 그때 법적으로 문제가 없었지만 특수활동비를 그렇게 써도 되는 건가 하고 많은 사람들이 의아했던 것처럼 지금도 약간 이렇게 법적으로 문제가 없을지 모르겠습니다마는 우리가 보통 대통령 선거에 나오는 사람 정도라면 ‘군자는 대로행’이라고 큰 길로 갔으면 좋겠다라는 생각을 하게 돼 있는데. ◇ 김현정> 당당해야죠. ◆ 이준석> 이분은 왠지 갓길로 가는 느낌이 들어가지고 약간 의아하기는 합니다. ◇ 김현정> 아니, 허 소장님. 홍준표 지사는 지금 이런 일이 전에도 있었다는 거잖아요, 이렇게. 그럼에도 불구하고 홍준표 지사는 치명타를 안 입고 그래도 이렇게 계속 오네요. CBS 김현정의 뉴스쇼 '뉴스닥'이 선정한 상한가, 바른정당 토론. (사진=자료사진)◆ 허성무> 그러니까 파이팅은 좋죠. 그리고 남의 약점을 먼저 선방을 날리는 사람입니다. 자기가 그보다 더 큰 약점이 있는데 그걸 숨기기 위해서 다른 사람 약점을 먼저 공격함으로써 이렇게 화제의 중심을 딱 옮겨가는 뛰어난 능력이 있죠. 그래서 이렇게 잘 살아온 거는 사실입니다. 그러나 그것이 과연 훌륭한 정치인의 모습일까 그게 의문이 있습니다. ◇ 김현정> 그래요. 이 와중에 후보 단일화 얘기도 나옵니다. 범보수진영. 홍준표 지사는 토론하면서 계속 얘기했어요. 다른 당. 그러니까 바른정당 후보하고 연대할 수 있다는 겁니다. 후보 단일화 할 수 있다는 겁니다. 이거는 진심이라고 보세요? ◆ 이준석> 그렇게 해야겠죠, 홍준표 지사 입장에서는. 그렇게 해야지 본인이 후보가 됐을 때 당선 가능성 높일 수 있으니까. 그런데 바른정당 쪽에서는 연대의 전제 조건을 내걸고 있는 것이 진박 8적 청산이라든지 이런 가시적인 어떤 결과물을 요구하고 있기 때문에 홍준표 지사가 그러면 거기에 대해서도 얘기를 해야 되는데. 그건 또 진퇴양난입니다, 홍준표 지사가. 왜냐하면 지금 남아 있는 어쨌든 자유한국당은 친박색이 강한 당이기 때문에 결국 당원들도 친박 당원들이 많거든요. 그러면 그 상황에서 진박 청산이니 이런 얘기를 했다가는 후보가 안 될 지경. 왜냐하면 아주 친박색이 강한 김진태 후보가 지금 경쟁자로 나와 있기 때문에 그 말을 못하는 상황 속에서 바른정당과 연대 이야기하는 거는 사실 좀 보기에는 좀 안타깝죠. ◇ 김현정> 바른정당도 지금 상황이 급하니까 그냥 그쪽 적폐청산, 진박 제외 이런 거 그냥 포기하고 후보단일화 할 수도 있는 거 아니에요? ◆ 이준석> 그렇게 하기에는 바른정당 입장에서 그러면 왜 나왔냐는 비판을 받을 수 있기 때문에. ◇ 김현정> 왜 나왔냐? ◆ 허성무> 명분이 없어지죠. 정치는 명분인데. 그런데 친박 입장에서는 홍준표가 더 무서울 수도 있어요. 대권을 장악하고 칼을 휘두를 입장에 가면 오히려 야당이 되는 것보다도 더 무섭게 자기들을 공격할 수도 있다는 두려움을 갖고 있기 때문에 어쨌든 지금 현재로 보면 홍준표 지사가 자유한국당의 대선 후보가 될 가능성이 매우 높지만 그러나 아직 며칠 남아 있기 때문에 완벽하게 그럴 것이라고 단정하기는 어렵다. 김진태 의원이 무섭게 치고 올라오는 한 면의 이유가 바로 그겁니다. ◆ 이준석> 제가 어제 이거를 당직자들한테 받았는데 살펴보니까 자유한국당의 투표율을 살펴보니까 지금 경북이 거의 선거인단의 거의 뭐 6900명 정도가 지금 참여했으니까. ◇ 김현정> 여기는 지금 방식이 뭐에요? ◆ 이준석> 여기는 전통적인 기존 방식대로 갈 겁니다. ◇ 김현정> 당원 30... ◆ 이준석> 당원, 대의원 이렇게 갈 겁니다. 그런데 경북이 거의 최고 투표율이고요. 경남도 최고 투표율이고. 수도권 서울 같은 경우 반도 안 됩니다. 11%도 안 되는 투표율이거든요. 이 말은 뭐냐하면 상대적으로 전통적 보수성향이 강한 유권자들이 지금 당원들 중에서 투표에 많이 나서고 있다는 얘기거든요. 지난번에 4.13 총선이 끝난 다음에 많은 사람들이 이번에 이한구 공천위원장 이런 논란 때문에 졌으니까 아마 친박 당 대표가 나오기는 어렵지 않겠느냐고 생각했는데 압도적인 표로 이정현 대표가 당선됐던 게 바로 TK표의 결집이었거든요. 그런데 이번에도 그런 TK표와 영남표의 결집이 일어나고 있다는 것은 홍준표 지사가 지금 모호한 성향으로 나설 수 없고 그러면 홍준표 지사도 결과를 안심할 수 없는 상황이 될 수 있다는 얘기입니다. 그렇기 때문에 저는 뭐 이 부분에 있어가지고 홍준표 지사 아마 계속 친박 쪽에 비위를 맞추는 발언을 할 수밖에 없을 겁니다. ◇ 김현정> 그런 의미에서 보수 단일화도 쉽지 않을 것이라고 보는 거고. ◆ 이준석> 지금 상태로는 어렵습니다. ◇ 김현정> 자유한국당 경선룰은 책임당원 현장 투표가 50%고 국민여론조사가 50%랍니다. 자유한국당. 바른정당은 국민정책평가단 40, 당원투표 30, 여론조사 30 이렇게 되는 거네요. 허성무 소장님도 보수단일화 쉽지 않다고 보세요? ◆ 허성무> 네, 저는 쉽지 않다고 봅니다. 홍준표 지사가 되면 어쨌든 시도는 열심히 하겠지만 단일화 하는 순간 바른정당은 흡수 통합되기 때문에 바른정당의 분들이. ◇ 김현정> 바른정당이 반대할 거다? ◆ 허성무> 네. ◇ 김현정> 알겠습니다. 이준석 위원장 하한가 가겠습니다. 안희정 지사 꼽아오셨어요. ◆ 이준석> 사실 안희정 지사가 지금까지 너무 급상승을 했었기 때문에 이번에 하한가라고 할 정도로 좀 지난번 유출사태가 컸던 것 같습니다. 그러니까 유출사태를 누가 일으켰는지 아니면 실제로 누가 수행했는지는 전혀 아무도 파악할 수 없지만. ◇ 김현정> 유출사태라 함은 22일날 투표했는데 그 결과가 유출됐던 거. 그런데 그 결과에 따르면 문재인 1위, 이재명 2위, 안희정 3위. ◆ 이준석> 그러니까 문재인 1위라는 것은 예측을 할 수 있었지만 문재인이 과반을 훌쩍 뛰어넘은 1위라는 것. 그리고 또 두 번째로는 이재명 후보에게 뒤지는 지역들이 눈에 많이 띄었다는 거. 이런 부분에 있어서 안희정 지사가 너무 지금까지 확장성에만 염두를 두고 움직이다가 결국 전통적 지지기반에서는 비토를 당하는 거 아니냐 이런 이야기가 나오고 있기 때문에 한번. 왜냐하면 안희정 지사의 본선 경쟁력은 지금 여론상 2위입니다. ◇ 김현정> 높아요. 굉장히 높습니다. 아까 박지원 대표 인터뷰 여러분 들으셨는지 모르겠지만 사실은 우리는 문재인보다 안희정이 더 무섭다. 국민의당은 그 얘기였거든요. ◆ 이준석> 그거는 양자대결 여론조사 붙여보면 안희정 지사 확장성이 좀 더 높게 나오는 경우가 많습니다. 그런데 경선이라는 관문을 통과하는 건 둘째치고 만약 3위가 고착화된다고 하면 이거는 제 생각에는 그다음에 안희정 지사의 정치행보에도 상당히 부담이 되기 때문에 저는 이런 측면에 있어서 좀 이번 한주 위기감을 느꼈을 것 같습니다, 지난 한주. ◇ 김현정> 허성무 소장님 어떻게 보세요. ◆ 허성무> 저도 동의하는데요. 전에 한번 말씀드렸겠지만 구슬이 서말이라도 꿰어야 보배다 이런 말씀 한번 드렸습니다. 그런데 대중적 여론, 본선 경쟁력이 있다 하더라도 당내 선거에서 구체적으로 이겨내려면 빠진 데 없이 자기 조직이 다 있어야 되고 그걸 챙기는 힘이 있어야 하는데 너무 갑작스러운 출마. 평소 조직 구축이 안 돼 있었기 때문에 굉장히 어렵다. 그래서 이번에 투표소 투표를 이걸 했는데도 전 투표소에 참관인을 다 못 보낸 데가 안희정 캠프라는 거 아니겠습니까? ◇ 김현정> 참관인이 그렇게 많이 없나요? ◆ 허성무> 250개 투표소에 각 후보들이 참관인을 보낼 수 있는데 예를 들면 문재인과 이재명은 다 보냈는데 안희정은 빠진 데가 있다는 거죠. 최성은 말할 것도 없고. 그렇기 때문에 그건 뭔가 하면 전국적인 조직 네트워크가 확실하지 않다는 거죠. 그래서 바람선거, 캠페인선거를 하려고 했는데 그것도 중간에 선의 발언 이런 걸로 꺾여버린 거죠. ◇ 김현정> 대연정, 선의 발언 이런 것 때문에. ◆ 허성무> 대연정까지는 그래도 좀 오케이해 주고 가는 게 있는데 선의 발언에서 완전히 꺾인 그런. ◆ 이준석> 그리고 지금 경향성을 보게 된다면 안희정 지사가 충남에서 많이 선거인단을 모으지 못했기 때문에 결국은...  그리고 아까. 물론 이거는 허성무 소장님이 더 잘 아시겠습니다마는 이재명 후보의 지지층이 어딘가가 조금씩 드러나고 있는데 조직을 단기간에 구축한 것도 그렇고 기존에 조직화된 노동자 계층이 굉장히 많이 돕고 있다는 인상을 받게 되거든요. 그렇게 됐을 때 그러면 그 유권자들이 많이 몰리는 곳은 또 어디냐 하면 결국 수도권이겠지만 PK지역에서 많이 몰려 있을 거거든요. 그렇다면 PK 지역의 결과에서도 안희정 지사가 이재명 후보에 승리를 자신할 수 없다. 그렇다면 본인의 지역기반인 충남을 제외하고는 사실상 안희정 지사가 우세를 보일 수 있는 지역이 없다라는 것도 지금 경선레이스가 어쨌든 순차적으로 진행되는데 부담을 주는 요소라는 거죠. ◇ 김현정> 그러니까 지금 우리가 오늘 단정하면 안 돼요. 오늘 호남 경선이 있는데 단정하면 안 되고 안희정 지사가 계속 하한가일지 아니면 상한가로 바람 일으키면서 치고 올라갈지는 뚜껑 열어봐야 됩니다. 이렇게 정리를 하면서 상한가 가보죠. 허성무 소장님, 상한가. ◆ 허성무> 저는 김수남 검찰총장을 상한가로 오늘 잡았습니다. ◇ 김현정> 잠깐만요. 지금 김수남 검찰총장 고민이 굉장히 깊고. 고민 깊은 분을 상한가로 잡은 이유가 뭡니까? ◆ 허성무> 왜냐하면 온 국민과 언론의 관심이 김수남 검찰총장의 결단에 가 있죠. 그래서 한번 잡아봤습니다. ◇ 김현정> (웃음) 관심주이기 때문에? ◆ 허성무> 그래서 한번 잡아봤습니다. ◆ 이준석> 그런데 김수남 검찰총장은 어떻게 하든지 간에 예를 들어 박근혜 대통령에 대한 구속 판단을 내리게 된다면 그럼 본인이 바로 옷을 벗을 거거든요. ◆ 허성무> 어차피 옷을 벗어야 할 시점에 와 있지 않습니까? 한두 달 차이죠. ◇ 김현정> 아니, 구속영장 청구해 놓고 옷 벗을 거라고요? ◆ 이준석> 그게 오히려 모양새가 사심 없는 모양새가 보이기 때문에 그게 누구 압력 때문에 그렇다는 것이 아니라 보통 검찰총장들 같은 경우에는 그런 판단을 내린 경우가 있거든요. 그런데 그렇게 되면 대국민 호감도는 굉장히 상승할 겁니다, 또 이제. ◇ 김현정> 구속영장 청구 할까요, 안 할까요? ◆ 허성무> 저는 이번 주 중으로 반드시 청구해야 하고 할 것이라고. ◇ 김현정> 할 것이라고 보세요? ◆ 허성무> 네. ◇ 김현정> 이준석 위원장님은요? ◆ 이준석> 저도 아마 하게 되지 않을까 그렇게 생각합니다. ◇ 김현정> 하게 되지 않을까? 왜 어떤 근거로 그렇게 판단하세요? ◆ 허성무> 구속영장을 청구해야 할 이유가 너무 많지 않습니까? 차고 넘친다고 흔히 이야기하고. 구속영장을 청구하지 않아야 할 이유는 하나도 없는데 유일하게 있다면 전직 대통령이라 봐줘야 한다는 정치적 고려 하나뿐이지 않습니까? ◇ 김현정> 정치적 고려? ◆ 허성무> 그러면 그 정치적 고려는 누가 합니까? 황교안 총리하고 김수남 총장 두 사람이 하는 거 아닙니까? 그런 정치적 고려를 당신들이 하라고 누가 위임했습니까? 아무도 하지 않았습니다. 검찰은 정치적 고려하면 안 됩니다. 정치적 고려는 사법적 처리가 다 끝난 다음에 나중에 정치인들이 국회와 또 차기에 당선된 대통령이 그때 가서 국민의 뜻을 물어 고려하면 될 일이지 지금 총장이 할 일은 아니라는 것이죠. ◇ 김현정> 그리고 법과 원칙에 따라 한다고 이미 천명했어요, 총장이. ◆ 이준석> 조심스러운 얘기인데 만약 박근혜 대통령 측에서도 혹시라도 이제 대선 당선된 주자가 어떤 형태로든지 사면권을 행사할 것이라고 생각한다면 지금 구속수사를 받는 것이 국민 정서상 훨씬 낫습니다. ◇ 김현정> 오히려 동정을 사기에도? ◆ 이준석> 예. 나중에 재판 결과가 어떻게 나오든지 그에 맞춰서 정치적 판단을 차기 지도자가 내릴 수 있게 하려면 지금 어떤 형태든지 처벌을 받는 모습을 보이는 것이 국민 감정을 누그러뜨리는 데 낫거든요. ◆ 허성무> 어제 보도가 조금씩 나왔습니다마는 김수남 총장이 전직 검찰총장. 그러니까 전직 대통령을 구속해야 되느냐, 말아야 되느냐를 결정했던. 김기수 전 총장이라든가 임채진 전 총장을 만나서 자문을 구했다는 얘기가 나옵니다. ◇ 김현정> 그런 얘기가 나오더라고요. ◆ 허성무> 그 얘기는 뭔가 하면은 본인도 구속영장을 청구할 생각을 갖고 있는데. 어쨌든 그런 명분이라든지 모양을 만들어가는 과정이 아닌가 이렇게 예측이 됩니다. ◇ 김현정> 결국 이번 주 초에 박근혜 대통령, 전 대통령에 대한 구속영장은 청구될 거다 두 분 다 그렇게 보십니까? ◆ 허성무> 네, 저는 그렇게 보고 있습니다. ◇ 김현정> 청구가 되면 영장도 당연히 받아들여질 거라고, 법원에서. ◆ 허성무> 물론 법원의 판단이기는 합니다마는 법원이 받아들일 것으로 봅니다. ◇ 김현정> 그래요. 허성무 소장. 이 김수남 검찰총장 상한가 주셨고 이준석 위원장은 누구 상한가 주셨어요? ◆ 이준석> 저는 뭐 제가 바른정당에 있기 때문에 약간 민망하기는 합니다마는. 이번에 경선토론이 관심 받았기 때문에 바른정당 경선토론을 한번 상한가로 꼽아보고 싶어요. ◆ 허성무> (웃음)민망할 거 없습니다. 정말 잘했어요, 토론은. ◇ 김현정> (웃음)저도 사실 그 얘기를 하려고 했는데 민망하시겠지만. 잘했다는 얘기를 많이들 해요. ◆ 이준석> 저는 이걸 왜 뽑았냐면 사실 약간 좀 지탄하고 싶은 부분이 있다면 이걸 진작 하자고 했거든요. ◇ 김현정> 진작 하자? ◆ 이준석> 그러니까 바른정당이 생겼을 때부터 1월 초, 1월 말부터 해서 그 당시에 이미 이슈화돼 있던 남경필 지사의 모병제 공약이라든지 이런 거에 대해서 각 후보 간 입장이 충돌한 지점에 대해서 좀 하자 그랬는데. ◇ 김현정> 안 했어요. ◆ 이준석> 이게 여러 가지 사정으로 후보 간에 합의가 안 되는 상황이 있어가지고. ◇ 김현정> 서로 네거티브하는 모습 보여주기 싫다고 해서 안 한 거에요. 제가 비화를 하나 소개할게요. 사실은 군대 얘기 나왔을 때 양쪽의 주장이 달랐잖아요. 모병제 놓고. 저희가 뉴스쇼에서 남경필, 유승민 두 분이 한번 토론합시다, 제안을 여러 번 했거든요. 그런데 이분들이 망설이는 게 우리 굉장히 깨끗한 이미지. 신사적인 이미지의 두 후보인데 나와서 진흙탕 싸움 하는 모습을 보여드릴 수가 없다. 이거였어요. ◆ 이준석> 그게 바른정당의 실체입니다. (웃음) 제가 알려드리겠습니다. ◇ 김현정> 몸을 너무 사리네요, 이분들. (웃음) ◆ 허성무> 그분들은 먹는 거는 아주 맛있고 풍성한 걸 먹으면서 생각은 어렵고 힘든 생각을 하는 그런 분들이니까 그런 모순된 모습이 자꾸 나오죠. ◇ 김현정> 그런데 이번에 토론을 잘했어요. ◆ 허성무> 그렇습니다. 토론은 잘했고 구조가 좋았습니다. 후보가 두 분밖에 없었기 때문에 그런 구조를 만들기가 쉽고 그래서 저는 민주당도 마지막 토론 한두 번은 이런 포맷으로 하는 것도 의미가 있다. 지금 토론이 완전히 국민들 관심 밖에 벗어났거든요. 마지막 관심을 끌어올리기 위해서는 민주당도 마지막 포맷을 한번 이런 식으로 바꿀 필요가 있습니다. ◆ 이준석> 이번에 약간 비화가 하나 있다면 원래 두 후보가 이렇게 자료 한 장, 종이 한 장 안 들고 토론에 들어갔잖아요. ◇ 김현정> 그렇더라고요. ◆ 이준석> 그런데 이게 중간에 준비 과정에서 대리인의 전달 미스가 있어가지고 한 후보는 그걸 모르고 들어갔어요. ◇ 김현정> 그래요? ◆ 이준석> 자료 준비해가지고 들고 갔어요. 마지막에 토론하기 직전에 이제 못 들고 간다는 얘기를 듣고. ◇ 김현정> 어떻게요, 그러면. ◆ 이준석> 망설임없이 그냥 들어갔습니다. ◇ 김현정> 누구에요? ◆ 허성무> 유승민 후보인데 유승민 후보가 자료를 좀 가지고 들어왔어요. 그래서 남경필 후보가 지적을 하니까 나는 몰랐다고 얘기했어요. 화면에 그게 다 나와버렸죠. ◇ 김현정> 그래도 둘이 잘 했어요. ◆ 이준석> 평소에 수치들을 외우고 다니는 사람들이라는 게 좀 신기하더라고요. ◇ 김현정> 그러나 이게 과연 지지율로 연결될 거냐 이거는 또 다른 문제라는 게 슬픈 거죠, 바른정당으로서는. ◆ 허성무> 별개의 문제입니다, 그것은. ◇ 김현정> 여기까지 오늘 뉴스닥, 상한가 보드에는 김수남 검찰총장과 바른정당의 경선 토론, 하한가 보드에는 홍준표 지사와 안희정 지사 올리면서 두 분과도 인사 나누겠습니다. 두 분 고생하셨습니다. ◆ 허성무> 감사합니다. ◆ 이준석> 감사합니다. ◇ 김현정> 새미래정책연구소 허성무 소장, 바른정당 노원병당협위원장이죠. 이준석 위원장이었습니다. [김현정의 뉴스쇼 프로그램 홈 바로가기] 저작권자 © CBS 노컷뉴스(www.nocutnews.co.kr) 무단전재 및 재배포 금지"}