{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=018&aid=0003786145", "title": "안철수, 연대론에 주저하는 이유", "press": "이데일리", "datetime": "2017-03-30 17:15", "contents": "- 여론조사 10개월만에 2위로 껑충..5자·3자구도에선 문재인 독주- 정치공학적 연대 논란..바른정당·한국당 연대시 지지층 이탈 가능성30일 오후 대구실내체육관에서 열린 국민의당 제19대 대통령선거 후보자 선출 완전국민경선 대구·경북·강원 권역 합동연설회에서 안철수 경선후보가 꽃다발을 들고 지지자들의 환호에 답하고 있다. (사진=연합뉴스)[이데일리 하지나 기자] 비문(비문재인)연대 논란이 다시 수면위로 부상했다. 안철수 국민의당 대선 경선 후보가 여론조사에서 문재인 더불어민주당 후보에 이어 2위로 올라섰지만 여전히 격차가 크다. 이에 따라 연대나 후보 단일화 필요성이 끊임없이 제기되고 있다. 하지만 자칫 특정 후보를 반대하기 위한 연대론을 추진할 경우 역풍을 맞을 수 있다는 우려 또한 적지 않다. 안 후보가 연대론을 주저하는 가장 큰 이유이기도 하다. ◇2위 올라선 安..5자구도선 여전히 文 30일 여론조사전문기관 리얼미터의 3월 5주차 주중집계에 따르면, 안 후보의 지지율은 17.4%로 전주대비 4.8%포인트 상승했다. 문재인 민주당 후보(35.2%)에 이어 10개월만에 2위를 기록했다.(MBN·매일경제 의뢰, 중앙선거여론조사심의위원회 홈페이지 참조) 안 후보가 순회경선에서 잇따른 압승을 거둔데 따른 컨벤션 효과가 큰 영향을 미친 것으로 보인다. 이어 민주당 경선을 통해 재확인된 ‘문재인 대세론’에 안희정 충남도지사로부터 이탈한 지지층 또한 일부 유입됐다는 분석이다. 일각에서는 차기대선 구도가 문재인 대 안철수의 양자대결로 펼쳐질 수 있다는 기대감도 형성되고 있다. 하지만 5자구도에서는 여전히 문 후보의 독주체제가 두드러진다. 최근 상승세에도 불구하고 안 후보가 연대·연장 논란에 끊임없이 시달리고 있는 것도 이 때문이다. 리얼미터 여론조사 결과, 차기대선 5자 가상대결에서는 문재인 후보는 43.9%는 안철수 후보(21.0%)와 2배 가량 차이가 난다. 3자구도도 마찬가지다. 문재인·안철수·홍준표 3자 대결로 치러진다고 해도 문재인 후보(47%)는 안철수(25%)를 크게 앞선다. 한 정치권 인사는 “문재인 후보 지지율을 감안했을 때 안철수 후보 지지율이 25%이상 나오지 않는 이상 현실적으로 연대론을 고민할 수밖에 없다”고 지적했다. ◇‘명분’ 필요한 연대론 하지만 안 후보는 여전히 연대·연정론에는 부정적이다. 그는 △대통령 탄핵 반대 세력에 면죄부를 주는 연대 △특정 정치인을 반대하기 위한 연대 △정치인만을 위한 무원칙 연대는 절대 할 수 없다며, 연대불가 3대 원칙을 내세웠다. 안 후보가 연대론에 주저하는 가장 큰 이유는 명분이 부족하다는 것이다. 단순히 특정 후보를 반대하기 위한 연대를 추진할 경우 ‘정치공학적’ 연대라는 비판에서 자유로울 수 없다. 또한 바른정당·자유한국당 등 국정농단에 책임있는 세력들과 손을 잡을 경우 야권 지지층의 이탈 가능성도 크다. 이는 오히려 문재인 후보 진영이 야권을 대표하는 후보라는 주장에 힘을 실어줄 수 있다는 지적이다. 문재인 후보는 “비문연대는 정권교체 반대연대”라면서 일찌감치 ‘정권교체’ 프레임을 짰다. 이날 우상호 민주당 원내대표도 “사드 반대 문제나 과거 대북송금 특검, 안보관을 문제 삼고 있기 때문에 바른정당과 국민의당 사이에 대선 연대는 불가능할 것“이라고 일축했다. 최근 안 후보는 ‘국민에 의한 연대’를 언급하며 이전보다 연대론에 완화된 입장을 나타냈지만, 여전히 소극적인 수준에 그친다. 특히 그는 지지율이 상승할 경우 자신을 중심으로 자연스럽게 세력이 집중될 것이라고 봤다. 안 후보는 지난 29일 기자들과 만나 “후보가 확정되면 우리 국민의당 중심으로 집권하기 위해 많은 분들이 힘을 합칠 것”이라고 밝혔다. 하지만 정치권 안팎에서는 연대론이 성립하기 위해서는 후보 단일화 방식보다는 통합정부 형태가 될 가능성이 크다고 보고 있다. 연대 주체도 많고 정치적 지향성도 다른 상황에서 단일화 작업을 하기에는 시간이 절대적으로 부족하기 때문이다. 다만 이를 위해서는 집권 이후 권력을 파격적으로 양보할 수 있어야 한다. 안 후보의 결단이 필요한 셈이다.  홍형식 한길리서치 소장은 “국민의당, 바른정당,자유한국당의 정치적 노선과 이념 차이가 크다. 정치 노선에 너무 차이가 나면 결국 연대·연정에 대한 명분이 약하다”면서 “결국 문재인 후보보다 안철수 후보가 더 나은 비전을 갖고 있다는 점을 내세우면서 명분을 만들어야 할 것”이라고 말했다.  하지나 (hjina@edaily.co.kr)＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"}