{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=025&aid=0002700715", "title": "안철수는 문재인을 넘을수 있을까…중도ㆍ보수층 표심이 관건", "press": "중앙일보", "datetime": "2017-04-02 21:38", "contents": "지난 2월6일 부산을 찾은 국민의당 안철수 후보가 기자들의 식사자리에 잠시 합석했습니다. 당시 안철수 후보의 지지율은 한 자릿수였고, 안희정 후보의 지지율은 두자릿수를 돌파했던 상황이었습니다.   국민의당 대통령선거후보자 선출 완전국민경선 서울 인천권역 합동연설회가 2일 서울 장충체육관에서 열렸다. 안철수 경선 후보가 연설하고 있다. 오종택 기자    현장에 있던 기자들은 “안희정 후보는 지지율이 많이 올랐는데 본인은 지지율이 정체 상태인데 걱정이 안 되시나”고 물었습니다. 안철수 후보는 “정치학자들이 지금 내 지지율이 안희정 한테 가 있다고 하더라구요. 그쪽 캠프에 제 지지층들을 파견보냈다고 생각하라더라구요”라고 답했습니다.  당시 안철수 후보는 이번 대선을 안철수와 문재인 더불어민주당 후보의 양자대결로 규정했습니다. 안희정 후보가 당내 경선에서 문재인 후보를 넘지 못할 것이라는 이야기도 내놨습니다. 민주당 경선이 마무리되면 안희정 후보를 지지했던 중도ㆍ보수층이 다시 자신으로 옮겨올 것이라는 분석이었습니다.  그로부터 한달이 지났습니다. 국민의당과 민주당의 경선이 한창입니다. 안철수 후보는 6번의 현장 투표에서 71.95%의 지지를 받으며 사실상 국민의당 후보로 확정됐다는 평가를 받습니다. 반면 안희정 후보는 세차례의 민주당 경선에서 22.6%의 지지를 받으며 문재인 후보(59%)에게 크게 뒤진 상태입니다.  경선이 진행되며 안철수 후보의 지지율은 크게 상승했습니다. 한국갤럽이 31일 발표한 조사에서 안철수 후보는 19%로 한주 전에 비해 9%P 올랐습니다. 지난 28~30일 전국 유권자 1010명 대상 유ㆍ무선 전화 임의전화걸기(RDD) 전화면접 방식으로 진행됐고 표본오차는 ±3.1%포인트(95% 신뢰수준)입니다.(기타 자세한 사항은 중앙선거여론조사심의위원회 홈페이지 참조.) 안희정 후보는 17%에서 14%로 3%P 하락했습니다.  한국갤럽 발표 안철수, 안희정 후보 지지율     안철수 후보의 말처럼 안희정 후보의 지지층이 옮겨왔을까요. 앞서 표로 봤던 다음 두 개의 여론조사 결과를 비교하면 안철수 후보와 안희정 후보의 지지층들의 평행이동을 알 수 있습니다. 첫번째 결과는 한국갤럽이 2월10일 발표한 여론조사 결과 입니다. 안희정 후보의 지지율이 10%에서 19%로 9%P 상승했습니다.  한주 전 조사에서 3%에서 10%로 7%P 상승한데 이어 2주 연속 가파른 상승세였습니다. 안희정 후보는 이 조사에서 스스로를 보수라고 밝힌 응답자의 17%, 중도라고 답한 응답자의 25%의 지지를 받았습니다. 진보층에서는 21%의 지지를 받았다. 2월 3일 발표된 조사에서는 보수층(6%), 중도층(12%), 진보층(13%)의 지지를 받았습니다. 중도ㆍ보수 층에서의 지지 상승이 지지율 상승의 견인차 역할을 했음을 알 수 있습니다.    두번째 결과는 한국갤럽이 31일 발표한 여론조사 결과입니다. 안철수 후보는 보수층 21%, 중도층 26%, 진보층 12%의 지지를 받았습니다다. 3월24일 공개된 조사에서는 보수층(7%), 중도층(11%), 진보층(12%)이었는데 보수ㆍ중도층의 지지가 지지율 상승을 이끌었다고 볼 수 있다. 반면 안희정 후보는 24일 조사에서는 보수(21%), 중도(23%)의 지지를 받았는데 31일 조사에서는 보수(15%), 중도(15%)로 줄었습니다.    한국갤럽 발표 안철수ㆍ안희정 후보 보수층 지지율 변화    여론조사 결과만 보면 안철수 후보의 말처럼 안희정 후보를 지지했던 지지자들 중 상당수가 안철수 후보에게 옮겨왔다고 볼 수 있습니다. 그렇다면 안철수 후보가 말한 다른 예측도 맞아떨어질까요. 안철수 후보의 예측은 ①문재인-안철수의 양자 대결 ②안철수의 승리 입니다. 안 후보는 28일 기자들이 “나머지 예언도 맞을거라고 보냐”고 묻자 “당연하다”고 답했습니다. 정말 대선 때 안철수 후보가 승리할까요.   일단 가상 양자대결에서는 문재인 더불어민주당 후보와 오차범위 내로 좁혔습니다. 동아일보가 리서치앤리서치에 의뢰해 실시해 31일 발표한 여론조사에서 문 후보는 41.7%, 안철수 후보는 39.3%로 조사됐습니다. 오차 범위 내 접전입니다. 다만 한가지 조건이 있습니다. 자유한국당 홍준표 후보와 바른정당 유승민 후보의 행보입니다.  일단 안철수 후보는 ^대통령 탄핵 반대 세력에 면죄부를 주는 연대 ^특정 정치인을 반대하기 위한 연대 ^정치인만을 위한 무원칙 연대 등에 반대한다고 했습니다. 그러면서 ‘국민에 의한 연대’를 언급했습니다. 국민에 의한 연대라는 말이 아리송합니다. 안철수 측 관계자는 “정치공학적 연대를 하지 않더라도 중도ㆍ보수층 유권자가 안철수 후보에게 모여 들면 된다”고 설명합니다. 유승민 후보나 홍준표 후보의 지지율이 유의미하게 나오지 않아야 안 후보가 말하는 양자대결 구도가 현실화됩니다. 실제 유승민 후보는 31일 갤럽조사에서 2%, 홍준표 후보는 4%로 조사됐습니다.   안철수 후보는 향후 중도ㆍ보수층에 대한 공략을 본격화할 것으로 예상합니다. 당장 지난달 31일 안 후보는 “제가 집권한다면 반기문 전 유엔 사무총장을 외교특사로 모시겠다”고 말했습니다. 또 대통령에 당선되면 어느 나라와 가장 먼저 정상회담을 할 것인지에 대한 질문에는 “우선 미국과 외교관계를 확립하는 것이 중요하다”며 정상회담 국가 1순위로 미국을 꼽았습니다.    하지만 중도ㆍ보수층으로의 외연확장은 순탄하지 않을 수밖에 없습니다. 박 전 대통령 사면 논란이 대표적입니다. 안 후보는 “대통령이 사면 권한을 남용하지 않도록 위원회를 만들어서 국민의 뜻을 모으고 투명하게 진행할 것”이라고 답했는데 문재인 후보 측이 이를 “박 전 대통령 사면 관련 언급이 행여 청산해야 할 적폐 세력에 대한 구애(求愛) 신호가 아니길 바란다”고 비판하며 논란이 됐습니다. 안 후보 측은 그동안 민주당 측이 안 후보에게 ‘정권연장’ 프레임으로 공격하는 것을 걱정해왔습니다. 내심 보수후보 측의 완주를 바라는 것도 이 때문입니다. 정권교체는 안 후보의 예언은 다시 맞을까요. 그 해답을 쥔 중도ㆍ보수층은 어떻게 응답할까요.   안효성 기자 hyoza@joongang.co.kr안효성 기자 hyoza@joongang.co.kr▶SNS에서 만나는 중앙일보 [페이스북] [트위터] [네이버포스트]ⓒ중앙일보(http://joongang.co.kr) and JTBC Content Hub Co., Ltd. 무단 전재 및 재배포 금지"}