{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=047&aid=0002146519", "datetime": "2017-04-05 16:57", "contents": "\"국민의당에 넘어가지 않겠다\", 완주 의지 강조하기도[오마이뉴스 글:조혜지, 사진:남소연]        ▲ 선대위 띄운 유승민 바른정당 유승민 대선후보가 5일 오후 서울 여의도 당사에서 열린 제19대 대통령 선거대책위원회 발대식에서 파이팅을 외치고 있다.             ⓒ 남소연  유승민 바른정당 대선후보가 사드(고고도미사일방어체계) 추가 도입 등을 안보 공약으로 내세우며 안철수 국민의당 후보를 공격하고 나섰다. 안 후보의 사드 관련 발언들이 \"오락가락 하고 있다\"는 주장이었다. 그는 또 박지원 국민의당 대표를 '김대중 햇볕정책 계승론자', '대북 불법송금 주역'으로 비난하면서 \"그런 박 대표가 안 후보의 뒤에 있다\"고 강조하기도 했다.  유 후보는 5일 서울 여의도 당사 공약 발표 기자회견에서 \"안 후보는 초기에 사드 문제를 국민투표에 붙이자고 했는데, 국민 생명을 보호하는 무기를 도입하는 데 국민투표를 한다는 것은 난센스다\"라고 지적했다. 그는 이어 \"(안 후보는) 또 말을 바꾸면서 한미 양국이 합의했으니 되돌릴 수 없다는 표현을 했는데 그런 식의 논리라면 한일 위안부 합의도 마찬가지로 안 되는 것\"이라고 주장했다.안 후보가 한미 협상을 근거로 사드 반대 주장을 뒤집은 것은 \"별로 (사드배치에) 찬성하지 않지만 어쩔 수 없이 하겠다는 식\"이라는 주장이다. 유 후보는 \"한일 합의는 우리 기준에서 옳지 않기 때문에 파기를 해야 하는 것이고, 사드 배치는 옳은 일이라 확신을 가지고 해야 하는 일\"이라고 말했다. 그는 또 \"가장 중요한 문제는 안철수 후보 뒤에는 햇볕정책 계승론자, 대북 불법송금의 주역 박지원 대표가 있다\"며 \"국민의당 의원 대부분이 김대중 정부의 햇볕 정책을 계승하고 있고, 그런 정당의 후보가 바로 안철수\"라고 날을 세웠다. 유 후보가 재차 안 후보와 선을 긋고 나서면서, 바른정당과 국민의당의 단일화 전망도 흐려질 전망이다. 유 후보는 후보 선출 당시 단일화 전제 조건으로 '사드 배치 반대 등 당내 안보 불안 요소 제거'를 내건 바 있다.           ▲ 선대위 띄운 유승민 바른정당 유승민 대선후보가 5일 오후 서울 여의도 당사에서 열린 제19대 대통령 선거대책위원회 발대식에서 후보 지지 선언을 한 신원식 전 합동참모본부 차장(맨 왼쪽), 황진하 송영근 전 의원과 함께 포즈를 취하고 있다.             ⓒ 남소연  유 후보는 같은 날 안보 공약으로 ▲사드 추가 도입 및 전략 무기 개발 ▲미래지향형 국방 역량 발전 특별기구 설치 ▲국방비 점진 증액 ▲직업군인 정년 연장 등을 제시했다.그는 특히 사드 추가 도입에 대해 \"지도자라면 이 무기가 반드시 필요하다는 것을 믿어달라고 설득해야 한다\"면서도 \"그것을 반대하는 세력들을 설득하고, 설득이 안 된다면 밀어붙일 일이다\"라고 말했다. 국가 안보를 위해 옳다고 판단되는 일이라면 국민 설득이 전제 되지 않더라도 강행할 수 있다는 취지의 주장이었다. 유 후보는 \"그것을 굳이 국민한테 다 알리고 해야 하나, 안 그럴 수도 있다고 생각한다\"면서 \"새 무기가 도입될 때마다 일일이 알려야하겠나\"라면서 \"(내가 대통령이라면) 주민 반발이 가장 적은 위치에 입지시키되 언론에 모두 공개하는 것으로 추진하지는 않겠다\"고 말했다. 정병국 \"우리가 서자당? 홍준표는 최순실 비호당 적자\"         ▲ 유승민 선대위원장 맡은 김무성 바른정당 유승민 대선후보가 5일 오후 서울 여의도 당사에서 열린 제19대 대통령 선거대책위원회 발대식에서 김무성 선대위원장 등과 함께 파이팅을 외치고 있다.              ⓒ 남소연  한편, 유 후보는 다시 한 번 완주 의사를 밝혔다. 미진한 지지율과 선거 비용 보전 때문에 단일화가 불가피할 것이라는 일부 해석을 \"자갈돌밭, 가시밭길이 놓인 고난의 행군\"을 치르더라도 \"끝까지 가겠다\"고 일축한 것이다. 그는 앞서 열린 중앙선거대책위원회 발대식에서 \"문재인 좌파세력에 넘어가지 않고, 국민의당 이중대의 국가 안보 불안에 넘어가지 않겠다\"면서 \"아직도 도로친박당인 자유한국당의 자격 없는 후보(홍준표)를 반드시 이기겠다\"고 강조했다. 이날 김무성, 주호영 의원과 함께 공동중앙선대위원장으로 임명된 정병국 전 대표 또한 바른정당을 '서자당'이라고 깎아내린 홍준표 자유한국당 후보를 강하게 비판하고 나섰다. 정 위원장은 \"(홍 후보가) 적자는 무슨 적자냐\"라면서 \"최순실 비호당의 적자임을 스스로 자임하는 것인가\"라고 비난했다. 그는 이어 \"우리더러 서자당이라고 했는데, 우리는 당신들과 같은 아버지를 둔 적 없다\"고 강조했다. 저작권자(c) 오마이뉴스(시민기자), 무단 전재 및 재배포 금지☞ 이 기사 응원! 자발적 유료 구독 [10만인클럽]☞ 모든 시민은 기자다! [오마이뉴스 기사 더보기]☞ 페이지 좋아요! 공식 [페이스북]", "press": "오마이뉴스", "title": "\"안철수 뒤에 '대북송금' 박지원\", 보수층 자극하는 유승민"}