{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=001&aid=0009138873", "title": "안철수 국민의당 후보 유력…'비문 단일화' 변수될까", "press": "연합뉴스", "datetime": "2017-03-27 12:47", "contents": "安 압승에 '자강론' 탄력 받을 듯…文과 지지율 격차가 변수安, 한국당-바른정당 연대 지켜보며 범보수 흡수 노릴 수도 (서울=연합뉴스) 이귀원 이광빈 기자 = 국민의당 대선주자인 안철수 전 대표가 최대 승부처인 호남경선을 '석권'하면서 앞으로 향후 비문(비문재인) 후보단일화에 어떤 영향을 미칠지 주목된다.    안 전 대표는 25~26일 잇따라 열린 광주·전남·제주, 전북 등 1~2차전 순회경선에서 총 64.60%를 얻어 경쟁자인 손학규 전 민주당 대표(23.48%)와 박주선 국회부의장(11.92%)을 큰 차이로 앞서고 있다.    제2의 '안풍'(安風·안철수 바람)이라는 말이 나올 정도로 강력한 상승세를 보이고 있다는 평가다. 이 같은 기세가 이어진다면 남은 경선일정을 '압승'으로 마무리 지을 것이라는 분석이 나오고 있다.     주목할 대목은 안 전 대표가 '문재인 대항마'로서의 자신감을 키울수록 비문 단일화에 참여할 가능성이 줄어들 수 있는 점이다. 안 전 대표는 지역경선 돌입 전에도 비문 단일화에 대해 강한 거부감을 드러내 왔다.국민의당 대선주자들안 전 대표는 지난 23일에도 바른정당 김무성 의원과 만나 연대 문제를 얘기했다는 보도를 부인하면서 연대론에 대해 \"탄핵 반대 세력에게 면죄부를 주는 연대, 특정인 반대를 위한 공학적 연대에 반대한다\"고 기존 입장을 재확인했다.     이런 상황에서 당내 경선을 압도적으로 이긴다면 안 전 대표의 이른바 '자강론'은 더욱 강해지리라는 것이 일반적 관측이다.     다만 대선 레이스 막판으로 갈수록 안 전 대표는 안팎으로부터 비문 단일화를 요구하는 거센 압박에 직면할 수밖에 없는 점이 변수다.     국민의당 김동철·유성엽·황주홍 의원은 지난 23일 안 전 대표의 '연대 불가론'에 결코 동의할 수 없다면서 \"안 전 대표의 자강론과 연대불가론, 그리고 국민의당 단독 집권론은 야권의 분열만을 초래할 것\"이라고 비판한 바 있다.     대선 막판까지 문 전 대표와 지지율을 좁히지 못하는 상황이 계속되고, 자신으로의 단일화 가능성이 커지면 안 전 대표가 결국 비문 단일화를 주도할 수 있다는 관측이 제기된다. 한국당 대선주자들안 전 대표의 이 같은 '스탠스'를 감안할 때 자유한국당과 바른정당간 후보 단일화가 먼저 이뤄지고 국민의당이 막판 변수로 남을 것이라는 전망도 제기된다.    바른정당 역시 일차적으로 한국당과의 범보수 후보단일화에 주력할 것이라는 관측이 나온다.    경선에서 총 40%가 반영되는 국민정책평가단 투표에서 59.8%를 확보해 우위를 확보한 바른정당 유승민 의원은 한국당과는 물론, 국민의당과도 후보단일화에 문을 열어놓고 있다.    한국당과 바른정당의 후보단일화도 넘어야 할 장애물이 많다.    유 의원은 한국당 후보로 비박(비박근혜) 후보가 선출돼야 하며, 한국당내 친박(친박근혜) 핵심세력에 대한 인적청산을 사실상 한국당과의 후보단일화 조건으로 내세우고 있다.    현재로서는 각종 여론조사 등을 볼 때 홍준표 경남지사가 우위를 점하고 있는 가운데 홍 지사가 후보로 확정되면 친박 인적청산을 어떻게 처리할지가 관건이다.    유 의원으로서는 당 후보로 결정되더라도 저조한 지지율을 어떻게 끌어올리느냐도 숙제다. 바른정당 대선주자들한국당 내에서는 바른정당 대선주자들의 낮은 지지율을 거론하며 후보단일화 가능성에 부정적 의견을 표출하는 시각이 없지 않다.    정우택 한국당 원내대표는 27일 기자들에게 후보 단일화 문제에 대해 \"각 당 후보가 결정돼야 한다\"면서 \"각 당 후보 지지율, 여론 동향, 정치적 지형 및 환경 변화 등을 종합적으로 검토해 이뤄질 문제\"라고 말했다.    정 원내대표는 국민의당과도 연대를 생각하고 있느냐는 질문에 \"그렇죠. 연대한다면 반문 연합을 아직 생각(한다)\"면서도 \"여러 여건이 많이 변했다. 개헌 추진 동력 등 여러 변화가 생겼다. 추이를 지켜봐야겠지만 일단 각 당 후보가 결정되고 여러 환경을 보겠다\"고 덧붙였다.     비문 단일화는 대선후보 등록이 시작되는 4월 15일이 1차 분수령이 될 것으로 보인다.    lkw777@yna.co.kr최신 유행 트렌드 총집결 #흥(클릭!)"}