{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=003&aid=0007861147", "title": "[종합]마지막 TV토론…孫·朴, 안철수 '자강론'에 협공", "press": "뉴시스", "datetime": "2017-03-31 00:35", "contents": "【서울=뉴시스】국회사진기자단 = 국민의당 대선 경선 후보인 손학규(왼쪽부터) 후보, 안철수 후보, 박주선 후보가 30일 오후 서울 마포구 상암동 MBC 스튜디오에서 열린 100분토론에 참석해 토론에 앞서 손을 맞잡고 기념촬영 하고 있다. 2017.03.30.   photo@newsis.com 손학규 \"DJ는 자기를 죽이려한 JP와 정권 만들어\" 박주선 \"안철수와 문재인만 연합론·연대 반대\" 안철수 \"경선서 지지율 상승…자강 평가받은 것\"【서울=뉴시스】김난영 채윤태 기자 = 손학규 전 경기지사와 박주선 국회부의장은 30일 진행된 국민의당 대선후보자 경선 마지막 TV토론에서 안철수 전 공동대표의 자강론에 협공을 펼쳤다. 이들은 1대 1 주도권 토론에서 서로에게 대선 전 연대 필요성을 묻고 답하는 방식으로 안 전 대표의 대선 전 연대 불가론을 비판하며 '공동전선'을 형성하는 모습을 보였다. ◇손학규 \"연대 안 한다는 건 문재인한테 정권 준다는 얘기\" 손 전 지사는 이날 MBC 100분토론 생방송에 출연, \"정권을 만들기 위해선 적과도 동침을 한다는 자세로 임해야 하는데 혼자 하겠다는 건 정권을 문재인한테 주겠다는 이야기밖에 되지 않는다\"고 대선 전 연대 반대 입장을 고수하는 안 전 대표를 직격했다. 그는 \"김대중 전 대통령이 DJP(김대중-김종필)연합정부를 세웠는데, 이것은 집권하고 난 뒤에 JP한테 가서 '나 혼자 정권을 운영하기 힘드니 도와주쇼' 이게 아니고 사전에 '나 혼자 정권을 만들지 못하겠으니 같이 만들자. 당신이 국무총리를 하시오. 경제부 장관을 당신이 임명하시오' 해서 연합정부를 만들었다\"고 목소리를 높였다. 그는 이어 \"김종필이 (김 전 대통령에게) 어떤 사람이냐. 자기를 죽이려 한 사람 아니냐\"며 \"그런데 그 분과 함께 정권을 만들어 남북정상회담을 했다. 국민기초생활보장제도, 우리나라 복지제도의 근간을 만들었다. 또 IT산업 시대를 열었다\"고 강조했다. 손 전 지사는 특히 국민의당 의석 수가 39석에 불과하다는 점을 거론, \"국민들이 봤을 때 셋 중에 아무리 훌륭한 대통령 후보가 있다고 한들, 39석으로 나라를 안정적으로 어떻게 운영을 하나 의문이 들 것\"이라고 꼬집었다. ◇박주선 \"安의 자강론, 비행기 안 타고 미국 날아간다는 말\"  박 부의장도 자강론 비판에 가세했다. 그는 \"안 전 대표의 자강론이 그대로만 실현된다면 얼마나 좋겠냐만 많은 분들이 회의를 하고 있다\"며 \"어떤 근거로 연합세력을 구축하지 않고 '국민에 의한 연대', '국민과의 연대'를 주장하는 건지 이해할 수가 없다\"고 꼬집었다. 그는 이어 \"지지를 얻으려면 연합이 정치세력 간에 이뤄져야 되지 않겠나\"라며 \"그건 저는 집권전략의 ABC라고 생각한다\"고 주장했다. 그는 또 \"지금 안 전 대표와 문재인 전 더불어민주당 대표만 소위 연합론, 연대를 반대하고 있다\"며 \"연합에 반대한다는 얘기는 결국 독자적으로 정권을 잡아서 제왕적 대통령제를 유지하고 무소불위의 권력을 행사하겠다는 내심의 저의가 있는 게 아니냐\"고 따졌다. 박 부의장은 이어 \"혹자들은 안 전 대표께서 자강론을 내세우며 국민의당 빗장을 걸어 잠그고 문재인 패권에 의한 권력 이동을 막자고, 힘을 합하자고 하는 걸 거부하는 게 '비행기 안 타고 나 혼자 날아서 미국에 가겠다'라는 말 아니냐고 한다\"고 비꼬았다. ◇안철수 \"연대 주장한 사람들 어려워져\"…'潘영입' 의사 밝히기도 안 전 대표는 그러나 \"경선 과정에서 우리 당 지지도가 올라가고 있다. 그것은 호남과 영남의 많은 국민들께서 당이 스스로 서려는 노력들을 평가해주시기 때문\"이라고 반박했다. 그는 이어 \"반대로 연대를 주장했던 정당이나 정치인들은 지금 많이 어려운 상황에 처해 있다\"고 지적했다. 그는 이어 \"이런 모습들을 보더라도 저는 정당이 원래 해야 될 일, 비전을 밝히고 국민들로부터 평가를 받는 것이 정도라고 생각한다\"고 했다. 그는 그러면서도 \"다음 정부에선 외교현안 해결이 중요하다\"며 \"반기문 전 유엔 사무총장을 모시겠다\"고 밝혔다. 안 전 대표는 \"(반 전 총장을) 외교특사로 (모셔서) 빠른 시일 내 미국, 중국, 일본 정부와 협상하면서 국가관계를 정상화하는 데 도움을 요청하겠다\"고 했다. 안 전 대표는 다만 반 전 총장과 사전 교감이 있었냐는 진행자 질문엔 \"말씀 드린 바가 없다\"고 했다. 이어 \"(반 전 총장이) 흔쾌히 들어줄 거라고 생각한다\"고 덧붙였다. imzero@newsis.com chaideseul@newsis.com뉴시스 뉴스, 네이버 뉴스 스탠드에서도 만나세요뉴시스 SNS [페이스북] [트위터]<저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.>"}