{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=003&aid=0007874771", "datetime": "2017-04-06 12:12", "contents": "【서울=뉴시스】배훈식 기자 = 6일 오전 서울 중구 프레스센터 국제회의장에서 열린 관훈클럽 초청 토론회에 참석한 안철수 국민의당 대선 후보가 모두발언하고 있다.    안 후보는 3월의 바람관 4월의 비가 5월의 꽃을 데려온다며 5월의 대선승리로 다시 찾아뵙겠다고 말했다. 2017.04.06.   dahora83@newsis.com 관훈클럽토론서 연신 文 때리기  \"文, 정치적 자산 물려받은 것 부러워\"  \"유승민, 지금 정권 꿈꾸면 안 돼\"【서울=뉴시스】김난영 남빛나라 채윤태 기자 = 안철수 국민의당 후보는 6일 \"국가에 있어서 안보는 기본 중 기본, 가장 근간이란 생각이 강하다. 그런 철학은 저와 문재인 더불어민주당 후보와 차이가 있을 것\"이라며 안보 면에서 문 후보에 대한 비교 우위를 주장했다. 안 후보는 이날 관훈클럽 초청토론회에서 \"국가는 많은 사람이 자기의 뜻을 펼치고 여러 활동을 하는 정말 좋은 터전이고 보금자리인데, 국가 보안에 구멍이 뚫리면 아무 일도 못 한다\"며 이같이 말했다. 이밖에 그는 문 후보의 공약을 조목조목 지적하고 문 후보의 정치를 '계파 정치'로 규정했다. 문 후보의 '광화문 정부청사로 청와대 이전' 공약에 대해 그는 \"그건 너무 나간 것 아닌가 싶다\"며 \"아마 여러 가지 또 장점도 있겠습니다만 전 단점이 훨씬, 문제점이 훨씬 많을 수 있다고 본다\"고 짚었다.  아울러 \"(문 후보에 대해) 여러 가지 또 부러운 점도 많다. 정말 많은 정치적인 자산들을 물려받은 것을 보면 부럽다\"고 발언, 자신이 문 후보에 대한 공세 포인트로 잡은 '무능력한 상속자' 프레임을 시사하며 우회적으로 비꼬았다.  그는 또 '친문 패권의 실체가 무엇인가. 친문 세력이 집권할 경우 왜 문제가 되느냐는 질문을 받고 \"실제로 정치를 하면서 계파 정치의 폐해를 절감했다\"고 답했다. 그는 \"계파 세력이 집권하면 전국에 있는 그 수많은 인재들을 널리 등용하지 못하고 무능한 계파 내 세력들만 등용해서 국가적으로 중요한 일을 시킨다\"며 \"그래서 무능한 정부가 되고 부패한 정부가 되고 실패한 정부 된다. 계파세력이 집권하면 무능하고 부패해진다\"고 단언했다.  전략적인 연대에는 재차 선을 그었다. 유승민 바른정당 후보와의 연대 가능성에 대해 그는 \"박근혜 정부를 출범시키는 데 역할을 한 사람들은 이번에 책임져야 한다\"며 \"(유 후보는) 선거 이후 서로 협치의 상대로는 좋은 파트너일 수 있다만, 지금 정권을 꿈꾸면 안 된다\"고 일축했다. 앞서 5일 대선 출마를 공식 선언한 김종인 전 민주당 비대위 대표에 대해서도 \"함께 치열한 경쟁이 이뤄지기를 바란다\"며 연대 가능성에 선을 그었다. 보수층을 겨냥한 메시지도 끊임없이 내놨다. 문 후보에 대한 안보 우위를 강조한 데 이어 기존의 '사드(THAAD·고고도미사일방어체계) 배치 반대' 입장이 변화했음을 피력했다.  그는 후보와 당의 사드배치 관련 입장이 어긋난다는 지적에 대해 \"제 생각대로 설득하고 당과 한 방향으로 가겠다\"라고 당론 변경을 공언했다. 또 지난해 7월 자신이 사드배치에 반대하며 국민투표를 요구한 데 대해서는 \"상황이 바뀌면 입장이 바뀌는 게 당연하지 않나\"라고 반문했다. 아울러 그는 '한국 안보에서 미국이 중요하냐, 중국이 중요하냐'라는 질문에는 \"당연히 미국이 중요하다. 미국과는 동맹관계가 아니냐\"라고 말했다. 논란이 일었던 박근혜 전 대통령 사면 관련 발언에 대해서는 보수층의 표심을 겨냥한 발언이 아니라고 강변했다.  그는 \"안 후보의 (사면 발언이) 보수 층에 일종의 추파를 보낸 것 아니냐는 평가가 있다'는 지적에 \"전 이런 선택을 하고 이런 발언을 하면 이쪽(보수) 표를 많이 가져올 것이라고 계산한 적이 한 번도 없다. 자신 있게 말한다\"고 밝혔다.  그는 또 \"박 전 대통령의 사면 가능성에 대해 \"재판이 시작되지도 않았다. 너무 앞서나간 이야기\"라고 재차 일축했다. 이어 \"사면 권한은 남용되면 안 된다. 그 말\"이라며 \"또 위원회가 사실 있지만 유명무실하다. 그걸 정말로 실질적으로 작동하도록 만들자고 전 아주 오래전부터 지금까지 일관된 생각\"이라고 주장했다. imzero@newsis.com south@newsis.com chaideseul@newsis.com뉴시스 뉴스, 네이버 뉴스 스탠드에서도 만나세요뉴시스 SNS [페이스북] [트위터]<저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.>", "press": "뉴시스", "title": "[종합]안철수 \"안보철학, 저와 文 차이 있을 것\""}