{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=437&aid=0000151628", "datetime": "2017-04-05 22:49", "contents": "[앵커]30여일 앞이면 대선이 옵니다. 5월 9일이니까 정말로 얼마 안 남았죠. 어제오늘 계속 이 소식을 전해드립니다만 국민의당 안철수 후보의 지지율 상승이 가장 눈에 띄는 부분입니다. 그러면서 저희들이 1부에서는 나름의 키워드를 '보수층 표의 표류'라고 말씀을 드렸는데, 방금 나온 여론조사 결과와 함께 짚어보겠습니다. 이건 1부에서 저희들이 전해드리지 못했던 여론조사 결과인데요. 역시 정치부 서복현 기자가 나와있습니다.조금 전에 나온 지지율에서도 역시 안철수 후보가 크게 오른 걸로 나오는군요. [기자]매일경제와 MBN이 리얼미터에 의뢰한 여론조사 결과가 저녁에 나왔는데요. 다자구도에서 문재인 민주당 후보는 41.3%, 안철수 국민의당 후보가 34.5%가 나왔습니다. 안 후보 지지율이 역시 30%를 넘어섰습니다.[앵커]어제(4일) JTBC 여론조사에서도 안 후보는 5자 대결에서 처음으로 30%대를 기록했었죠.[기자]오늘은 다자구도 였는데요. 다자구도에서 역시 30%대가 넘어섰습니다.[앵커]여기서 다자라는 것은 6자 정도를 얘기하는 겁니까? [기자]7명입니다.[앵커]정운찬 후보까지. 대선출마 선언 했으니까. 그러면 이건 리얼미터가 한거잖아요? 그 직전에 리얼미터 조사와는 직접 비교가 어렵습니까?[기자]그래서 그 조사를 가져왔습니다. 3일이었는데요. 이때는 문재인 후보가 민주당 후보로 확정됐었고, 안철수 후보의 경우 사실상 확정됐었다는 보도가 나왔었거든요. 왜냐하면 다음날이 경선날이었는데 크게 앞섰기 때문에요. 이때 여론조사 결과를 보면 문재인 후보가 43%가 나왔습니다. 안철수 후보는 22.7%, 홍준표 후보 10.2%, 심상정 후보가 3.9%, 유승민 후보 3.9%로 나왔는데요. 오늘 조사는 사실상 다자구도이기 때문에 인원이 더 추가됐습니다. 같은 리얼미터 조사이기 때문에 비교해보면 오늘 결과는 민주당 문재인 후보가 42.3%가 나왔기 때문에 소폭 하락했습니다.그리고 또 안철수 국민의당 후보는 보시다시피 오늘 조사에서 한 8% 정도 올라간 거고요. 그럼 이 8%가 어디에서 올라갔느냐 좀 따져봐야 할 텐데. 일단 문재인 후보가 한 1.7% 정도가 하락을 했고요. 홍준표 지사가 원래 10.2%였는데 9.2%로 1% 하락을 했습니다. 그리고 유승민 후보도 3.9%, 심상정 후보도 3.9%였는데, 각각 1% 넘게 하락을 했습니다.[앵커]조금씩 조금씩 다 옮겨갔다.[기자]모두 하락을 했는데 안철수 후보가 오른 이런 양상이 나타난 겁니다.[앵커]안 후보의 상승세는 저희들이 이미 진단을 해 드렸습니다마는 표류하던 보수층의 표가 안 후보에게 이제 모이고 있다, 시작은 반기문 전 총장으로부터 시작했다고 봐야 될 것 같고요.[기자]그렇죠. 반기문 전 총장이 불출마 선언을 한 다음에는 황교안 대통령 권한대행에게 보수층의 지지가 모였었는데, 또 민주당 내에 중도보수의 지지층이 안희정 충남지사에게 모였었는데 경선에서 탈락을 했죠.그래서 이 중도 보수를 비롯한 보수층의 지지가 안철수 후보에게 모이고 있다, 이런 분석이 설득력을 얻고 있습니다.[앵커]안 후보 역시 이런 점을 잘 알고 있을 테고 그래서 이른바 보수층을 향한 손짓이 좀 더 커졌다고 봐야 되겠죠.[기자]그렇죠. 당장 오늘부터 첫 일정으로 현충원을 방문했는데 '안보실장부터 뽑겠다', 이러면서 안보를 강조했고요. 또 그전에도 '반기문 전 UN사무총장을 외교특사로 추대하겠다' 이런 발언도 했습니다.그리고 '첫 정상회담 국가는 미국이다' 이런 발언을 하면서 보수층의 지지를 얻어가고 있는 상황입니다.[앵커]문재인 후보 입장에서는 뭐 여전히 1위를 유지하고는 있으나 상당히 쫓기는 그런 상황이기 때문에. 지금 대세론을 얘기하기는 좀 상당히 어려워진 상황이란 말이죠.[기자]그렇죠. 일단 확장성 문제가 가장 시급한 문제일 텐데요. 그중에서도 중도 보수층의 지지를 어떻게 가져올 것이냐, 이 부분이 관건일 텐데요.앞서 보셨지만 경제정책에서 이른바 'J노믹스'라고 불린다고 하는데요. 재벌 개혁을 통한 경제성장을 강조했습니다. 그러니까 성장을 강조했다는 것은 어느 정도 중도보수의 지지를 얻으려 했던 전략 아니냐, 이런 분석이 나옵니다.[앵커]오늘 또 얘기가 나왔습니다마는 이언주 의원이 탈당을 하겠다고 해서 이른바 비문계 이탈도 상당히 부담이 될 것 같습니다.[기자]그렇습니다. 민주당 내 이른바 비문계인 이언주 의원이 탈당을 선언했습니다. 국민의당으로 옮겨서 안 후보를 돕겠다는 건데요.문 후보 입장에서는 확장성도 고민을 해야 되는 데다가 당내 이탈을 막아야 되는 두 가지 과제를 안고 있는 셈입니다.[앵커]당내 통합을 위해서 안희정 지사하고 이재명 시장을 흡수하는 통합선대위 구상을 얘기한 바가 있는데, 그건 어떻게 돼 가고 있습니까?[기자]일단 오늘 문 후보 측에서 선대위에 공보단과 대변인을 발표를 했는데요. 여기에 안 지사 캠프의 대변인이었던 의원들이 포함이 됐습니다. 그러니까 문 후보 측에서 안 지사에게 요청을 했고 안 지사가 직접 해당 의원들에게 전화를 해서 문 후보를 도와달라, 이런 부탁을 했다고 합니다. 문 후보 측에서는 앞으로도 이런 식의 통합 선대위 구성에 신경을 쓸 것으로 보입니다.[앵커]자유한국당의 홍준표 후보, 바른정당의 유승민 후보. 안철수 후보 상승세에 상당히 견제를 하는 모습입니다.[기자]그렇습니다. 당장 보수층의 지지를 얻어가고 있기 때문에 그러는 건데요. 홍준표 후보는 안 후보에 대해서는 '얼치기 좌파다'. 그러니까 좌파라고 규정을 했습니다.그리고 유승민 후보는 '국민의당은 민주당의 2중대다', 이러면서 공세를 하고 있습니다.그러니까 안 후보는 보수가 아니기 때문에 보수의 지지는 우리한테 와야 된다 이런 주장을 펴고 있는 겁니다.[앵커]안철수 후보의 경우, 겨냥층이 진보에서 보수로 바뀌다 보니까 여러 가지 입장이 좀 바뀌는 부분이 눈에 띈다면서요. 이게 사실 딜레마인 측면인데.[기자]그렇죠. 대표적인 게 사드인데요. 당초에는 반대 입장을 보였다가 지금은 '국가간 약속을 어기는 것이다' 이런 이유를 들어서 찬성 쪽으로 지금 돌아선 것 아니냐 이런 지적을 받고 있고요.또 상승세의 원동력은 첫 경선지인 호남에서의 지지였습니다. 그리고 지금 문재인 후보와도 호남에서 박빙을 겨루고 있는 상황이거든요. 그런데 이런 상황에서 보수 기반 후보라는 이미지가 강해지면 호남의 지지를 잃을 수도 있다 이런 딜레마에 빠지고 있다, 이런 분석도 나오고 있습니다.[앵커]알겠습니다. 그나저나 우리 시청자 여러분께서 좀 궁금해하셨을텐데 서복현 기자는 JTBC 인식표를 달고 나왔군요.[기자]네, 급하게 나오다 보니 이렇게 나왔습니다.[앵커]누군가의 헤어롤이 생각이 납니다. 서복현 기자였습니다.서복현▶ JTBC 뉴스 공식 SNS [트위터] [페이스북] [유튜브]Copyright by JTBC(http://jtbc.joins.com) and JTBC Content Hub Co., Ltd. All Rights Reserved. 무단 전재 및 재배포 금지", "press": "JTBC", "title": "[대선 여론조사] '다자 대결' 문재인 41.3%·안철수 34.5%"}