{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=023&aid=0003268233", "title": "안철수가 심상찮다…\"文 vs.安 대결\"이라던 그, 보수 표심 끌어당기기 시작했다", "press": "조선일보", "datetime": "2017-03-31 15:58", "contents": "문재인 40% 대 '非文' 안철수+홍준표+유승민 합 43%安, TK와 60대 이상, 보수층 조사에서 모두 1위\"사드 철회 안돼\" 이어 \"반기문 외교특보로 모시겠다\" 나서지난 30일 대구 경북 강원 순회경선에서 연설하는 안철수 국민의당 전 대표. /연합뉴스국민의당 대선 주자인 안철수 전 대표의 상승세가 심상치 않다.지난주까지 각종 대선 여론조사에서 더불어민주당 주자 3명에게 밀려있던 안 전 대표가 이번주 들어 2위로 뛰어오르기 시작했다. 문재인 전 더불어민주당 대표와 격차를 급속히 좁히면서 '새로운 2강(强) 체제'를 형성 중이다. 31일 발표된 갤럽의 여야 포함 다자구도 조사에선 문재인 31%, 안철수 19%까지 격차를 좁혔다. 문 전 대표는 일주일 전 조사와 똑같은 수치지만, 안 전 대표는 같은 기간 9%포인트나 급상승했다.더불어민주당과 국민의당이 아직 후보 선출을 확정하지 않은 상황임을 감안하면, 유독 안 전 대표만 순회 경선의 '컨벤션 효과'를 벌써 누리고 있는 셈이다. 그는 지난 호남-경남-경북-강원 경선에서 연승 자체보다도 중저음의 발성과 힘 있는 제스처 등 확 달라진 모습으로 화제를 낳고 있다. 반면 문 전 대표는 당내 유력 경쟁자들을 차례로 물리치며 '대세론'을 확인하고 있지만 '새로운 모습'을 창출하지는 못했다. 민주당 소속의 2위 주자였던 안희정 충남도지사를 향했던 중도와 일부 보수층의 표심이 안 전 대표에게 쏠린 양상도 뚜렷이 감지된다.더 주목할 점은 문-안 양자 대결시 '대등한 승부'를 벌일 수 있다는 객관적 전망이 이어지고 있다는 사실이다. 동아일보와 리서치앤리서치가 지난 28~29일 실시한 여론조사에선 두 사람이 양자 대결시 41.7% 대 39.3%로 오차범위(±3%) 내 접전을 벌이는 것으로 나타났다.특히 31일 갤럽이 처음 내놓은 '5자 구도' 조사에서 문 전 대표에 반대해 연대를 모색하고 있는 주자들의 합이 문 전 대표 지지율을 처음으로 넘어섰다. 이 조사에서 문 전 대표는 40%으로 부동의 1위였지만, 안 전 대표(29%)를 비롯해 홍준표 자유한국당 후보(9%)와 유승민 바른정당 후보(5%) 등 보수·중도 진영 선거 연대 이야기가 나오는 정당 소속 주자들의 합이 43%를 기록했다.물론 이들의 지지율 합이 후보 단일화를 한다고 해서 산술적으로 더해지는 표가 나오는 것은 아니다. 그러나 적어도 '비문 연대'의 결정적인 명분으로 작용할 수 있다. 이 경우 지지율에서 월등히 앞서는 안 전 대표로의 단일화 요구가 거세질 수 있다.이번 갤럽 조사에서 보수 표심을 상징하는 'TK'와 '노년층' 등에서 안 전 대표가 문 전 대표를 앞서며 전체 주자 중 1위를 차지했다는 점도 중요한 지표다. 안 전 대표는 대구·경북에서 문 전 대표를 30% 대 33%로 이겼고, 60대 이상 유권자 조사에서도 문재인(17%)은 물론 보수 후보인 홍준표(21%) 유승민(8%) 등을 모두 제쳤다. 자신을 '보수'라 답한 유권자 대상 조사에서도 안 전 대표는 37%를 얻어 홍준표(24%) 문재인(13%)를 크게 앞섰다. 안희정 충남도지사가 한때 60대 이상에서 1위를 차지한 적은 있지만, 이처럼 여러 보수 유권자 지표 항목에서 모두 1위를 차지한 적은 없다.안 전 대표의 '보수 자리매김'은 사실 이례적인 일이다. 그는 당초 야권에 뛰어들어 2011년 서울시장 선거에서 박원순 후보를, 2012년 대선에선 문재인 후보를 위해 사퇴했다. 지금도 호남을 지역 기반으로 한 국민의당의 최대 주주로, 통일·안보 정책에서 진보 이념을 가진 인사들과 손을 잡고 있다.그러나 지난해 총선에서 진보·보수 진영의 표심을 고루 흡수하면서 이념 좌표를 약간 옮기더니, 이번엔 사드 배치 철회에 대한 반대 입장 등을 밝히며 문재인 전 대표나 진보 진영과는 차별화하고 있다. 사실 부산 출신에 서울 의대를 나온 의사이자 기업인이란 안 전 대표의 이력은 진보보다는 보수 정체성에 어필하는 측면이 있다. 안 전 대표는 지난해 탄핵 국면에서부터 \"이번 대선은 결국 문재인과 안철수의 대결이 될 것\"이라고 해왔는데, 이미 이런 새로운 포지셔닝을 구상해온 것 아니냐는 해석이 나온다.안 전 대표는 점점 발 빠르게 움직이고 있다. 그는 보수 주자로 출마하려다 포기한 반기문 전 유엔 사무총장을 두고 31일 \"외교특보로 모시겠다\"고 했다. 모두들 잊고 있던 '반기문 카드'지만, 파장이 크다. 홍준표 한국당 후보에게로 좀처럼 움직이지 않는 보수 표심, 그리고 '지역 맹주'를 잃은 충청권 표심을 잡으려는 전략이 명백하다는 말이 나오고 있다. 앞으로 한달 남짓한 기간에 안 전 대표가 기존의 지지층을 잃지 않으면서도 새롭게 보수 표심을 끌어모을 정책과 색채를 얼마나 보여줄 지가 성패를 가를 전망이다.[정시행 기자 polygon@chosun.com][조선닷컴 바로가기]- Copyrights ⓒ 조선일보 & chosun.com, 무단 전재 및 재배포 금지 -"}