{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=057&aid=0001107481", "datetime": "2017-04-04 13:58", "contents": "文 '안철수와 구여권과의 적폐연대' 발언에…안철수 반격의 목소리 높여 안철수 목소리/사진=연합뉴스국민의당 안철수 전 대표 측은 4일 더불어민주당 문재인 후보가 전날 안 전 대표와의 양자구도에 대해 '안철수와 구여권과의 적폐연대를 뜻하는 것'이라는 식으로 몰아세운 데 대해 강력한 반격에 나섰습니다. 안 전 대표측은 안 전 대표의 지지율이 급상승하며 '문재인-안철수 양강구도'가 현실화될 가능성이 대두하자 문 후보 측이 안 전 대표에게 '적폐연대' 프레임을 씌우려 하는 것으로 판단하고 있습니다. 앞서 문 후보는 전날 대선후보 선출 직후 \"저와 안철수 후보의 양자구도라는 것은 안 후보가 국민의당 뿐만 아니라 구여권 정당과 함께하는 단일후보가 된다는 뜻\"이라며 \"그것은 바로 적폐세력들의 정권연장을 꾀하는 그런 후보란 뜻\"이라고 언급한 바 있습니다.  이에 대해 안 전 대표는 직접 전면에 나서 문 후보의 발언을 반박했습니다. 전날까지만 해도 문 후보의 발언을 듣고 직접적 반응을 자제했던 안 전 대표는 이날 오전 작심한 듯 문 후보를 비판했습니다. 안 전 대표는 충남대에서 강연을 한 뒤 기자들과 만나 \"제가 여러 차례 걸쳐 누구를 반대하기 위한 공학적인 연대에 대해 반대하고, 절대로 그런 일은 없을 것이라고 누차 말씀드렸다\"면서 \"문 후보가 (정치공학적 연대를) 가정하고 비판하는 것은 마치 허깨비를 만들어서 허깨비를 비판하는 것이 아닌가 싶다\"고 날을 세웠습니다. 그는 \"이제 저와 문 후보가 양강구도로 가는 입장에서 그런 말씀을 하신 것은 저를 지지하는 사람들을 몰상식하고 불의라고 하는 것과 같다\"면서 \"그것이야 말로 많은 사람들이 정말 문제라고 생각하는 계파 패권주의의 한 단면을 보여주는 것\"이라고 지적했습니다. 안 전 대표 캠프 측 김철근 대변인은 구두논평에서 \"안 전 대표가 정치공학적 연대론에 대해 일관되게 선을 그어오며 국민과의 연대를 이야기해왔는데 문 후보가 사실을 호도하니 황당할 뿐\"이라며 \"문 후보가 여론조사에서 대세론이 무너지자 조급증을 보이는 것\"이라고 비판했습니다. 김 대변인은 \"박근혜 대통령의 탄핵에 찬성했고 정권교체를 원한 80%의 국민 중 상당수가 안 전 대표를 지지하는 데 이들이 적폐세력인가\"라며 \"지금은 진보와 보수의 진영을 떠나 뿌리까지 썩은 나라를 새롭게 만들고 미래를 만들어야 나갈 시기인데, 문 후보가 국민을 갈라치기 하는 것\"이라고 지적했습니다. 안 전 대표 캠프 내에선 안 전 대표가 범보수정당과의 연대론을 일관되게 반대해왔고 이미 언론을 통해서도 기정사실화된 만큼, 대응할 필요가 없다는 의견도 있었으나 적극 대응해야 한다는 목소리가 우세했던 것으로 알려졌습니다. 이는 본선 초반에 문 후보가 펼치는 공세에 소극적으로 대응했다가는 향후 프레임 대결에서 밀릴 수 있다는 판단이 작용했기 때문인 것으로 보입니다.도리어 반격을 통해 '문재인-안철수' 양자구도에 대한 여론을 더욱 환기하는 계기로 삼으려는 복안도 깔린 것으로 보입니다. 국민의당 지도부도 문 후보에 대한 집중포화를 퍼부으며 안 전 대표를 지원사격했습니다.박지원 대표는 국회에서 열린 당 대표-원내대표단 간담회에서 \"문 후보가 나 이외에는 모두 적폐라는 오만한 발상을 하고 있다\"면서 \"나만 옳다는 정치적 DNA에 사로잡힌 패권적 발상으로 강하게 유감을 표한다\"고 말했습니다.조배숙 정책위의장도 \"문 후보는 우리를 적폐 연대라고 했다. 우리당은 오늘 후보를 확정한다. 우리가 진짜 적폐청산과 국민통합에 앞장서겠다\"면서 \"박근혜 적폐는 친박에서 나온 것이다. 우리는 친문(친문재인) 패권주의도 못지않다고 본다. 친문을 청산하면 적폐가 청산되는 것\"이라고 말했습니다.[MBN 뉴스센터 / mbnreporter01@mbn.co.kr].< Copyright ⓒ MBN(www.mbn.co.kr) 무단전재 및 재배포 금지 >", "press": "MBN", "title": "文 '안철수와 구여권과의 적폐연대' 발언에…안철수 반격의 목소리 높여 "}