{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=023&aid=0003269509", "datetime": "2017-04-05 14:29", "contents": "‘안철수 득음(得音)’이 화제다.얼마 전부터 안철수 국민의당 대선후보의 ‘목소리’가 달라졌다는 것이다. 2012년 18대 대선 출마를 선언할 때부터 올해 초까지 한결 같았던 특유의 ‘얇은 목소리’가,2012년 9월 18대 대선 출마 선언을 하던 안철수 후보의 모습./조선일보DB19대 대선 후보 경선을 거치면서 ‘소몰이 창법’ ‘루이 안스트롱’이라고 불릴만큼, 우렁차게 변했기 때문이다.지난 2일 서울 장충체육관에서 연설 중인 안철수 후보./조선일보DB단기속성 스피치학원을 끊은 걸까, 전담 보컬트레이너가 있는 걸까, 폭포수 맞으면서 득음이라도 한 걸까. 안 후보는 주변에서 뜨거운 관심을 보이자 “(연설법을) 독학했다”고 말한 것으로 알려졌다.아래는 그동안 온라인상에서 젊은 세대들에게 인기를 끌었던 ‘안철수 짤(사진)’이다. 이랬던 안 후보가 갑자기 포효하니 큰 화제가 되는 모양새다.네티즌에게 인기를 끌었던 기존 '안철수 짤(사진)'들. /인터넷 캡쳐사람의 목소리에는 고유한 주파수의 음 높이와 발음상 독특한 리듬이 실려 있다. 음정에 따라 박력·포근함을 느끼게 되고, 리듬을 통해서 냉정함·끈끈함을 느끼게 된다. 배명진 숭실대 소리공학연구소장에게 안 후보의 목소리 변화에 대해 물어봤다.#영상1: 안철수 후보의 얇은 목소리…42초부터 나온다#영상2: ‘루이 안스트롱’ 발성법…우렁찬데 상당히 유니크(unique)해 -안 후보의 목소리가 바뀐 것처럼 들린다.“2012년도는 맑은 목소리의 샌님형 연설이었다. 이제는 ‘소몰이 화법’을 쓰고 있다. 목소리 발성 톤(헤르츠)이 올라갔다. 입 모양도 달라졌다. 입을 아주 크게 벌리면서 말한다. 입을 크게 벌리면 소리의 스펙트럼이 넓어서 명료해지고, 자신감도 있어 보인다. 또 폐활량을 자랑하듯 말을 길게 늘어뜨린다. 강력한 젊은 에너지를 발산하려는 것이다. 반면 이명박 전 대통령은 목쉰 듯이 연설 중간 중간 쉬면서 호흡을 했었다.”-예전엔 강의하듯이 조곤 조곤 말하지 않았나.“교수 출신이어서 그런지, 과거엔 연설을 학교에서 수업하는 것처럼 말했다. 그러니까 연설이라고 볼 수가 없었다. 그런데 요즘 영상을 보면 ‘안녕하십니까 여러분’도 ‘안~녕~하~십~니~까~ 여~러~부우우운~’ 이렇게 모든 음절을 길게 늘어뜨려 말한다. 한 문장을 말하는 데 걸리는 ‘지속시간’이 1.75배 길어졌다. 여기에 로봇처럼 기계적으로 말하지 않고, 음을 올리고 내리는 억양·어조 변화를 줬다. 이런 ‘톤 변화’가 1.5배 많아졌다. 이렇게 말하면 청중의 긴장도·관심도가 올라가게 된다.”-목소리가 우렁찬 건 알겠는데 ‘왠지 모르게 웃긴다’는 평가도 꽤 나온다.“어색해보이긴 한다. 하지만 지루하지는 않다. 정리하면 ‘어색하지만 강조된’ 연설법이라고 볼 수 있다. 말끝을 기존보다 2배 가까이 늘여뜨리는데, 그냥 내지르는게 아니라 노래하듯이 ‘↗↘’ 음을 올렸다가 내리기도 한다. 호소력과 포용력을 동시에 노릴 수 있다. 강조를 하다가도 말끝을 내리면서 끌어안는 느낌이다. 요즘 정치인 연설은 대개 ‘호소’만 하다 끝나는 편인데, 안 후보는 감싸안는 느낌을 준다. 하지만 목소리를 만든 느낌·어딘가 조작한 발성법 같아서 서툰 느낌도 든다. 하지만 청중도 반복해서 들으면 이런 어색함은 못 느끼게 된다.”-안 후보는 연설법을 “독학했다”고 주장하는데 사실일까.“내 보기에는 독학이 맞는 것 같다. 연구소가 보유하고 있는 1000명의 연설자 목소리 데이터가 있다. 안 후보 연설법은 다른 연설자에겐 안 나타나는 상당히 독특한 방식이다. 그래서 독학으로 보인다는 건데, 노래하듯 어우러지는 특이한 발성법 때문이다. 혼자 했다면, 길게 연구한 것 같지는 않다. 당장 몇 달 전까지만해도 경직되고 긴장하는게 목소리에서 나타났다. 이번 경선을 거치면서 부끄러움을 해소한 것 같다. 이런 현상이 최근 나타난 걸 보면, 경선 단계에서 경쟁한 손학규 후보의 연설 유형을 많이 참고한 게 아닐까 싶다.” [한경진 기자 kjhan@chosun.com][조선닷컴 바로가기]- Copyrights ⓒ 조선일보 & chosun.com, 무단 전재 및 재배포 금지 -", "press": "조선일보", "title": "<디테일추적>'안철수의 득음', 소리전문가가 과학으로 분석해보니"}