{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=014&aid=0003798815", "datetime": "2017-04-04 22:51", "contents": "지지율 상승세 文과 양강구도 힘실려.. 연대엔 선긋기중도.보수 표심 흡수에 총력.. 미래대통령 비전 제시               국민의당 안철수 전 대표가 4일 대전 한밭체육관에서 열린 대선후보 선출대회에서 후보수락연설을 마친 뒤 무대에서 인사하기 위해 이동하고 있다. 연합뉴스       【 대전=김은희 기자】 5.9 장미대선이 35일 앞으로 다가온 4일 본격적인 대권 레이스가 시작됐다. 국민의당 안철수 전 대표가 이날 당 후보로 확정되면서 앞서 본선행 티켓을 거머쥔 더불어민주당 문재인.자유한국당 홍준표.바른정당 유승민.정의당 심상정 후보와 5각 대결이 펼치게 됐다.■치열한 野野 대결이번 대선은 박근혜 전 대통령 파면 이후 치러지는 보궐선거의 성격이 짙은 만큼 야권으로 상당히 기울어 있다. 이에 따라 야권주자 간 치열한 대결이 예상된다.지지율 선두를 지키고 있는 문재인 후보는 당내 경선에서의 열기를 이어 본선에서도 확실한 우위를 점하겠다는 전략이다. 특히 당내 경선의 경쟁자였던 안희정 충남지사와 이재명 성남시장을 향한 표심을 가져오는 데 주력할 것으로 보인다. 경선 과정에서 민주당 세 후보의 지지율의 합은 60%선을 넘나들었다.최근 지지율 급등세를 보이고 있는 안철수 후보는 문 후보와의 일대일 구도를 구축하는 게 핵심이다. 이에 정치공학적인 연대에는 선을 긋고 '국민에 의한 단일화'를 내세우는 자강론에 더욱 드라이브를 걸 전망이다. 민주당 경선에서 탈락한 주자의 표심과 함께 갈 곳 잃은 중도.보수층의 마음을 얻는 게 안 후보의 최대 과제다.홍준표 후보와 유승민 후보의 보수 적자 논쟁도 뜨거워질 것으로 전망된다. 홍 후보는 범보수진영에서 단일후보를 세울 경우 상대적으로 지지율이 높은 야권 후보와의 대결에서도 승산이 있다고 보고 있다. 이에 새로운 보수를 앞세워 최순실 게이트 이후 숨어 있는 샤이보수를 끌어내 이들의 전폭적인 지지를 등에 업고 대선에서 승리하겠다는 구상이다.유 후보 역시 홍 후보를 누르고 보수 단일후보가 되면 문 후보, 안 후보와의 대결에서 승리할 것이라고 자신한다. 이에 재판과정에 있는 홍 후보를 불안한 후보임을 적극 부각시키면서 후보단일화를 준비하고 있다.■文-安 양강구도 구축 관심대선 활주로가 짧은 만큼 승부는 구도싸움에서 갈릴 것으로 보인다. 관건은 문재인 대세론을 꺾을 수 있느냐다. 이에 따라 안 후보 측이 주장하는 '문재인 대 안철수' 양강구도가 구축될 수 있을지에 관심이 쏠린다.안 후보는 일찌감치 이번 대선이 '문재인 대 안철수'의 대결이라고 주장해왔다. 문 후보와의 양강구도가 구축될수록 문 후보의 대항마로서 존재감이 뚜렷해지고 이는 곧 비문진영의 결집으로 이어질 수 있다고 본 것이다. 안 후보의 무서운 추격세로 양강구도에 대한 기대감은 한껏 높아진 상황이다.실제 양자대결 시 안 전 대표가 문 후보보다 우위에 있다는 여론조사 결과가 잇따라 발표되고 있다. 이날 쿠키뉴스.조원씨앤아이가 발표한 여론조사(표본오차 95% 신뢰수준 ±3.1%포인트, 자세한 내용은 중앙선거여론조사심의위원회 홈페이지 참조)에 따르면 안 전 대표는 양자 가상대결에서 48.1%의 지지를 얻어 문 전 대표(43.7%)를 오차범위 밖인 4.4%포인트 차로 앞질렀다. 전날 내일신문과 디오피니언의 여론조사에서도 안 전 대표가 6.2%포인트 차로 앞섰다.그러나 현실적으로 다자구도가 불가피한 만큼 안 전 대표가 어떻게 비문진영의 중심축으로 자리매김해 양자대결 분위기를 형성하느냐에 성패가 달렸다는 게 중론이다.안 전 대표 측은 국민에 의한 연대를 앞세워 중도.보수층의 표심을 끌어오는 게 핵심이라고 보고 있다. 보수진영의 집권 가능성이 희박한 상황에서 차선으로 안 전 대표를 선택할 수 있도록 만들겠다는 전략인 셈이다.다만 보수후보로 비쳐지는 것은 경계하는 분위기다. 호남과 진보진영이라는 핵심 지지기반을 잃을 경우 외연확장도 의미가 없다는 것이다. 비문정서에만 기댈 경우 역풍을 맞을 수 있는 만큼 안 전 대표의 수권능력을 보여주는 것 역시 핵심요소로 손꼽힌다. 이에 안 전 대표 측은 경제문제 해결, 국민통합 등을 앞세워 '미래 대통령'으로서의 정책비전을 보여주는 데 주력할 것으로 보인다.ehkim@fnnews.com     ▶ 세상의 모든 골 때리는 이야기 'fn파스'▶ 속보이는 연예뉴스 fn스타  ※ 저작권자 ⓒ  파이낸셜뉴스. 무단 전재-재배포 금지", "press": "파이낸셜뉴스", "title": "[선택 2017] “문재인과 맞승부” 안철수도 본선 직행"}