{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=144&aid=0000483613", "title": "송영길 “안철수는 보조타이어” 박지원 “문재인 펑크 날 것”, 대선후보 대리전?", "press": "스포츠경향", "datetime": "2017-03-28 16:53", "contents": "더불어민주당 문재인 전 대표측과 국민의당 안철수 전 대표측이 28일 미디어를 통해 ‘대리전’을 벌였다.문재인캠프 송영길 총괄선대본부장은 이날 CBS라디오 <김현정의 뉴스쇼>와 가진 인터뷰에서 문 전 대표는 민주당 호남경선에서 60.2%, 안철수 전 대표는 국민의당 호남경선에서 64.4%의 지지를 거둔 것과 관련해 “문재인 후보가 얻은 표가 14만 2343표인데 안철수 후보가 얻은 게 5만 9731표, 그것도 제주도를 포함한 표”라면서 “그래서 2배가 넘게 압도적으로 문재인 후보를 지지해 준 것”이라며 국민의당의 ‘경선대박’ 주장을 비판햇다.송 본부장은 “문재인 후보는 확실히 정권교체를 하도록 힘을 모아주신 것이고 안철수 후보나 국민의당은 격려를 통해 협력해서 다른 역전의 가능성이나 반전의 가능성을 차단시켜라, 이렇게 일종의 보조타이어 격으로 지지해 준 게 아닌가”라고 말했다.송영길 본부장｜권호욱 선임기자송영길 본부장은 박지원 대표가 대선이 ‘문재인대 안철수’ 1대 1 구도로 갈 것이라고 주장하는 데 대해 “나는 그럴 가능성이 매우 희박하다고 생각한다”며 “그러나 이 가능성이 만약 실현된다는 것은 일종의 ‘제2의 3당 야합’이 될 가능성이 큰 거 아니겠나”고 반문했다. 송 본부장은 “자유한국당과 바른정당이 후보를 내지 않고 안철수 후보로 단일화해서 1대 1 구도를 하겠다고 하면 일종의 그것은 옛날에 3당 야합의 아픔이 다시 재현될 수 있는 거 아니겠나”며 “그러나 그 3당이 합의를 해서 후보를 안철수 후보로 단일화한다 이게 가능할까요. 자기 당 후보를 포기하면서까지 지지할 수 있다? 저는 그거 쉽지 않은 일이고 그렇게 된다면 일종의 야합이 될 수 있다, 이렇게 생각이 되기 때문에 저는 1대 1 구도라는 게 불가능한 일이 아닌가 생각을 한다”고 말했다.국민의당 박지원 대표도 이날 YTN라디오 <신율의 출발 새아침>과 가진 인터뷰에서 “안철수의 65%는 결국 국민들이 걸어 나와서 투표한 거다. 문재인의 60%는 자기들이 등록시켜서 자기 식구들이 한 것”이라며 “국민이 선택한 65%와 자기 식구들이 선택한 60%의 차이, 이걸로 생각하면 된다”고 말했다.박 대표는 “사실 문재인 후보에 대한 거부 반응이, 공포증이 너무 많기 때문에 저는 본선에서 (만나길 원한다), 저는 어제 간절히 문재인 후보가 1등 되길 바랐다. 안철수 대 문재인, 즉 국민의당 후보 대 문재인 구도로 되면 아주 좋은 구도다, 만약 안희정 대 국민의당 후보 구도가 된다고 하면 버거웠다 하는 생각을 가졌다”며  “글쎄, 모든 것은 압도적으로 문재인 후보가 승리한 건 사실이나 제가 볼 때 60% 선에서 끝난 것은 저는 그렇게 큰 대승은 아니라고 보고 있다”고 설명했다.박지원 대표는 김종인 민주당 전 대표의 반문연대 구축 시도에 대해 “후보가 자유한국당에서도, 바른정당에서도 다 확정되면 최소한 5개 정당의 대통령 후보가 나설 거다. 그렇지만, 박근혜 전 대통령의 구속 여부가 결정되는 이 순간, 국민들은 이미 구 야권으로 정권 교체를 작정한 것”이라며 “그러기 때문에 결국 국민의당 후보와 문재인 후보의 일대일 구도로 보는 거지, 그러한 분들이 의미 있는 득표는 하지 못할 것”이라고 말했다.박 대표는 “현재 언론에서, 특히 TV에서 나오는 후보들의 득표율, 지지도는 아무 필요 없다”며 “결국 본선에 가면 당시는 안철수 대 문재인, 이 일대일 구도로 가는 거고, 바른정당이나 자유한국당의 후보들은 의미가 없다. 홍준표, 유승민, 이 후보들이 아마 나타날 거 같다. 그래도 이러한 분들은 박근혜 전 대통령의 잔존 세력이고, 비록 바른정당은 박근혜 전 대통령의 탄핵에 동참한 공로는 있지만 실패한 공동의 책임이 있는 분들이기 때문에 결코 의미 있는 득표를 못하고 또 박근혜 전 대통령이 저렇게 건재해서 있는 한 두 정당은 통합도 되지 않을 것이다, 그러기 때문에 결국 양자 구도로 치러질 것”이라고 말했다.박자원 대표는 사회관계망서비스 페이스북에서도 “민주당에서 안철수 후보의 호남 승리는 ‘정권교체를 위한 보조타이어 격’이라고 했네요”라며 “보세요. 제말이 옳다고 인정하지 않습니까. ‘문재인 후보는 반개혁적으로 대선가도에서 펑크 난다니까요’”라고 꼬집었다.<손봉석 기자 paulsohn@kyunghyang.com>▶ [스포츠경향 인기 무료만화 보기]▶ [스포츠경향 핫&스타포토] [따라해 보세요! 다이어트 영상]©스포츠경향(sports.khan.co.kr), 무단전재 및 재배포 금지"}