{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=014&aid=0003799254", "datetime": "2017-04-05 18:02", "contents": "Strength(강점) 의사.벤처.교수 다양한 경험.. 진영 논리 극복 유리한 고지Weakness(약점) 정치.행정 경험 부족은 약점.. 새정치 뒷받침할 정책 부족Opportunity(기회) 反文정서 강화는 기회 요인.. 통합 아이콘 자리매김 중요Threat(위협) 보수후보 낙인땐 호남 외면.. 자기중심 ‘자강론’도 경계를     국민의당 안철수 대선후보의 최대 강점(Strength)은 단연 기존 정치권과의 차별성이다. 정치에 입문한 지 5년이 넘었지만 안 후보에겐 여전히 새정치 이미지가 남아 있다. 지난 4.13 총선에서 국민의당이 제3당으로 자리매김할 수 있었던 것도 양당체제라는 정치권의 틀을 깨는 시도가 '새정치'를 표방해온 안 후보의 이미지와 시너지를 불러일으킨 덕분이라는 게 중론이다.중도적 성향도 플러스 요인이다. 스스로를 '안보는 보수, 경제는 진보'라고 규정해온 만큼 진보진영과 보수진영을 폭넓게 아우를 수 있는 이념적 스펙트럼을 가졌다고 전문가들은 평가한다. 다만 이는 곧 뚜렷하지 않은 정체성을 의미하는 만큼 약점(Weakness)이 될 수도 있다고 지적한다. 스펙트럼이 넓은 만큼 고정 지지층이 견고하지 못하다는 점도 부정적인 요소다.또 정치적 내공이나 행정경험이 미숙하다는 점도 당선 뒤 국정운영에 대한 불안감을 더하는 부분이다. 재선의원으로 당 대표를 두 번이나 거쳤지만 여전히 정치신인으로 비쳐지는 것은 카리스마 부족으로 보일 수 있다고 입을 모았다.다시 불어오는 '안풍(安風.안철수 바람)'은 기회(Opportunity) 요인이다. 기대 이상의 경선흥행에 압도적인 승리까지 거두면서 안 후보에 대한 기대감이 2011년 '안철수 현상'처럼 보이고 있다는 것이다. 반문(반문재인) 정서도 안 후보에게 역전의 기회를 가져다줄 수 있다고 전문가들은 내다봤다. 갈 곳 잃은 보수층이 문 후보와 대립각에 있는 안 후보에게 전략적 투표를 할 가능성을 높게 점친 것이다. 이에 따라 자유한국당 홍준표 후보와 바른정당 유승민 후보가 단일 보수후보를 세우는 게 안 후보에게 가장 큰 위협(Threat)이 될 수 있다는 분석이다. 그러나 보수후보로 비쳐지는 것은 경계해야 할 점이다. 인위적인 연대를 시도하다가 되레 호남.진보진영을 잃을 수도 있기 때문이다. 또 보수.진보 간 진영논리로 표심이 양분될 경우 이념적 포지셔닝이 어정쩡하게 비쳐지면서 지지층을 모두 잃는 최악의 상황으로 치달을 수 있다는 지적이다.                             ■강점(S)안 후보의 강점은 출신과 성장, 배경이 기존 정치인과 뚜렷하게 다르다는 데서 출발한다. \"기존 정치인이라면 이 정도 행보로 지지층을 결집시키지 못할 것\"이라는 게 배종찬 리서치앤리서치 본부장의 전언이다. 의사, 벤처기업가, 대학교수를 거친 안 후보가 가진 배경은 곧 후보자 자질에 대한 기대감으로 이어진다. 안 후보가 \"이제는 전문가와 토론할 수 있는 대통령이 필요하다\"고 강조하는 것도 이 때문이다. 최진 대통령리더십연구소장은 \"성공한 벤처기업가로서 4차 산업혁명이라는 시대적 흐름에 가장 잘 맞는 이미지를 갖고 있다\"며 \"산업, 교육 관련 공약만큼은 다른 어떤 후보보다 국민에게 신뢰감을 줄 수 있다\"고 평가했다. 이현출 건국대 교수 역시 시대정신과 전문성, 비전을 갖추고 있다는 점을 강점으로 손꼽았다.중도 성향의 안 후보가 통합의 아이콘으로 떠오를 수 있다는 분석도 나온다. 우리 사회의 중요한 과제이기도 한 이분법적 진영논리를 극복, 좌우를 아우르는 균형있는 지도자로 비쳐질 수 있다는 분석이다.신율 명지대 교수는 또 \"안 후보는 한 번 실수하면 같은 실수를 반복하지 않는다\"며 학습효과가 뛰어나다는 점도 주목할 만하다고 했다.■약점(W)정치.행정 경험이 부족하다는 점은 최대 약점이다. 이는 경쟁자인 문 후보와 뚜렷하게 대비되는 지점이기도 하다. 특히 차기 대통령이 당선 후 바로 직무를 수행해야 하는 상황에 놓여 있는 만큼 관료로서의 경험이 없는 안 후보가 국정공백을 메울 수 있느냐는 우려로 이어질 수 있다.또 이현출 교수는 \"세력을 아우르고 규합해내는 정치공학적 측면에서 아직 미숙하다\"면서 향후 국회와의 협치 과정에서도 불안감이 조장될 수 있다고 꼬집었다.뚜렷한 새정치 이미지와 달리 비전이 부족하다는 지적도 나온다. 양승함 전 연세대 교수는 \"정확히 본인이 추구하는 새정치가 무엇인지에 대한 그림이 없다. 4차 산업혁명 등이 애매하게 들릴 수 있다\"고 했다.박상철 경기대 교수 역시 \"안 후보가 4차 산업혁명 등을 앞세우고 있어 화려해 보이지만 막상 들여다보면 실질적인 정책은 부족하다\"고 했다.국민의당의 약한 당세도 극복해야 할 과제다. '40석 안팎의 작은 정당이 국정을 이끌어갈 수 있을까'라는 우려가 원내 1당인 민주당 지지로 이어질 수 있다는 것이다. 최근 강경한 발언, 발성 변화 등으로 '강(强)철수'로 이미지가 바뀌어가고 있지만 여전히 유약하다고 보는 사람도 많다.■기회(O)안 후보의 기회 요인으로는 반문정서 강화가 꼽힌다. 유용화 한국외대 초빙교수는 \"보수진영의 주자가 떠오르지 않은 상황에서 보수층이 중도 성향을 가진 안 후보를 차선책으로 선택할 수 있다\"고 예상했다. 안 후보 측이 주장하는 '국민에 의한 연대'가 의미하는 바와도 유사하다. 그러나 반문정서가 안 후보의 표심에 작용하는 요소가 큰 만큼 박상철 교수는 \"문재인의 몰락만이 기회\"라고도 봤다.보수 적자 논쟁 중인 홍준표 후보.유승민 후보의 갈등에 따라 반사이익을 거둘 수 있을 것으로 보인다. 정군기 홍익대 교수는 \"김종인 전 민주당 비상대책위 대표 등 제3지대 인물을 흡수할 수 있다는 점도 기회요인\"이라고 설명했다. 즉 중도 성향의 안 후보가 외연 확대를 통해 지지기반을 폭넓게 확보할 수 있는 셈이다.통합적 리더십을 보여주는 것도 중요하다. 이현출 교수는 \"사회적 양극화가 심화된 가운데 촛불.태극기 민심으로 국론이 분열된 상황에서 안 후보가 통합의 아이콘이 될 수 있다\"며 \"국민통합의 적임자로서의 안 후보의 리더십이 검증되면 상당한 득표력을 가질 것\"이라고 했다.■위협(T)이현출 교수는 지금의 5자 구도에서 대선이 치러지는 게 안 후보에게는 위협요인이라고 말했다. 실제 복수의 여론조사에 따르면 다자구도에서 안 후보의 지지율은 문 후보에 비해 현저히 낮다. 보수진영의 재결집 역시 안 후보의 지지율 하락으로 이어질 수 있다. 이에 따라 홍 후보와 유 후보가 단일화를 이룰 경우 안 후보의 경쟁력은 떨어질 수밖에 없다는 지적이다.다만 일부는 연대론이, 일부는 자강론이 안 후보의 대선가도에 걸림돌이 된다고 봤다는 점은 흥미롭다.유용화 교수는 \"연대 강화 등을 통해 보수후보로 낙인될 경우 합리적 개혁세력의 표심을 잃을 수 있다\"면서 안 후보의 자강론을 좋은 전략이라고 평가했다. 연대하지 않는 게 오히려 지지층을 결집할 수 있다는 것이다. 박상철 교수 역시 \"안 후보는 호남에서 문 후보 못지않게 지지를 받고 있다. 무리하게 연대론을 시도하다가 호남의 지지를 잃을 수 있다\"고 했다. 반면 양승함 전 교수는 \"제3지대의 통합적인 후보보다는 지도력이 부족하다. 자기 중심으로 가는 경향이 강하다\"며 \"그의 자강론이 위협 요인으로 작용할 수 있다\"고 말했다.ehkim@fnnews.com 김은희 기자                  ▶ 세상의 모든 골 때리는 이야기 'fn파스'▶ 속보이는 연예뉴스 fn스타  ※ 저작권자 ⓒ  파이낸셜뉴스. 무단 전재-재배포 금지", "press": "파이낸셜뉴스", "title": "[전문가들이 분석한 대선후보 SWOT] 안철수,‘벤처신화·중도성향’ 플러스 요인.. 5자구도 극복이 과제"}