{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=047&aid=0002146546", "datetime": "2017-04-05 18:42", "contents": "[대선후보 검증] 대선후보 수락연설, 2004년 오바마 연설 데자뷰 [오마이뉴스 글:구영식, 글:이종호, 편집:김도균] ▲ 필승 다짐하는 안철수 국민의당 안철수 의원이 4일 오후 대전 한밭체육관에서 열린 완전국민경선 제19대 대통령선거후보자 선출대회에서 대선후보로 확정된 후 수락연설을 하고 있다. ⓒ 남소연안철수 국민의당 대선후보가 각별하게 생각하는 미국 정치인들이 있다. 미국 역사상 최초의 흑인 대통령이었던 버락 오바마와 지난해 미국 민주당 경선에서 '샌더스 열풍'을 일으켰던 버니 샌더스다. 안 후보는 지난해 2월 국민의당 상임대표직에 오를 때 샌더스의 '분노의 주먹'을 '안철수의 싸움의 주먹'으로 재현해 보였고, 상임대표 수락 연설에서 \"담대한 꿈을 꾸어야 담대한 변화를 얻을 수 있다\"라며 오바마의 전매특허였던 '담대함'(audacity)이란 표현을 연설문에 녹여 눈길을 끌었다. 최근에는 주변 인사들이 '안철수=오바마'라는 프레임을 확산시키고 있다. 안 후보의 부인인 김미경 서울대 교수는 지난 2월 안 후보를 \"오바마 더하기 메르켈\"이라고 추켜세웠다. 안 후보가 '오바마의 용기와 메르켈의 근면을 합친 대통령감'이라는 상찬이다. 안 후보의 '영원한 멘토'로 불리는 최상용 고려대 명예교수도 3일 '안철수 대통령'을 \"오바마 대통령 내외처럼 세계 최고 수준의 지성과 교양을 갖춘 대통령 내외의 등장\"이라고 의미를 부여했다(관련기사).  앞서 지난 2011년 10월 서울대 융합과학기술 대학원장으로 활동하던 시절 안 후보는 \"로자 파크스처럼 새 시대를 열어 달라\"라며 당시 박원순 서울시장 후보의 지지를 선언해 화제가 됐다. 안 후보가 언급한 로자 파크스(Rosa Parks)는 1950년대 백인에게 버스 자리를 양보하지 않았던 미국 흑인 인권운동의 선구자다. 오바마가 상원의원 시절 자주 언급했을 정도로 존경해온 인물이기도 하다. 오바마가 출마한 지난 2008년 미국 제44대 대통령 선거 당시 흑인들은 '로자 파크스'와 '마틴 루터 킹', '오바마'가 그려진 티셔츠를 입고 다녔다. 이들은 \"로자가 앉았기 때문에 마틴이 걸어갈 수 있었지, 마틴이 걸어갔기 때문에 오바마가 달릴 수 있었지, 오바마가 달리니 우리 아이들은 하늘을 날 수 있어(Rosa sat so Martin could walk; Martin walked so Obama could run; Obama is running so our children can fly!)\"라는 노래를 부르고 다녔는데, 여기에 등장하는 '로자'가 바로 오바마가 존경해온 로자 파크스다(관련기사).2004년 오바마 연설과 2017년 안철수 연설 '오바마를 향한 오마주'는 안 후보가 4일 국민의당 대선후보로 확정된 때에도 이어졌다. 안 후보는 이날 대선후보 수락연설을 하기 전 양복 재킷을 벗고 와이셔츠 소매를 걷어붙인 채 연단에 올랐다. 이는 오바마가 연설할 때 자주 쓰는 스타일이다. 다수의 언론들은 \"안철수의 시간이 오니 문재인의 시간이 가고 있다, 국민통합의 시간이 오니 패권의 시간이 가고 있다\"라고 말한 대목을 대선후보 수락 연설의 백미로 꼽았다. 그런데 안 후보의 연설 내용에는 오바마의 '2004년 연설'을 적절하게 차용했거나 최소한 거기에서 영감을 얻은 것으로 보이는 대목도 있었다. 먼저 안 후보는 수락연설에서 이렇게 말했다(대선후보 수락연설 전문). \"이 나라, 진보의 나라도, 보수의 나라도 아닙니다. 국민의 나라입니다. 이 나라, 청년의 나라도, 노인의 나라도 아닙니다. 국민의 나라입니다. 이 나라, 남자의 나라도, 여자의 나라도 아닙니다. 국민의 나라입니다.\"'진보 대 보수', '청년 대 노인', '남자 대 여자'의 이분법을 비판하고 \"국민의 나라\"라고 힘주어 말함으로써 '사회통합'을 강조한 내용이다. 그런데 이는 오바마가 지난 2004년 미국 민주당 전당대회에서 한 기조연설(Keynote)과 비슷하다. 이 연설로 당시 일리노이주 상원의원 후보였던 오바마는 전국적 지명도를 가진 정치인 반열에 올라섰고, 그로부터 4년 뒤인 지난 2008년 11월 미국 대통령에 당선됐다.   \"Now, even as we speak, there are those who are preparing to divide us: the spin masters, the negative ad peddlers, who embrace the politics of anything goes. Well, I say to them tonight, there is not a liberal America and a conservative America ? there is the United States of America. There is not a black America and a white America and Latino America and Asian America ? there's the United States of America\"\"지금 이렇게 말하고 있는 순간에도 우리를 분열시킬 준비를 하는 사람들이 있습니다. 여론을 호도하고자 하는 사람들, 흑색선전을 퍼뜨리는 사람들, 이들은 막 나가는 정치를 구사합니다. 오늘 밤 이들에게 제가 말하겠습니다. 진보적인(급진적인) 미국도 없고, 보수적인 미국도 없습니다. 미합중국만 있습니다. 흑인들의 미국도, 백인들의 미국도, 라틴계의 미국도, 아시아계의 미국도 없습니다. 미합중국만 있습니다.\"이를 통해 오바마는 이념('진보 대 보수')과 인종('흑인 대 백인 대 라틴계 대 아시아계')의 대립을 넘어서는 사회통합을 강조한 것이다. 안 후보가 '진보 대 보수', '청년 대 노인' 등의 이분법을 비판하면서 '사회통합'을 강조한 것과 같은 맥락이자 문장구조다. \"진보적인 미국도, 보수적인 미국도 없습니다\"(오바마)는 \"진보의 나라도, 보수의 나라도 아닙니다\"(안철수)로, \"미합중국만 있습니다\"(오바마)는 \"국민의 나라입니다\"(안철수)로 변주되었다. 결국 '사회통합'을 강조하기 위해 같은 맥락과 문장구조를 지닌 오바마의 2004년 연설을 안 후보가 차용한 것으로 해석할 수 있다.  게티스버그 연설과 'I have a dream' 연설도 차용또한 안 후보의 연설 중 \"저 안철수, 국민을 위한, 국민에 의한, 국민의 대통령 되겠습니다\"는 남북전쟁이 진행 중이던 1863년 11월 19일 격전지였던 펜실베이니아주 게티즈버그에서 링컨 대통령이 한 연설에서 따왔다. 미국의 대표적인 흑인 인권운동가인 마틴 루터 킹 목사의 연설을 차용한 대목도 있다. 안 후보는 연설 막바지에 마틴 루터 킹 목사의 기일임을 상기시킨 뒤 그의 유명한 연설 'I have a dream'(1963년 8월 28일)을 차용해 \"나에게는 꿈이 있습니다, 청년들, 꿈꾸게 하겠습니다, 여성들, 꿈꾸게 하겠습니다, 온 국민을 꿈꾸게 하겠습니다\"라고 자신의 포부를 펼쳐 보였다.  [대선기획취재팀]구영식(팀장) 황방열 김시연 이경태(취재) 이종호(데이터 분석) 고정미(아트 디렉터)저작권자(c) 오마이뉴스(시민기자), 무단 전재 및 재배포 금지☞ 이 기사 응원! 자발적 유료 구독 [10만인클럽]☞ 모든 시민은 기자다! [오마이뉴스 기사 더보기]☞ 페이지 좋아요! 공식 [페이스북]", "press": "오마이뉴스", "title": "안철수 후보수락연설 '2004년 오바마 연설' 차용했나?"}