{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=214&aid=0000756426", "datetime": "2017-04-05 20:39", "contents": "MBC <김동환의 세계는 우리는>■ 방송 : MBC 라디오 표준 FM 95.9 <김동환의 세계는 우리는>(18:05~20:00)■ 진행 : 김동환 경제칼럼니스트■ 대담 : 민병두 의원 / 더불어민주당 (더문캠 특보단장)- 현재 안철수 지지층, 실제로 투표하러 나올 것인지 의문 - 실제 안철수라는 인물 지지한다기 보다는 반감의 조직화일 뿐- 1:1 여론조사서 안철수 강세? 여론조사 방식에 따라 결과 다르게 나올 수 있다고 생각해- 안철수 후보가 집권하면  40석 밖에 안되는 정당이 집권한다는 점이 약점- 끝장토론 제안? 선거법 상 불가능한 것을 제안하는 것.. 정치적 계산 있다고 생각해☎ 진행자 > 대선이 오늘로 34일 앞으로 다가왔습니다. 어제 국민의당을 끝으로요. 다섯 당의 대선 후보가 모두 확정이 됐죠. 특별히 여론조사 등에서 우위를 달리고 있는 더불어민주당 후보와 국민의당 안철수 후보간 기싸움이 만만치 않습니다. 지금부터는 더불어민주당 문재인 캠프 특보단장을 맡고 있는 민병두 의원을 연결해서 대선을 둘러싼 현안에 대해서 얘기를 나눠보죠. 의원님 안녕하세요! ☎ 민병두 > 네, 안녕하세요.☎ 진행자 > 고맙습니다. 최근에 보면 국민의당 안철수 후보 지지율 상승이 눈에 띌 정도인데요. 안철수 후보 측과 언론 등에서 보면 지난 총선에 이어서 제2의 안풍이 분다, 이렇게 평가하고 있는데요. 문재인 후보 캠프에서는 어떻게 평가하십니까? ☎ 민병두 > 상승세가 뚜렷한 것은 여러 가지 지표로도 확인이 되고 있습니다. 그런데 지난 번 총선 때는 숨어 있던 표들이, 여론조사보다 숨어있던 표들이 결과적으로 나왔던 것이죠. 그런데 지금은 안철수 후보를 지지하는 여론이 다 노출이 되어있다고 봅니다. 최대치라고 보이는 거죠. 그것이 실제로 지난 총선에는 상상이상으로 투표장을 뛰쳐나왔던 건에 지금은 반드시 투표할 것이냐에 대해선 여러 가지 의문점이 있습니다. ☎ 진행자 > 다 노출이 됐다고 생각하시는 근거는 어떻게 보시는 거죠? ☎ 민병두 > 지금 이번 대선은 실제로 주어는 문재인 후보라고 생각합니다. 지난 대선은 문재인-박근혜 두 주어가 있었던 거죠. 각각 자기를 지지하는 사람들을 찍기 위해서 투표장에 갔던 거죠. 이번 대선은 문재인 후보를 대통령으로 만들겠다는 흐름과 그것에 반대하는 흐름이 있는 것이죠. 그 반대하는 흐름은 맨 처음에는 반기문 후보를 지지했다가 때론 황교안 후보를 지지했다가 또 홍준표 후보를 지지했다가 마지막으로 안철수 후보 쪽으로 몰리고 있는 거죠. 그래서 지지라기보다는 이것은 반감의 조직화 라고 볼 수가 있는 거거든요. 그러니까 문재인 후보를 대통령 만들겠다고 하는 쪽은 새로운 대한민국을 만들겠다는 희망의 조직화 라고 하면 이것은 반감의 조직화인데 결과적으로 두 달여 흐름에서 보면 여론조사상 최대치가 다 표현되었다. 그러나 그것이 투표로 이어질지에 대해선 더 두고 봐야 한다.☎ 진행자 > 그런데 일단 문재인-안철수 두 후보간 양자대결을 가정해놓고 여론조사를 해보니까 일부 여론조사에서 안철수 후보가 앞선다 이런 결과들이 나오면서 신경전이 본격화되고 있는 상황인데 우상호 원내대표가 그런 얘기를 했어요. 이거 하는 것 공정하지 않다 라는 얘기도 했고요. 또 안철수 캠프 쪽에서는 이런 식의 반응에 대해서 문재인식의 패권주의고 오만이고 이렇게 비판을 해서 신경전이 벌어지고 있는데 어떻게 보고 계십니까? ☎ 민병두 > 우선 첫째는 안철수 후보도 그런 대결은 가능하지 않다, 그런 대결하지 않겠다 라고 얘기했던 것 아닙니까? 연대는 하지 않겠다 라고 얘기한 것 아닙니까? ☎ 진행자 > 정치공학적 연대는 배제하겠다.☎ 민병두 > 그렇다고 하면 그런 연대는 불가능한 거죠. 그런 1:1대결은 불가능하죠. 그런 1:1대결이 불가능한데 굳이 그것을 갖다 여론조사 갖다 하는 이유를 모르겠다 하는 것이 아마 우상호 대표의 얘기인 것 같고요. 두 번째는 무선 RDD 조사라고 합니다. 일반적으로 쓰는 방식이 우리 핸드폰을 번호를 임의로 추출해서 조사하는 것이 가장 보편적인 방식입니다. 그런데 이 핸드폰비율을 90%이상 하는 곳이 갤럽이나 리얼미터예요. 우리 국민의 90% 이상이 핸드폰 갖고 있기 때문에 그렇게 조사하는 것이죠. 가령 유무선, 우리 집에 있는 전화, 그것도 114에 번호가 등재된 것 70% 고령층들이 많이 등재가 돼 있는데 이것을 갖고 조사할 경우에 고령층이 많이 응답을 하기 때문에 안철수 후보가 높은 걸로 나오는 것이죠. 반면에 갤럽이나 리얼미터 쪽에서는 문재인 후보가 높게 나오는데 어느 것이 가장 합리적인 조사냐 하는 것은 우리 핸드폰이 일반적으로 모든 국민에게 보급돼 있다. 일정. 그래서 모든 연령층의 조사가 반영돼 있다는 측면에서 합리적인 것이죠.☎ 진행자 > 그러면 민병두 의원께서 보시는 이번 대선의 구도에 대해서 한번 여쭤보죠. 양자대결은 뭐 안철수 후보도 그런 예상하지 않고 있다고 얘기했으니까요. 그런 구도로 처러질 거라고 보십니까? ☎ 민병두 > 결국 5자대결이겠죠. 문재인 후보가 앞서고 약간 처진 안철수 후보, 나머지 3야, 이런 대결이 될 겁니다. 그런데 지난 대선을 놓고 보면 60대 이상 고연령층, 특히 보수층이 한 80%대 후반의 투표율을 보였습니다. 그것은 그 당시 보수후보 박근혜 후보와의 충성도, 정서적 결합도가 굉장히 강했던 것이죠. 역사상 고연령층 보수층 후보한테 그 정도 강한 결합도를 갖다 보일 수 있는 후보는 쉽게 나타나지 않을 것입니다. 지금 말씀드린 것처럼 지금 안철수 후보에 대한 일시적인 지지율의 상승은 싫음의 표현인 것이지 충성도, 꼭 안철수 후보를 대통령 만들어야겠다. 저번에 박근혜 후보를 지지했던 것과 같은 그런 것은 아니기 때문에 실제 득표 결과는 총선 때와 달리, 총선 때는 여론조사 수치보다 좁혀진 것이죠. 그런데 지금은 여론조사 수치보다 더 넓어질 가능성이 있다, 이렇게 보는 것입니다. ☎ 진행자 > 그런데 어쨌든 각 당의 공식적 후보가 선출이 되면서 받아본 여론조사 결과는 문재인 후보와 안철수 후보 간에 양자구도는 아니지만 양강구도는 확실해 보이거든요. 이 상황에서 문재인 후보가 안철수 후보에 대해서 갖고 있는 경쟁력을 어떻게 평가하십니까?  ☎ 민병두 > 가장 기본적인 것은 정권교체라고 하는 시대적 흐름이 있다는 것이죠. 지금 얼굴을 교체하는 시대가 아니라 진짜 정권을 교체해야 되고 정권을 교체하기 위해서는 그 사회의 주류를 바꿔야 되는 것이 아니겠습니까? 그렇다고 한다면 우리나라 새로운 역사적 흐름을 준비해온 진보와 중도를 포괄하는 그 주류에 서 있는 문재인 후보에 대한 어떤 그 국민들의 지지도가 아주 강고하다 하는 것이 첫 번째 장점이고요. 다음 두 번째는 문재인 후보는 거기에만 머무르지 않고 확장주의적 전략을 갖다 구사해 오고 있다는 것이죠. 어저께 현충원 방문에서도 모든 전직 대통령에 대한 예우를 표한다든지 이런 것 확장주의적 전략을 표하는 것이고요. 세 번째는 40석 밖에 안 되는 정당이 만약에 집권할 경우 그것은 시작부터 항상적인 부담에 시달릴 수 밖에 없다는 것이죠. 그쪽은 이제 정권교체를 연습해보는 세력인 거고 여기는 정권을 운영해봤을 뿐만 아니라 정권교체를 충분히 준비한 세력이라는 점에서 큰 경쟁력 차이가 있다, 이렇게 보는 것입니다. ☎ 진행자 > 자, 그런데 그러면 만약에 안철수 후보로 표를 던지시는 분들은 정권교체에 반대하는 세력인가 이런 문제제기가 있을 수 있고 또 하나는 더불어민주당 경선이 마무리가 됐는데 예를 들면 안희정 후보를 지지했던 지지층이 안철수 후보 쪽으로 더 많이 갔다는 분석도 있거든요. 그러면 말씀하신 확장성에 대한 노력, 이런 게 정말 유효한가에 대해서도 의문부호를 가질 수 있는 대목인 것 같아서요. 어떻게 보시는지요? ☎ 민병두 > 아까 말씀드린 것처럼 그 지난 몇 개월간 반기문에서 또 황교안으로, 황교안에서 홍준표로, 홍준표에서 안철수로 이동을 해오고 있지 않습니까? 그 구성에 상당 수는 사실은 어떻게 보면 보수적인 세력들이 상당히 있는 것이죠. 왜냐하면 불과 한 20일 전에 안철수 후보 지지율은 10%안팎이었는데 이것이 10%포인트 정도 상승했다고 하면 그쪽에서는 1등인 것이란 말이죠. 그래서 이 사람들이 진정한 정권교체를 바라지 않는 분들이 안철수 후보에 대한 지지로 이동하면서 구성된 전체 파이를 키웠다, 이렇게 보는 것입니다. 어쨌든 안철수 후보가 지금 중원에 위치하고 있단 말이죠. 포지션 자체가. 우리 입장에서는 확장이라고 하는 것이 가장 기본적인 과제일 수밖에 없습니다. 안철수 후보는 중원에 위치하면서 보수를 뒤에 베이스를 깔고 있는 것이고 그래서 이것이 결국 마지막에 가선 정권 연장을 하는 적폐세력과 연대가 될 수 있다는 점에서 경계해야 한다는 것입니다. 반면에 우리 같은 경우는 중도로의 확장 같은 것, 이것은 안희정 지사를 포함하여 많은 어떤 중도세력을 갖다 포용하는 그런 우리 노력을 통해서 해결할 수 있다고 봅니다. ☎ 진행자 > 시간관계상 하나만 더 질문을 드리죠. 안철수 후보가 문재인 후보를 상대로 해서 끝장토론을 해보자 제안을 했는데요. 어떻게 보시는지요? 받아들이실 가능성이 있는지요? ☎ 민병두 > 현실적으로 선거법상 안 된다는 걸 알면서 잘 아시지 않습니까? 중앙선관위가 주체하고 하는 그 선거법상 규칙이 있고요. 각 방송에서 정해진 규칙이 있는데 그걸 안 되는 걸 알면서 그렇게 1대1 토론을 제안한 건 결국 1대1 대결구도인 것처럼 보이게 하려고 하는 어떤 정치적 계산이 있는 게 아닐까. 저희가 그게 가능하다고 한다면 거부할일도 없고 마다할 이유도 없죠.☎ 진행자 > 알겠습니다. 의원님 오늘 말씀 여기까지 듣겠습니다. 고맙습니다. ☎ 민병두 > 네, 감사합니다. ☎ 진행자 > 어제 안철수 캠프의 국민의당 송기석 의원 입장 들어본데 이어서요. 오늘 문재인 캠프의 특보단장을 맡고 있는 민병두 의원과 얘기 나눠봤습니다.", "press": "MBC 뉴스", "title": "[세계는 우리는] 더문캠 민병두 특보단장 \"안철수 지지, 실제 투표로 이어질지 의문\""}