{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=031&aid=0000406518", "title": "[카드뉴스] [대선주자 인터뷰]⑦ 안철수의 '공정과 미래'", "press": "아이뉴스24", "datetime": "2017-03-31 11:23", "contents": "<아이뉴스24>카드뉴스는 모바일을 이용한 뉴스 보기가 일반화되면서 가장 각광받는 콘텐츠 유형입니다.아이뉴스24는 모바일과 SNS에 최적화된 비주얼로 간편하게 뉴스와 제품, 게임리뷰, 인물소개, 칼럼 등의 콘텐츠를 제공해 드립니다. 지난 2012년 대선에서 야권 단일화로 양보의 쓴잔을 들었던 안철수 국민의당 전 대표가 2017년 '강철수'로 되돌아왔다.문재인 더불어민주당 전 대표와 민주당 주자들의 강세 속에서도 안 전 대표는 그동안 제기됐던 반문연대에 흔들리지 않았다. 이제 안 전 대표의 뚝심이 빛을 발하고 있다. 호남 경선에 이어 부·울·경 경선에서도 압승한 안 전 대표는 이제 문재인 민주당 전 대표와 양자구도를 완성시켜가고 있다.안 전 대표는 아이뉴스24와의 인터뷰에서 \"이미 안철수의 시간이 시작됐고, 지지율에도 대격변이 일어날 것\"이라고 말했다. 그동안 마련한 공약들을 바탕으로 합리적 보수와 중도의 지지를 얻어 역전을 꾀하겠다는 것이다.안 전 대표는 대선의 시대정신으로 '공정과 미래'를 들고 있다. 빽이 아니라 실력으로 성공할 수 있는 사회, 중소기업도 공정한 경쟁으로 대기업으로 성장할 수 이는 공정한 산업구조 개혁 등을 통해 부패 구체제를 청산하고 정의를 바로 세우는 한편, 4차 산업혁명에 철저히 대비해 대한민국을 다시 반석 위로 올리겠다는 것이다.4년을 갈고 닦은 안 전 대표는 이제 대선을 정조준하고 한발 한발 나아가고 있다. 다음은 안 전 대표와의 인터뷰 전문이다.◆\"이제 안철수의 시간, 지지율 대격변 일어날 것\" -2012년 대선에 이은 두 번째 도전입니다. 2012년의 안철수와 2017년의 안철수는 무엇이 달라졌습니까.\"저는 청년의 눈물을 닦아주고 아픔을 공감하며 정치를 시작했습니다. 초심은 전혀 달라지지 않았습니다. 달라진 것이 있다면, 더욱 더 간절해졌다는 사실입니다. 시작했을 때의 그 마음으로, 시작했을 때의 그 모습으로, 더 큰 간절함과 강철 같은 의지로, 국민이 주인되는 정치로 바꾸겠습니다.\"-안 전 대표의 지지율도 상승 중이지만 민주당 후보들의 지지율이 50%를 넘고 있습니다. 상황을 반전시킬 전략이 있습니까.\"원래 지지율은 정치상황에 따라 요동칩니다. 지난 정치경험을 비춰볼 때, 결국은 자기 목표를 세우고 뚜벅뚜벅 걸어가면 국민들께서 평가해 주시리라 믿습니다. 교육혁명, 자강안보, 청년 일자리 공약 등 안철수가 제안한 다양한 정책들이 지금 당장 지지율에 영향을 미치지 않지만, 대선 후보 구도가 정해지고 나면 평가 받을 것입니다. 대통령이 탄핵된 상황에서 지금 민주당이 주목받는 것은 당연한 일이라고 생각합니다. 각 당의 경선이 마무리되고 본선에 나갈 후보가 정해지면 지지율은 다시 크게 움직일 거라고 봅니다. 이미 '안철수의 시간'이 시작됐고, 지지율에도 대격변이 일어날 것입니다. 자신 있습니다.\"-대표께서는 줄곧 연대에 대해 부정적이었는데요. 대선 승리를 위해 반 패권연대나 개헌 고리 연대 등 연대가 불가피하다는 목소리가 당내에서도 나옵니다.\"연대에 대한 질문 너무 많이 받았습니다. 그리고 '연대말고 고대로 가자'고 말씀드렸습니다.(웃음). 어느 정당이나 자신의 정당에 대한 믿음 없이 외부를 두리번거리는 정당은 국민이 지지하지 않습니다. 자신을 믿지 못하는데 국민이 어떻게 믿어주길 바라겠습니까? 저는 국민의당의 승리를 자신합니다. 지난 총선에서 아무도 믿지 않았던 3당 체제를 만들어 냈고, 소모적인 대결로 일관하던 양당체제를 깨고 협치의 길을 열었습니다. 국회 개원을 앞당긴 것도, 탄핵을 이끈 것도, 정상적인 예산국회를 만든 것도 국민의당의 힘이었습니다. 국민의당의 힘으로 반드시 정권교체를 이뤄낼 것입니다.\"-지난 대선을 관통한 시대정신은 '복지'였습니다. 이번 대선의 시대정신은 무엇이 될 것으로 전망하십니까.\"공정과 미래입니다. 공정과 미래는 매우 유기적입니다. 공정하지 않고 미래를 준비할 수 없습니다. 공정해야 성장도 가능하고, 공정해야 함께 살아갈 수 있기 때문입니다. 빽이 아니라 실력으로 성공할 수 있는 사회, 중소기업도 공정한 경쟁으로 대기업으로 성장할 수 있는 공정한 산업구조로 개혁해야 합니다. 재벌개혁의 핵심입니다. 이와 함께 정치개혁, 검찰개혁이 이뤄져야 합니다. 이를 통해 부패 구체제를 청산하고 정의를 다시 세워야 합니다. 이와 함께 4차 산업혁명에 철저한 대비가 필요합니다. 미래는 지금 대비하지 않으면 대한민국은 추락할 수밖에 없습니다.\"\"지금 대한민국은 과거 청산과 미래를 대비할 리더십을 필요로 합니다. 그러려면 정직하고 깨끗해야 합니다. 그러려면 정치적으로 신세진 사람이나 세력이 없어야 합니다. 둘째, 유능해야 합니다. 저는 여러 가지 어려움을 뚫고 3당 체제를 만들어냈습니다. 셋째, 미래를 대비할 수 있어야 합니다. 미래 먹거리와 미래 일자리는 4차 산업혁명 시대 대한민국을 살리기 위한 다음 정부의 핵심과제입니다. 넷째, 책임질 줄 알아야 합니다. 저는 책임지는 정치를 해왔습니다. 다섯째, 통합의 리더십이 있어야 합니다. 지금의 다당제 상황에서는 누가 집권하더라도 다음 정부의 국정운영을 위해서는 협치가 필수적이기 때문입니다.\"◆\"정부 주도 경제발전 모델은 수명 다해, 변화 선도해야\"-최순실 게이트는 대통령 비선 실세의 부패·비리였습니다. 대통령 측근, 고위공직자 등의 비리를 근절하기 위한 복안이 있으십니까.\"박근혜-최순실 국정농단은 총체적 부패가 어떤 것인지 분명하게 보여주었습니다. 검찰개혁을 위한 공직자비리수사처 설치는 기본입니다. 특히 제왕적 대통령제의 폐단을 없애고, 대통령과 중앙정부에 집중되어 있던 권력을 나누어 견제와 균형이 작동하는 분권국가를 만들어야 합니다. 지금 우리나라의 정치체계는 대통령에게 집행권뿐 아니라 입법, 예산, 인사, 감사권의 5대 권력이 집중되어 있습니다. 저는 대통령에게 주어진 이 권력을 또 다른 선출권력인 국회와 나누고, 사법부의 독립성을 강화하여 입법, 사법, 행정부의 견제와 균형이라는 삼권분립의 헌법정신이 실제로 구현되고 작동할 수 있도록 하겠습니다. 먼저 대통령의 인사권을 축소하여 장관급 이상의 모든 정부 인사는 반드시 국회의 인준을 받아 임명하겠습니다. 입법권과 예산권 역시 대통령의 권한을 최소화하고 국회의 권한을 강화하여, 행정부의 법률안제출권을 폐지하고 예산법률주의를 채택하겠습니다.\"-탄핵 정국을 거치면서 발생한 국론분열, 통합 방안이 있으십니까.\"이제 필요한 핵심은 소통이라고 생각합니다. 더 많이 함께하는 자리를 만들고, 끊임없이 소통하겠습니다. 진정한 소통과 함께, 대한민국의 위기 극복에 대한 뜻을 모을 때 통합과 함께 미래로 나아갈 수 있을 것입니다.\" -저성장 늪에 빠진 대한민국 경제가 재도약하기 위한 핵심 열쇠는 무엇이라고 생각하십니까. 경제활성화 방안을 듣고 싶습니다.\"정부가 앞장서서 이끌고 민간이 따르는 경제발전모델은 이제 그 수명이 다했습니다. 4차산업혁명의 국가운영과 정책 역시 민간이 자율성을 충분히 발휘할 수 있도록 정부는 지원하는 역할을 해야 합니다. 대통령 말 한마디에 우르르 몰려가고, 알파고가 뜨면 AI, 포켓몬고가 뜨면 AR, VR에 투자하는 방식은 사실 말이 안 되는 것입니다. 변화에 따른 현상만을 좇을 것이 아니라, 변화를 선도할 수 있는 기본에 투자해야 합니다. 일차적으로 기반기술을 확보하고 다양한 지식기반을 축적해야 합니다. 그것이 '과학기술 혁명'입니다. 그리고 공정 경쟁이 가능하도록 산업구조를 개혁합니다. 그리고 더욱 근본적으로는 창의적 인재 육성을 위한 교육혁명이 반드시 이뤄져야 합니다. 이 세 가지가 경제 활성화를 위한 기본입니다.\" -사드 배치에 따른 중국의 보복 현실화, 미국 트럼프 정부의 보호무역주의 등 경제 부분에서 주변국과의 긴장 관계가 고조되고 있는데 이를 해소할 방안으로는 어떤 것들이 있겠습니까.\"우리의 국익을 최대화하고 국제신뢰를 지키는 원칙을 갖고 문제를 풀어나가야 합니다. 한미동맹은 우리 외교·안보의 근간이며 핵심기둥입니다. 북한의 핵·미사일 위협은 우리에게 직접적인 군사안보적 위협이며, 미국과의 동맹협력을 통해 이에 대처하는 것은 자연스런 일입니다. 지금부터 남북한과 미국, 중국 등 국제사회가 북핵문제 해결에 적극 노력하여 한반도 비핵화에서 진전을 이루게 되면, 미국에 사드 철수를 요청할 것입니다. 북한의 핵·미사일 위협의 증가는 한반도 및 동아시아의 불안정을 초래하여 중국의 이익에도 손해라는 것을 중국정부도 잘 알고 있다고 생각합니다. 저는 중국정부에게 6자회담, 4자회담을 조속히 재개하여 한반도 비핵화를 달성하고 한반도 평화체제를 수립하는 데 적극적인 역할을 해 줄 것을 요청할 것입니다.\"-저성장 늪에 빠진 대한민국이 다시 한 번 도약하기 위해 4차 산업혁명 물결 속에서 어떠한 전략을 취해야 한다고 보십니까.\"저는 이미 오래 전부터 4차 산업혁명에 대비할 수 있는 기본을 만들어야 한다고 했습니다. ▲창의적 인재육성을 위한 교육혁명, ▲기반기술을 확보하는 과학기술 혁명, ▲공정한 경쟁이 가능한 산업구조로의 개혁이 기본입니다. 그 중 핵심은 '교육혁명'입니다. 4차 산업시대 준비의 핵심은 교육입니다. 교육 분야의 혁명적 대변화로 새로운 기회의 땅을 개척해야 세계의 어느 나라들보다 앞서서 미래 먹거리, 미래 일자리를 만들 수 있습니다. 교육혁명의 3대 개혁방향은 첫째, 교육부를 폐지하고 국가교육위원회와 교육지원처로 재편하는 것입니다. 지금의 교육부 체제는 장관이 바뀌고 정권이 바뀔 때마다 교육정책이 바뀌고, 학교의 자율성을 빼앗아 창의교육을 막고 있습니다. 국가교육위원회에서는 교사, 학부모, 여야 정치권 등 모든 이해관계자들이 참여해서 매년 향후 10년 계획을 합의해야 합니다. 둘째, 초중고 및 대학교 교육을 창의교육으로 전환하고, 일제 강점기 때부터 큰 변화가 없었던 학제(5-5-2)를 전면 개편해야 합니다. 셋째, 평생교육을 대폭 강화해서 중장년층에 대한 교육도 국가에서 책임지도록 해야 한다는 것입니다.\"-4차 산업혁명 시대가 도래하면 일자리가 감소할 것이란 우려가 있습니다. 4차 산업혁명에 특화된 일자리 창출 방안이 있으시다면 말씀해주십시오.\"일자리는 정부가 만드는 것이 아니라 기업이 만들어 냅니다. 그래서 저는 정부가 책임지고 좋은 일자리 만들어 내겠다고 하지 않겠습니다. 정부가 할 수 있고 해야 하는 일은 먼저 질 낮은 일자리를 개선하고 기업들이 새로운 일자리를 만들 수 있는 기반을 만드는 일을 해야 합니다. 정책 목표별 5대 일자리 대책을 말씀 드리면, 첫째로, 정부의 고용정책 기조를 먼저 일자리의 질적 개선에 두는 것입니다. 비정규직 양산을 억제하기 위해서 공공부문 '직무형 정규직' 도입을 추진하겠다고 했습니다. 대기업 정규직이나 공무원이 아니더라도 평균적인 수준의 임금을 받으면서 고용은 최대한 보장되는 새로운 유형의 정규직입니다. 둘째로, 공정한 보상시스템을 구축해서 격차를 줄이고 차별을 시정하겠습니다. 세 번째로 노동시간 단축하겠습니다. 30-40대 근로자들에게 과도하게 편중된 노동시간 줄이고 청년과 육아기 여성들의 기회를 확대해서 생산성 향상과 성평등이 실현되도록 하겠습니다. 네 번째로, 평생교육을 통한 직원훈련 체계를 혁신하겠습니다. 수요자 중심의 특화된 훈련체계를 도입하겠습니다. 다섯째로, 일자리 창출의 파급효과가 큰 고용친화적 산업구조를 구축하겠습니다. 새로운 일자리를 만들 기회가 많은 신성장산업 및 첨단수출 중소기업을 육성하겠습니다.\"\"대기업과 중소기업간 신입사원 초임 격차를 현재의 60% 수준에서 80% 수준까지 끌어 올려 청년들이 중소기업을 선택하도록 유도하겠다는 공약을 발표했습니다. 이를 위해 향후 5년간 정부가 중소기업에 취업하는 청년들에게 2년간 1천200만원을 지원할 것입니다. 대상자는 최대 년 10만 명으로 5년간 50만명이 혜택을 볼 수 있습니다. 5년 간 5조 4천억이 소요될 것으로 예상됩니다. 대상기업은 유망 중소기업, 신성장산업 중소기업, 기술우수 중소기업 등입니다. 취업하지 못한 청년들에 대해서는 6개월간 월 30만원의 훈련수당을 지급하겠습니다. 수당을 받는 청년은 정부가 소개해주는 교육훈련을 받아야 합니다. 매년 40만 명을 혜택을 주는 것을 목표로 하면, 소요예산은 5년간 3조6천억원 정도로 추산됩니다. 적지 않은 예산이 소요되지만 총 2조 3천억에 달하는 청년일자리 예산을 조정하고, 17조에 달하는 정부의 일자리사업 관련 예산을 조정하면 재원은 확보할 수 있습니다. 그런 노력에도 부족한 부분은 국민들의 동의를 얻어 추가적인 예산을 우선적으로 투입하겠습니다.\"◆안철수의 ICT정책 \"부처별 연구개발 예산 통합할 것\"-박근혜 정부의 ICT 정책의 핵심인 '창조경제'에 대해 어떻게 평가하십니까. 부정적 평가라면, 대통령에 당선된 후 전면 폐기까지도 고려하십니까.\"창조경제의 방향이 틀린 것은 아닙니다. 제가 여러 번에 걸쳐서 문제를 지적했습니다만, 정부 주도로 대기업 지원 하에서 이런 창업 공간 만드는 것 자체가 문제입니다. 그리고 창조경제혁신센터를 만든 곳이 이미 각 지역마다 거점별로 조성된 테크노파크와 일치 하지 않습니까? 이들과 중복되면서 인력들도 제대로 배치하지 못하는 문제들이 계속되어 왔습니다. 그래서 6개 부처로 각각 흩어져 있는 창업 정책을 '창업중소기업부'를 설립해 통합적으로 관리하고 재조정하는 것이 필요한 것입니다. 그리고 지금은 자금 지원하는 금융정책에 편중되어 있는데, 현재처럼 금융지원 방식으로 하면 안 되고 산업적으로 생태계를 육성하는 방향으로 가야 합니다.\"-ICT 정책 컨트롤타워로 신설된 미래창조과학부에 대한 평가는 어떻습니까. 개편이 필요하다고 보십니까.\"ICT와 과학기술은 분리될 수 없는 개념입니다. ICT와 과학기술을 비롯한 국가연구개발 체계가 총체적으로 바뀌어야 합니다. 지금 제일 문제 중 하나가 각 정부 부처별로 따로 따로 연구개발 예산들이 배정돼 있습니다. 그런데 지금 4차 산업혁명 시대 순식간에 신기술이 변하고 첨단기술의 융복합이 일어나고 있습니다. 그러면 어떤 부처 예산은 줄이고, 또 다른 부처 예산은 늘려야 됩니다. 그런데 여전히 바뀌지를 않고, 정부 부처마다 부처이기주의 등으로 그 예산을 내놓지 않고 있습니다. 그게 전체 국가적으로 많은 낭비와 비효율을 초래 합니다. 그래서 다음 정부는 각 정부부처마다 흩어져 있는 연구개발 예산을 전부 빼앗아서 한 부처가 통합해서 관리하게 만들어야 된다는 게 제가 가진 생각이고, 과학기술 공약으로도 발표했습니다. 여기에 맞춰서 필요한 개편이 이뤄져야 할 것입니다.\"-2000년 3월 창간한 아이뉴스24가 올해로 창간 17주년을 맞았습니다. 축하 메시지 부탁드립니다.\"17년의 역사를 갖게 된 아이뉴스24의 창간을 축하드립니다! 정보통신 분야에 전문성을 갖춘 아이뉴스24는 제가 즐겨보는 인터넷 신문입니다. 4차 산업혁명 시대에 대비하는 '과학기술혁명'을 이끄는데 아이뉴스24가 함께 해주길 바라고, 대한민국이 4차 산업혁명의 미래를 이끌 수 있도록, 늘 신선하고 창의적인 뉴스로 일깨워 주기 바랍니다. 4차 산업혁명은 이미 우리 곁에 와 있습니다. 4차 산업혁명은 지금까지 인류가 경험하지 못한 새로운 차원의 '융합혁명'입니다. 예측할 수 없는 미래의 변화에 철저히, 그리고 제대로 대비해 나가겠습니다.\"▶프리미엄 뉴스서비스 아이뉴스24▶연예스포츠 조이뉴스24, 생생한 라이브캐스트[ⓒ 아이뉴스24 무단전재 및 재배포 금지]"}