{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=057&aid=0001108557", "datetime": "2017-04-06 14:12", "contents": "안철수 지지율 급등…'예측불허' 출렁이는 대선구도 지각변동사진=연합뉴스'5·9 대선' 판세가 본선 초반부터 크게 출렁거리고 있습니다. 각 정당의 당내 경선이 끝나고 본선 진용이 구축되자마자 대선후보의 기존 지지율에 큰 변동이 생기면서 선거구도가 요동치고 있습니다. 그동안 각종 여론조사에서 부동의 1위를 지켜온 더불어민주당 문재인 대선 후보의 대세론이 흔들릴 조짐을 보이고 국민의당 안철수 후보의 지지율이 급등하면서 대선정국이 '양강구도'로 재편되는 흐름이 조성되고 있습니다.  MBN·매일경제신문 공동 의뢰로 리얼미터가 지난 5일 전국의 유권자 1천8명으로 대상으로 실시한 여론조사(표본오차 95% 신뢰수준에 ±3.1%포인트, 3월말 행정자치부 주민등록인구 기준 지역·성·연령별 가중 처리, 중앙선거여론조사심의위 홈페이지 참조)에 따르면 다자대결 시 문 후보 41.3%, 안 후보 34.5%, 자유한국당 홍준표 후보 9.2%, 바른정당 유승민 후보 3.0%, 정의당 심상정 후보 2.5% 순이었습니다.리얼미터가 지난달 27~31일 조사 때와 비교해 문 후보는 34.9%에서 6.4%포인트 상승했지만 안 후보는 18.7%에서 15.8%포인트나 오르며 격차를 6.8%포인트로 좁힌 것입니다. 서울신문·YTN 공동의뢰로 엠브레인이 4일 전국 유권자 1천42명을 대상으로 실시한 여론조사(표본오차 95% 신뢰수준에 ±3.1%포인트, 2월 말 행정자치부 주민등록인구 기준 지역·성·연령별 가중 처리, 중앙선거여론조사심의위 홈페이지 참조)에 따르면 다자구도에서 문 후보 38.2%, 안 후보 33.2%로 안 후보가 오차범위에서 문 후보를 맹추격하는 것으로 나타났습니다. 또 중앙일보 조사연구팀이 4~5일 유권자 1천500명으로 대상으로 실시한 여론조사(표본오차 95% 신뢰수준에 ±2.51%포인트, 3월 말 행정자치부 주민등록인구 기준 지역·성·연령별 가중 처리, 중앙선거여론조사심의위 홈페이지 참조)에서도 다자 대결에서 문 후보(38.4%)와 안 후보(34.9%)는 오차범위 내 싸움을 벌이고 있었습니다. 이 역시 지난달 18~19일 조사 때에 비해 문 후보가 보름 여 간 34.7%에서 3.7%포인트 상승한 데 그친 반면 안 후보는 13.0%에서 무려 21.9%포인트나 급등한 것입니다. 각 당의 대선후보가 확정된 이후 선거구도에 '지각변동' 일어나고 있다는 게 정치 분석가들의 지적입니다. 이런 결과는 중도 내지 보수성향 표심이 안 후보에게 쏠렸기 때문이라는 분석이 나옵니다. 보수층의 경우 현재까지 각종 여론조사상 당선 가능성이 높지 않은 홍준표 후보나 유승민 후보 대신 안 후보를 지지함으로써 문 후보의 당선을 막겠다는 전략적 판단의 결과가 반영된 것이라는 시각입니다. 또 중도·보수층 표심을 얻고 있던 민주당 안희정 충남지사가 당내 경선에서 탈락한 이후 이들 유권자의 상당수가 대안 카드로 안 후보를 지지했다는 해석도 있습니다. 특히 민주당을 제외한 나머지 정당에서 비문(비문재인) 연대를 통해 문 후보와의 일대일 구도를 형성할 수 있다는 관측 속에 후보단일화가 이뤄질 경우 그 파급력은 만만치 않을 것이라는 전망도 나옵니다. 실제로 두 후보 간 양자대결의 경우 엠브레인(문 후보 40.8%, 안 후보 47.0%)과 중앙일보 조사연구팀(문 후보 42.7%, 안 후보 50.7%) 조사에서는 안 후보가 앞서는 결과까지 나왔습니다. 그러나 안 후보가 인위적 연대에 부정적인 입장을 분명히 하고, 홍 후보와 유 후보 역시 이를 부정하고 있어 비문연대 성사는 미지수라는 예상이 적지 않습니다. 안 후보가 '탄핵' 심판을 받은 한국당과 손잡을 경우 역풍에 직면할 것이라는 관측도 있습니다. 대선구도의 재편에 따라 향후 문 후보와 안 후보는 주도권 확보를 위한 치열한 대결을 펼칠 것으로 전망됩니다. 안 후보는 자력에 의한 대선 승리를 장담하며 기세를 이어가겠다는 의지를 피력했지만 다른 후보들은 안 후보의 지지율 급등이 일시적 현상이라고 평가하며 대세론 유지 내지 반전 기회 모색을 다짐하고 있습니다. 안 후보는 관훈클럽 토론에서 지지율 급등에 대해선 \"정치인은 자신의 소신과 철학, 가치관, 리더십으로 평가받는 것 아니겠냐. 제가 생각한 그대로를 보여드리고 평가받는다고 예전부터 생각했다\"면서 \"지지율에 일희일비하지 않았고 앞으로도 하지 않을 것\"이라고 말했습니다. 반면 문 후보 측 박광온 공보단장은 \"보수표가 실망해 이리저리 움직이다가 안 후보에게 모이는 모양새다. 국민의당 경선이 끝나면서 컨벤션효과가 반영된 측면이 있다\"며 \"문 후보는 경선과정에서 온갖 검증을 견뎌왔지만 안 후보는 '반문(반문재인) 연대' 차원으로 봐야 한다\"고 평가했습니다. 홍 후보는 광주에서 기자들과 만나 \"지금 운동장이 많이 기울어졌기 때문에 호남 1중대와 2중대가 다투는 것은 의미가 없다\"며 \"결국은 (나와 다른 후보의) 양자대결로 갈 것\"이라고 예상했습니다. 유 후보 측 관계자는 한 매체와의 통화에서 \"안 후보는 한 번도 자신이 보수라는 말을 한 적이 없다\"며 \"문재인을 떨어뜨리기 위해 안철수를 찍는다는 식의 투표는 보수층은 물론 나라를 위해서도 좋을 것이 없다\"고 말했습니다.[MBN 뉴스센터 / mbnreporter01@mbn.co.kr]< Copyright ⓒ MBN(www.mbn.co.kr) 무단전재 및 재배포 금지 >", "press": "MBN", "title": "안철수 지지율 급등…'예측불허' 출렁이는 대선구도 지각변동"}