{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=421&aid=0002644209", "title": "안철수, '진영 넘는 영입'으로 지지세 확장·文 추격전", "press": "뉴스1", "datetime": "2017-03-31 11:18", "contents": "안철수 국민의당 대선주자가 30일 대구 실내체육관에서 열린 제19대 대통령선거후보자 선출 완전국민경선 대구·경북·강원 권역 합동연설회에서 정견 발표를 하고 있다. 2017.3.30/뉴스1 © News1 허경 기자자강론 고수하며 지지율 상승 기대, 연대론 멀어지나1위 문재인 31%·2위 안철수 19%…\"다자구도 하 양강\"(서울=뉴스1) 박응진 기자,서미선 기자 = 국민의당 유력 대선주자인 안철수 전 상임 공동대표가 31일 자신이 대통령이 되면 반기문 전 유엔 사무총장을 외교특사로 모시겠다고 재차 언급했다. 진영을 넘는 영입 계획으로 보수층으로 지지세를 확장하면서 야권에 깃발을 꽂고 있는 더불어민주당 유력 대선주자인 문재인 전 대표를 향한 본격적인 추격전에 나선 것으로 보인다. 안 전 대표는 이날 새벽 서울 마포구 상암동 MBC스튜디오에서 열린 국민의당 대선후보 경선 6차 TV토론회를 통해 \"다음 정부에서 제가 집권한다면 반 전 총장을 모시겠다\"고 밝혔다. 반 전 총장이 지난 달 1일 대선 불출마를 선언했을 때 언급했던 내용이다. 한반도 사드(THAAD·고고도미사일방어체계) 배치에 따른 중국의 경제보복 등 외교문제 해결을 위해 협상의 틀을 만들겠다는 복안이다. 안 전 대표는 진영 논리에 갇히지 않고 실력 있는 인재는 누구든 등용하는 등 열린 자세로 국정운영을 수행하겠다는 입장이다. 지난 24일에는 상대방 캠프 사람도 적절한 사람이면 중용하겠다고도 했다.안 전 대표의 국민캠프 관계자는 \"외교, 경제, 사회 등 다양한 분야에서 문제를 해결해나가는데 적임자인 분들을 찾을 것\"이라며 \"그것은 진영에 상관이 없다\"고 부연했다. 호남의 반 전 총장 불신에 대한 우려도 크지 않은 것으로 보인다. 박지원 대표는 이날 국회에서 진행된 기자간담회를 통해 \"그런 건 없는 것으로 알고 있다\"고 일축했다. 박 대표는 \"그분이 어떤 공직 선거에 출마하려고 했을 때 여러 얘기가 있었지, 그분 만큼 좋고 화려한 외교관 경력과 식견과 지식을 갖춘 분은 없지 않느냐\"고 반문했다.  반 전 총장 팬클럽인 '반딧불이'도 이날 입장문을 내 \"반 전 총장의 외교역량을 귀중하게 활용하고 싶다는 안 전 대표의 발언은 대단히 의미가 있다\"고 화답했다. 반딧불이는 이르면 다음 달 3일 안 전 대표 지지 선언을 할 것으로 전해졌다. 이에 따라 진보와 중도층을 기반으로 하면서 중도보수층으로 구애의 손짓을 보내는 것으로 보인다. 일각에서는 정치공학적인 연대 없이도 사실상의 연대 효과를 누리기 위한 전략이라는 해석도 내놓는다. 안 후보는 전날(30일) 대구 실내체육관에서 경선 연설을 마친 뒤 기자들과 만나 자신이 언급한 '국민에 의한 연대'에 관해 \"국민이 투표로 선택해 줄 것\"이라며 대선 전 연대에 대해 선을 그었다. 이는 정치공학적인 비문(비문재인)연대를 거부하는 대신 유권자의 마음을 움직임으로써 연대에 준하는 투표 효과를 보겠다는 안철수식 정면돌파 행보로 풀이됐다. 다만 안 전 대표가 자강론을 고수하며 문  전 대표 추격전에 주력하다 한계에 부딪히면 당내 일각에서 제기되는 연대론으로 선회할 수 있다는 관측이 제기된다. 당내에서는 대표적으로 안 전 대표의 경선 경쟁자인 손학규·박주선 후보가 연대를 주장하고 있다. 안 전 대표가 경선에서 승리한 뒤 대선 캠프를 차릴 때 두 사람을 영입, 연대론을 받아들일 수 있다는 관측이다. 이에 관해 국민캠프 관계자도 \"어떤 상황이 어떻게 연출될지 모른다\"면서 \"일단 지금 상황은 안 전 대표의 스탠스(자강론 고수)가 맞다\"고 언급해 여지를 뒀다. 한편, 안 대표는 여론조사 전문업체 한국갤럽이 31일 발표한 3월 다섯째주 자체 조사에서 대선후보 중 문 전 대표(31%)에 이은 2위(19%)로 올라서며 지지도 상승세를 타고 있는 것으로 나타났다.박 대표는 \"우리가 4월4일 (대선)후보가 확정되는 시점에 우리 당 후보가 (지지율이) 문 후보의 절반만 되면 우리는 이길 수 있다고 했다\"며 \"(그런데 그 효과가) 6일 더 빨리 왔다\"고 분석했다. 국민캠프 총괄본부장인 최경환 의원은 뉴스1과의 통화에서 \"광주·전남 경선 이후 1차 소폭발이 일어났다\"며 \"다음 주 양강구도가 결정되면 20% 초중반으로 안 후보가 오를 것이다. 다자구도 하의 양강구도가 될 것\"이라고 내다봤다. 갤럽의 이번 조사는 지난 28일과 30일 사흘간 전국 만 19세 이상 남녀 1010명을 상대로 휴대전화 임의번호걸기(RDD) 조사원 인터뷰 방식으로 실시됐다. 응답률은 22%, 표본오차는 95% 신뢰수준에서 ±3.1%포인트다. 그밖의 자세한 사항은 중앙선거여론조사심의위원회 홈페이지를 참조하면 된다.pej86@▶ 놓치면 후회! 최신 만화 보기 / 2017년 나의 운세 보기▶ 여러분의 제보를 기다립니다. 제보하기(클릭!)[© 뉴스1코리아(news1.kr), 무단 전재 및 재배포 금지]"}