{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=015&aid=0003753269", "datetime": "2017-04-09 17:46", "contents": "한경·MBC 공동 대선후보 여론조사문재인·안철수 초접전…판세 분석홍준표·유승민 연대 후 누가 나오든 안철수가 문재인 앞서안철수·유승민 단일화돼도 안철수 40.5% > 문재인 36.7%[ 손성태 기자  ] 대선레이스가 문재인 더불어민주당 후보와 안철수 국민의당 후보 간 초접전 양상으로 흐르고 있다. ‘안풍(安風·안철수바람)’으로 문·안 후보의 양강구도가 형성된 가운데 후보 단일화 등 5자 구도의 균열 여부가 최대 변수로 떠올랐다.한국경제신문과 MBC가 리서치앤리서치에 의뢰해 지난 7, 8일 벌인 여론조사에서 후보 단일화 등으로 현재의 5자 구도(문 후보, 안 후보, 홍준표 자유한국당 후보, 유승민 바른정당 후보, 심상정 정의당 후보)가 붕괴되면 안 후보가 유리한 것으로 나타났다.◆양자 및 4자 대결 ‘안풍’ 현실화안 후보는 문 후보와의 양자대결에서 계속 우위를 보이고 있다. 안 후보는 48.4%로 문 후보(39.2%)를 오차범위 밖인 9.2%포인트 앞섰다. 안 후보가 야권 내 반문(반문재인) 표심과 갈 곳 없는 보수표를 흡수한 결과로 풀이된다. 하지만 문 후보와 안 후보의 맞대결은 선호도를 묻는 인위적인 가상대결에 불과할 뿐 성사 가능성은 거의 없다.이번 조사에서는 4자 대결에서도 안 후보의 약진이 두드러졌다. 유 후보가 빠진 문 후보와 안 후보, 홍 후보, 심 후보 간 4자 대결에서 안 후보는 36.8%의 지지로 문 후보(35.2%)에게 근소하게 앞섰다. 홍 후보와 심 후보는 각각 10.6%와 3.5%를 기록했다.홍 후보가 빠진 가상 4자 대결에서도 ‘안풍’이 위력을 발휘했다. 안 후보는 38.3%로 문 후보(35.1%)를 비롯해 유 후보(6.1%), 심 후보(3.0%)를 제치고 1위였다. 홍 후보와 유 후보가 단일화하면 후보가 누가 되든지 안 후보가 승리한다는 조사 결과다.정당 및 후보 간 정체성 차이가 크지 않은 안 후보와 유 후보 간 단일화도 문 후보에게 불리한 것으로 나타났다. 안 후보로 단일화된 4자 가상대결에서 안 후보는 40.5%로 문 후보(36.7%)를 제쳤다. 홍 후보는 7.2%, 심 후보는 3.1%였다.◆후보 단일화 성사될 가능성은대선레이스가 본격화하면서 후보 단일화 등을 통해 5자 구도에 변화가 생길지에 관심이 집중되고 있다. 한경과 MBC 공동 조사뿐만 아니라 대부분 여론조사는 5자 구도의 변화에 따라 양자 구도를 굳힌 문 후보와 안 후보 간 희비가 갈릴 것으로 예측하고 있어서다.문 후보와 안 후보를 빼면 정의당 심 후보는 지지율에 상관없이 완주하겠다는 입장을 밝힌 상태다. 현재로선 보수당 후보인 홍 후보와 유 후보의 단일화 가능성은 50% 정도라는 분석이 우세하다. 보수권 정통후보를 앞세우며 거친 설전을 주고받는 홍 후보와 유 후보의 정체성 차이를 비롯해 시너지 효과가 크지 않다는 것이 통합 논의의 최대 걸림돌이다. 대신 후보 단일화를 통해 3등 이상의 성과를 기대할 수 없는 두 후보의 부진은 통합을 위한 양측의 ‘뭍밑 접촉’을 그만 둘 수 없는 이유이기도 하다.한국당과 바른정당의 중진급 의원들은 “두 후보는 차차기를 염두에 두고 완주하고 싶겠지만, 각자가 15% 지지율을 얻지 못하면 선거비용을 보전받지 못해 당이 파산을 면치 못한다”며 “보수당이 두 개로 쪼개진 상황에서는 내년 지방선거를 치를 수 없는 현실적 고민도 있다”고 막판 단일화 가능성을 열어뒀다.손성태 기자 mrhand@hankyung.com어떻게 조사했나한국경제신문과 MBC 공동 여론조사는 리서치앤리서치에 의뢰해 전국 만 19세 이상 남녀 1500명을 대상으로 지난 4월 7~8일 이틀간 했다. 컴퓨터를 활용한 무작위 임의 걸기(RDD) 방식으로 이동전화(86%)와 유선전화(14%)를 이용해 1 대 1로 설문했다. 응답률은 17.4%(이동전화 20.8%, 유선전화 8.6%)로 성·연령·지역별 가중값을 부여해 결과를 도출했다. 지난 1월 조사 때보다 조사 대상을 500명 확대해 표본오차는 95% 신뢰 수준에서 ±2.5%포인트(1월 조사는 ±3.1%)로 신뢰도를 높였다.[한경닷컴 바로가기] [스내커] [모바일한경 구독신청] ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지", "press": "한국경제", "title": "안철수, 4자대결서 오차범위 내 우세…'경제 잘 이끌 후보' 1위"}