{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=081&aid=0002808520", "title": "“믿음 가니까 문재인” “안희정 대연정 와닿아” “본선은 안철수”", "press": "서울신문", "datetime": "2017-03-27 03:37", "contents": "[서울신문]지난 23일 오전 KTX 광주송정역 대합실. TV로 생중계되는 세월호 인양 모습을 지켜보는 광주시민들이 눈에 띄었다. 단 한 번도 투표를 빼먹어 본 적이 없다는 박모(70·여)씨는 “미수습자 가족들 마음이 얼마나 아플까”라면서 “박근혜씨 흐미 징하요. 이번에는 반드시 정권 교체를 해야 하제”라며 대선에 높은 관심을 보였다.“여기 앉으세요” 의자 빼주는 안희정  - 26일 대전 MBC에서 열린 2017 대선 더불어민주당 후보자 합동 토론회에 참석한 안희정(오른쪽) 충남지사가 문재인 전 대표에게 의자를 빼 주고 있다.대전 연합뉴스●오늘 호남권 경선으로 승기 분수령경선이 곧 본선으로 일컬어지는 더불어민주당의 27일 호남권 경선을 앞두고 23~26일 광주시내 곳곳을 찾아 민심을 물어보니 관망세가 두드러졌다. 문재인 전 대표에 대한 지지 의견은 다양한 연령대에서 들을 수 있었다. 광주 번화가 상무지구에서 만난 기간제 교사 문규상(33)씨는 지난 25일 호남권 자동응답시스템(ARS) 투표에 참여해 문 전 대표에게 한 표를 던졌다고 했다. 그는 “문 후보가 걸어온 길이 믿음을 줘 그를 지지한다”고 말했다. 역시 ARS 투표에 참여해 문 전 대표를 지지한 전남대 학생 김성혁(26)씨는 “문 전 대표가 지지율에서 앞서다 보니 다른 후보로부터 지나치게 공격이 들어온다”고 두둔했다.다만 최근 여론조사에서 ‘전두환 표창’, ‘부산 대통령’ 발언 등으로 호남지역의 문 전 대표 지지율이 떨어진 점을 반영하듯 비호감을 표시하는 광주시민도 적지 않았다. 택시기사 김재두(66)씨는 “광주 사람에게는 문 전 대표가 참여정부 시절 호남 출신 인사들을 키워 주지 않았다는 데 대한 반감이 여전하다”면서 “안희정 충남지사가 비록 호남 출신은 아니지만 젊고 참신해 지지한다고 말하는 손님이 많다”고 전했다. 식당을 운영하는 전미영(50)씨는 “문 전 대표는 발언 구설수 때문에 불편한 느낌이다. 정권 교체 이후를 생각하면 안 지사의 대연정이 와닿는다”고 말했다.조선대 캠퍼스에서 만난 권오성(25·법학)씨와 취업을 준비 중인 선수경(25·여)씨는 이번 대선의 시대정신을 ‘적폐 청산’이라고 보고 이재명 성남시장을 지지한다며 민주당 경선에도 참여했다고 밝혔다. 권씨는 “부모님은 대세라는 문 전 대표를 뽑으라 하지만 문 전 대표가 이런저런 사람을 영입하고 캠프를 확대하는 모습을 보면서 ‘그가 적폐 청산을 말하지만 결국 기득권 세력이 아닌가’라는 실망감이 있다”고 밝혔다.●대세냐 본선이냐… 전략 투표 고심선거 때마다 전략적 투표를 하는 광주시민의 민심도 엿볼 수 있었다. 경선에서 문 전 대표에게 투표했다는 자영업자 천병갑(45)씨는 “본선에서는 안철수 전 국민의당 대표를 뽑겠다. 본선 경쟁력도 중요하다”고 말했다. 취업준비생 김모(27·여)씨는 “지금까지는 문 전 대표와 이 시장에게 호감이 있지만 이번 야당 대선 후보들이 그 어느 때보다도 좋은 후보가 많기 때문에 천천히 생각해 보겠다”고 전했다.민주당 경선의 운명을 판가름할 호남권 경선을 하루 앞둔 이날, 각 후보는 대전 합동토론회에 참여한 뒤 광주로 내려와 긴장감 속에 ‘슈퍼 먼데이(월요일)’ 전야를 보냈다. 특히 25~26일 국민의당 광주·전남·제주 및 전북 경선이 흥행에 성공한 데다 안 전 대표가 후보가 될 가능성이 짙어지면서 누가 반사이익을 얻을지 캠프마다 제각각의 셈법을 내놨다. 안 지사 캠프 관계자는 “국민의당의 높은 투표율은 문 전 대표가 안 된다는 사람이 강한 의지를 가지고 찍은, 아주 강한 반문 정서를 보여 주는 것”이라고 분석했다. 이 시장 측 관계자도 “잠재돼 있던 (문재인)대세론의 취약성이 드러났다”고 평가했다. 반면 문 전 대표 측은 “안 전 대표의 승리는 어느 정도 예상했던 결과다. 민심의 흐름이 한순간에 바뀌진 않는다”고 자신감을 보였다.문 전 대표 측은 호남에서 과반 득표를 자신하며 경선 이후를 준비하는 데 신경 썼다. 문 전 대표는 이날 대구시의회에서 기자회견을 열고 일자리 중심의 대구·경북 비전을 발표했다. 비문(비문재인) 인사 영입도 이어졌다. 2012년 대선 경선 당시 경쟁했던 경남지사 출신 김두관 의원을 캠프 공동선대위원장으로 영입했다. 또 하승창 전 서울시 정무부시장 등 박원순 시장 측 인사를 그러모아 시민사회와의 연결고리를 맡을 사회혁신위원회 ‘더혁신’을 출범시켰다.안 지사는 천안함 7주년을 맞아 ▲전략사령부 신설 ▲합참 중심 단일 지휘체계 개편 및 전시작전통제권 임기 내 전환 ▲장병 월급 인상(이병 기준 16만 3000원→30만원선) 등을 골자로 한 국방개혁 5대 과제를 제안했다. 이 시장 측은 충청지역 정책공약으로 “세종시를 지방분권 실현과 국토균형발전을 위해 실질적 행정수도로 완성시키겠다”고 발표했다. 전날에는 비문계 중진인 5선 이종걸 의원이 합류, 총괄선대위원장을 맡았다.●당 선관위, 카톡 유출 징계 안 하기로한편 이날 민주당 선관위 진상조사위원회는 경선 현장투표 결과로 추정되는 자료가 카카오톡 등으로 유출된 것과 관련해 최초 유출한 6명의 지역위원장에게 의도성은 없었다며 별도 징계를 하지 않기로 했다.광주 김진아 기자 jin@seoul.co.kr광주 홍희경 기자 saloo@seoul.co.kr광주 강윤혁 기자 yes@seoul.co.kr▶  재미있는 세상[나우뉴스], [웰 메이드 N] ▶ [인기 무료만화] [페이스북]ⓒ 서울신문(www.seoul.co.kr), 무단전재 및 재배포금지"}