{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=001&aid=0009173642", "datetime": "2017-04-09 07:01", "contents": "\"미래·유능함·통합 능력이 대통령 자격\"…후보 선출후 첫 인터뷰\"끝장토론 제안에 文서 돌아온 건 네거티브\"…\"당당히 토론하고 정책대결하자\"사드 배치 문제에 \"대통령은 국가 간 합의 넘겨받아야\"(서울=연합뉴스) 정재용 이광빈 홍지인 고상민 기자 = 국민의당 안철수 대선후보는 9일 \"더불어민주당 문재인 대선후보가 섀도 캐비닛(예비내각)을 만들겠다고 했는데, 저는 오픈 캐비닛을 만들겠다\"고 밝혔다.     안 후보는 국회의원회관에서 연합뉴스와 대선후보 선출 후 첫 단독 인터뷰를 하고, \"집권하면 대탕평 인사를 해 대탕평의 새 시대를 열 것\"이라며 이같이 말했다.    '오픈 캐비닛'을 만들겠다는 안 후보의 언급은 집권 후 이념과 지역, 정치세력 등을 뛰어넘어 실력 위주의 '드림팀'으로 내각을 구성하겠다는 뜻으로 읽힌다.     안 후보는 \"상대방 캠프에 있었던 사람일지라도 문제 해결의 최적임자라면 쓰겠다. 전국에 걸쳐 골고루 인재를 등용하겠다\"면서 \"새 정부는 내각을 새로 구성한 뒤 다른 정당과 협치의 틀을 만들어야 한다\"고 강조했다.     그러면서 \"인재 풀을 자기 편에서만 찾고 자기 편에서도 말 잘 듣는 사람만 찾다 보니, 무능한 사람이 중요한 일을 해결하는 직책을 맡게 돼 우리나라가 이렇게 됐다\"고 말했다. 최근 반기문 전 유엔 사무총장을 외교특사로 삼겠다는 구상을 밝힌 데 대해 \"경제와 민생 문제를 다 해결해야 하는 데 그런 일들을 병행하면서 반 전 총장이 외교 문제에서 먼저 주요국과 정지작업을 하면 그만큼 문제 해결에 더 속도를 낼 수 있다. 그렇게 풀어가는 게 시작이다\"고 말했다.    문재인 후보 측이 국민의당의 '40석 집권한계론'을 주장하는데 대해선 \"박근혜 대통령이 당선됐을 여당이 150석이 넘었는데 과연 국정운영을 잘했는가. 협치의 리더십을 발휘했는가\"라며 \"국민의당이 집권하든 민주당이 집권하든 여소야대\"라고 말했다.     그러면서 \"119석의 민주당이 계파패권주의에 매몰돼 아무하고도 협치를 하지 않고 그대로 갈 수 있다. 그게 더 안 되는 것이다\"라며 \"그러면서 국회 욕만 할 수 있다. 민주당이 집권하면 그런 모습이 벌어질 가능성이 훨씬 크다\"고 주장했다.    특히 안 후보는 최근 5자 다자대결 구도에서도 \"50% 이상의 지지로 당선되겠다\"고 자신한 데 대해 \"무엇보다 50% 이상의 지지를 받고 당선돼야 훨씬 더 제대로 개혁할 수 있는 힘을 갖는다\"면서 \"그래서 국민께 호소하는 것\"이라고 설명했다.연대론에 대해선 \"선거가 끝난 뒤 집권한 정당 중심으로 다른 당과 협의해 협치의 틀을 만드는 게 정상적\"이라면서 \"연대론이 난무하면 정책 선거가 사라진다. 국가 위기 상황에서 적어도 선거 기간만이라도 정책·콘텐츠 경쟁을 하는 게 소망이다\"며 불가론을 거듭 확인했다.      그는 선대위 구성에 대해 \"선대위에 대해 발표한 뒤 날이 갈수록 더 발전하고 변화하는 모습을 보일 것\"이라며 \"사실 국민이 선거 과정을 통해서 '이제 다음 정부는 어떤 모습이 되겠구나'하는 것을 느끼고 평가할 기회가 될 것\"이라고 설명했다.     이어 안 후보는 \"대통령은 시대가 불러줘야 한다. 국민이 시대의 과제를 해결할 수 있는 사람인지 보는 것이다\"라며 \"국민이 19대 대통령으로 바라보는 기준은 3가지다. 미래와 유능함, 통합이다\"라고 말했다.     안 후보는 당선 시 우선으로 시행해야 할 3대 과제로 \"지난 2월 발표한 교육개혁과 자강안보, 청년실업 문제 해결을 중점에 둔 일자리 정책이 가장 핵심\"이라고 제시했다. 대선을 네거티브 공방이 아닌 정책 및 비전대결로 끌어올릴 방안에 대해선 \"문 후보에게 끝장토론을 제안했는데, 돌아온 게 네거티브\"라며 \"네거티브 뒤에 숨지 말고 정정당당하게 토론해 정책대결을 하자고 다시 한 번 말씀드린다\"고 말했다.     이어 사드(THAAD·고고도 미사일 방어체계) 배치 문제와 관련, \"당초 국익에 도움이 안 된다는 판단에 반대했었다. 박근혜 정부가 제대로 된 과정을 거치지 않고 중요한 외교적 수순을 빼먹고 배치에 들어간 것\"이라며 \"중국을 이해시키려는 외교적 노력을 제대로 안 해서 국익에 막대한 손해를 끼쳤다\"고 지적했다.    안 후보는 \"그런데 이제 사드 배치가 진행되는 상황에서 더 이상 사드 배치를 반대하고 집권 후 철회하겠다는 것은 대통령이 되겠다는 사람으로서 책임있는 모습이 아니다. 대통령은 국가 간 합의를 넘겨받아야 할 책임이 있다\"고 말했다.     그는 \"더 근본적인 것은 사드 문제로 미국과 충돌하면서 한미동맹에 금이 갔을 때 북핵 문제라는 근본 문제를 제대로 해결할 수가 없다\"면서 \"미국 트럼프 정부와 우리가 대북정책을 긴밀하게 협의해나가야 한다. 그런 관점에서도 반드시 신뢰관계를 계속 유지하는 게 중요하다\"고 강조했다.     lkbin@yna.co.kr최신 유행 트렌드 총집결 #흥(클릭!)", "press": "연합뉴스", "title": "안철수 \"집권하면 오픈캐비닛 만들 것…대탕평 인사로 새 시대\""}