{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=001&aid=0009153402", "title": "안철수, 수도권 종횡무진…安風 북상에 '총력'(종합)", "press": "연합뉴스", "datetime": "2017-03-31 18:44", "contents": "'본선 승부처' 경기·서울 경선 앞두고 민심잡기 강행군\"꼭 저 안 찍어도 좋다…투표참여해야 정치가 국민 무서운 줄 알아\"전통시장 방문한 안철수(하남=연합뉴스) 홍기원 기자 = 국민의당 대선주자인 안철수 전 대표가 31일 오전 경기도 하남시 신장전통재래시장을 찾아 상인과 인사를 나누고 있다. 2017.3.31    xanadu@yna.co.kr(서울=연합뉴스) 고상민 박수윤 기자 = \"호남의 남풍이 부산·경남(PK)의 동풍으로 이어졌고, 대구·경북(TK)을 거쳐 수도권을 향해 거세게 북상 중이다.\"    국민의당 장병완 의원은 31일 오전 최고위원회의에서 당 대선주자인 안철수 전 대표가 일으키고 있는 안풍(安風·안철수 바람)의 흐름을 기상예보에 빗대 표현했다.    경선 흥행 열기 속 안 전 대표의 지지율이 최근 무서운 속도로 상승하면서 당내에서는 더불어민주당 문재인 전 대표와의 양자 대결 시 '이길 수 있다'는 자신감이 부쩍 생기는 분위기다.     한국갤럽이 지난 28∼30일 전국 유권자 1천10명을 대상으로 한 대선주자 지지도 여론조사(표본오차는 95% 신뢰수준에 ±3.1%포인트)에서 안 전 대표는 전주보다 9%포인트 급등한 19%를 기록, 1위 문 전 대표(31%)와의 격차를 줄이며 2위에 올랐다.    이번 한국갤럽 조사의 목표할당 사례수는 지난 1월 행정자치부 주민등록인구 기준 지역·성·연령별 가중 처리한 인원이다. 자세한 조사개요와 결과는 한국갤럽 홈페이지나 중앙선거여론조사심의위원회 홈페이지를 참조하면 된다.    이를 두고 당에서는 지난 2012년 대선의 안풍, 지난 4.13 총선 때의 '녹색돌풍'이 다시 불고 있다고 자평하고 있다.삼미시장 방문한 안철수(시흥=연합뉴스) 홍기원 기자 = 국민의당 대선주자인 안철수 전 대표가 31일 오후 경기도 시흥시 신천동 삼미시장에서 경선 투표 참여 캠페인을 하고 있다. 2017.3.31    xanadu@yna.co.kr안 전 대표는 앞서 4차례의 경선에서 모두 압승을 거둔 만큼 이제 본선의 최대 격전지가 될 것으로 보이는 수도권으로 바람몰이하는 데 총력전을 펼칠 계획이다.    안 전 대표는 이날 아침 하남의 신장시장을 찾아 지역 상인들의 애로를 들었다.    그는 시장에서 기자들과 만나 이른바 '안철수의 시간'이 느껴지느냐는 질문에 \"광주에서 시작해 부산과 대구를 거치면서 확신이 생겼다\"며 \"변화에 대한 열망을 어느 때보다 더 크게 느끼고 있다\"고 답했다.    그러면서 지지율 상승과 관련해선 \"지지율에 일희일비하지 않는다. 제 비전과 리더십에 대한 평가를 기다릴 따름\"이라고 낮은 자세를 취했다.    안 전 대표는 오후에는 서울로 건너와 직능경제인단체총연합회와 정책간담회를 가졌다.    그는 간담회에서 대한민국이 수출·내수·일자리·인구·외교 등 5가지 분야에서 절벽 상태에 있다며 민생해결이 차기 정부의 최우선 과제라고 재차 강조했다.    간담회를 마치고는 참석자들에게 주말 경기·서울·인천 경선을 의식한 듯 투표에 적극적으로 참여해달라고 당부했다.    안 전 대표는 \"투표에 참여하셔야 정치가 국민 무서운 줄 알게 된다. 정치가 자영업자 무서운 줄 알게 된다\"면서 \"꼭 저 안 찍으셔도 좋으니 이번에 국민의 힘을 보여달라\"고 말했다.    안 전 대표는 이후에도 수도권 구석구석을 돌며 투표 독려 캠페인을 열었다.     캠페인 장소는 부천역, 시흥 삼미시장, 광명 철산역, 안산 로데오거리 등으로 말 그대로 강행군이었다.    안 전 대표 캠프는 당 안팎에서 끊임없이 제기되는 '제3지대'와의 연대설에 대해 '선 긋기' 전략을 고수하면서 이번 주말 치러지는 수도권 경선 준비와 본선 전략 구상에 치중할 예정이다.중소상공인 공약 설명하는 안철수 전 대표(서울=연합뉴스) 김주성 기자 = 국민의당 대선주자인 안철수 전 대표가 31일 오후 서울 중구 직능경제인단체총연합회에서 열린 회원단체 회장단과의 정책간담회에 참석, 중소상공인 공약과 비전을 밝히고 있다. 2017.3.31    utzza@yna.co.kr국민의당 대선주자들은 1일 경기에 이어 2일엔 서울·인천 지역에서 경선을 치른다.    캠프 관계자는 \"수도권 경선에 최대 20만 명이 몰릴 수도 있다. 특히 서울은 무조건 흥행할 것으로 본다\"면서 \"더 중요한 것은 마지막이자 최종후보자 선출대회이기도 한 충청 경선\"이라고 강조했다.    본선이 40일도 채 남지 않은 만큼 판세의 향배를 좌우할지 모를 충청권의 표심을 미리 확인할 수 있는 바로미터라는 분석이다.    이 관계자는 \"충청권 표심에 따라 소위 '안철수의 시간'이 어떻게 진행될지 가늠할 수 있을 것\"이라며 \"캠프의 추가 방향성 등 우리가 앞으로 어떻게 움직여야 할지도 그때 결정될 것\"이라고 말했다.    gorious@yna.co.kr최신 유행 트렌드 총집결 #흥(클릭!)"}