{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=032&aid=0002778128", "datetime": "2017-04-05 14:19", "contents": "‘LG유플러스 현장실습생 사망 대책회의’ 회원들이 3월13일 서울 구로동  LG유플러스 고객상담센터(LB휴넷)  앞에서 기자회견 뒤, LB휴넷에서 실습 중 목숨을 끊은 여고생에게 추모 메시지를 남기고 있다. | 강윤중 기자 yaja@kyunghyang.com녹색당이 심상정 정의당 후보와 안철수 국민의당 후보의 교육 공약에 빨간펜을 들었다. 안철수 후보는 지난 2월 국회 연설에서 초등 5년, 중등 5년, 진로탐색학교 또는 직업교육 2년으로 학제를 개편하는 ‘5-5-2’ 공약을 발표해 주목받았다. 심상정 후보도 지난 2일 자사고·외국어고·국제고 등을 폐지하고 직업계고교의 비중을 약 50%까지 단계적으로 늘리는 등 북유럽식 교육을 주장해 눈길을 끌었다. 다른 대선 후보들은 구체적인 교육 정책을 내놓지 않은 상황에서, 두 후보의 교육 정책은 일각에서 혁신적인 정책으로 평가 받고 있다. 이런 두 후보의 교육 공약을 녹색당이 비판하고 나선 이유는 무엇일까. [관련기사]▶심상정 “외고·자사고·국제고 폐지…직업계고 50%로”[관련기사]▶안철수 “5+5+2로 학제 개편, 공교육 혁신을”녹색당은 3일 논평에서 심상정·안철수의 직업계고교 정책을 두고 “악마는 디테일에 있다”며 “‘공부는 할 사람만 하고 나머지가 먹고 살게 해주면 그만이라는 사고방식’ ‘불평등을 고착화시킬 수 있는 정책’”이라고 했다. “학교를 진정한 학문과 인권의 장으로 만드는 것을 포기하면 안 된다. 학교는 많은 사람들에게 피할 수 없는 현실이다. ‘공부할 사람만 공부하고, 아닌 사람은 기술 배워 취직하라’. 이것이 계급 분할이다. 이 위에서 만든 고용과 임금의 안정은 결국 다시 무너질 것이다. 우리는 계급 없는 사회를, 교육에서부터 구현해야 한다”고도 했다. 다음은 녹색당의 논평 일부다. “10대 중후반에 직업학교를 나와 빨리 취직해서, 돈 잘 벌게 해주면 좋은 교육인가? 더구나 현재 한국사회에선 직업계고교를 아무리 떠받들어도 그들이 졸업해서 잘 살 수 있다는 보장은 없다. 교육부터 먼저 건드린다고 일자리 대책이 나오긴 어렵다는 것이다. 한국 환경에선 직업계 고교 비중을 늘려봐야, 그 학교에서 ‘대학 진학반’이 성행하지 않을 것이라 장담하기도 어렵다. 그리고 가장 중요한 질문은 이것이다. 왜 사람들이 더불어 걷는 길을, 10대 중·후반부터 갈라버리려고 하는가. 우리는 고교평준화를 방해하거나 지연하는 갖가지 손길을 이미 겪은 바 있다. 그래도 그리 후퇴하지 않았던 고교평준화는, 진로탐색과 직업교육의 분리나 직업계고교 비중을 50%로 늘리는 발상으로 오히려 위협을 받고 있다. 사람을 빨리 취직시키는 게 능사가 아니다. 사람은 공부도 하고 기술도 배워야 한다. 아니, 그것은 하나이다”[민주주의는 목소리다]▶‘고졸 신화’ 팔아 ‘열정페이’ 만든 특성화고실제로 녹색당은 지난 20대 총선에서 이런 생각을 현실화한 교육(배움)공약을 발표했다. 학교에서는 오전에 국어, 영어, 수학, 과학, 사회 등의 수업을 받고 오후에는 목공, 체육, 악기, 요리, 그림, 텃밭 등을 배운다. 노동자의 권리·노동 인권에 대한 교육을 의무화하고 인권 사각지대인 고등학생 현장실습(현재 전문계고 현장실습)을 전면 개선한다. 학생들은 중·고등학교 6년 중 1년은 안식년을 보낼 수 있고, 연 수업일수 10% 범위 내에서 학기 중에 휴가를 갈 수 있다. 자사고는 폐지하고, 인문계와 전문계 구분을 없애 중등 종합학교로 통합한다. 시험에 기반한 성적표 대신 대화와 관찰의 기록이 담긴 학생성장기록부를 도입하고, 대학을 평준화하고 학생성장기록부와 면접구술로 대학입시제를 전환한다. 다음은 녹색당 논평 전문이다. 녹색당 논평녹색당은 지난 총선 ‘종합중등학교’를 정책으로 제시했다. 학생들을 분리하지 않겠다, 공부와 기술을 나누지 않겠다는 취지였다. 공통적으로 배울 것은 같이 배우고, 선택/보완/심화 과정은 각자가 스스로 설계할 수 있도록 하면 된다. 교육은 통합과 다양성을 함께 추구해야 한다. 아니, 기실 진정한 통합과 다양성은 하나다.4월 2일 정의당 심상정 대선 후보가 교육공약을 발표했다. 극단적 경쟁교육과 엘리트교육을 비판하는 원론에 동의하지 않을 사람은 별로 없을 것이다. 그러나 심상정 후보의 공약은 ‘분리주의’ 경향을 드러내고 있다. 그리고 이런 경향은 국민의당 안철수 대선후보의 교육공약에서도 이미 나타났다.안철수 후보는 지난 2월 6일 국회 연설에서 교육정책을 발표했다. 초등 5년, 중등 5년, 진로탐색학교 또는 직업교육 2년으로 학제를 개편하는 ‘5-5-2’가 주목받았다. 얼핏 교육년수를 건드린 것 같지만, 악마는 디테일에 있다. ‘5-5’뒤에 붙은 ‘2’는 진로탐색 ‘또는’ 직업교육이다. 이것은 ‘공부할 사람 따로, 기술 배울 사람 따로’를 뜻한다. 더 고약하게는 “공부는 할 사람만 하고 나머지가 먹고 살게 해주면 그만”이라는 사고방식과 맞닿아 있다.심상정 후보의 경우 직업계고교의 비중을 약 50%까지 단계적으로 늘리겠다고 말했다. 북유럽의 사례를 들기도 했다. 그러나 우리는 아주 좋은 교육에서도 나쁜 점을 찾을 줄 알아야 한다. 그것이 배움이다. 유럽도 ‘계급 분할’의 덫에 빠져 있지 않은가. 한국이 유럽이 가보지 못한 길을 먼저 갈 일은 없는 건가. 학문과 교육의 의미와 재미, 그리고 새롭게 다가오는 세상 앞에서 한국과 유럽은 ‘분리’되지 않는다.10대 중후반에 직업학교를 나와 빨리 취직해서, 돈 잘 벌게 해주면 좋은 교육인가? 더구나 현재 한국사회에선 직업계고교를 아무리 떠받들어도 그들이 졸업해서 잘 살 수 있다는 보장은 없다. 교육부터 먼저 건드린다고 일자리 대책이 나오긴 어렵다는 것이다. 한국 환경에선 직업계 고교 비중을 늘려봐야, 그 학교에서 ‘대학 진학반’이 성행하지 않을 것이라 장담하기도 어렵다.그리고 가장 중요한 질문은 이것이다. 왜 사람들이 더불어 걷는 길을, 10대 중후반부터 갈라버리려고 하는가. 우리는 고교평준화를 방해하거나 지연하는 갖가지 손길을 이미 겪은 바 있다. 그래도 그리 후퇴하지 않았던 고교평준화는, 진로탐색과 직업교육의 분리나 직업계고교 비중을 50%로 늘리는 발상으로 오히려 위협을 받고 있다.사람을 빨리 취직시키는 게 능사가 아니다. 사람은 공부도 하고 기술도 배워야 한다. 아니, 그것은 하나이다. 그리고 우리가 배울 것은 점점더 많아지고 있다. 안철수 후보는 ‘4차산업혁명’을 되풀이해서 말하지만 그 교육공약에 나타난 발상은 오히려 4차산업혁명에 배치된다. 21세기에 나타난 엉터리 전직 대통령을 보라. 우리는 지배자에게 지배당하지 않기 위해서 더 많이, 더 두루두루, 더 깊이 배워야 한다. 평생교육을 확대하는 건 당연한 것이고, 제도권 교육에도 넉넉한 기간을 보장해줄 필요가 있다. 여기에 기본소득과 청년기본소득은 ‘취업적령기’에 대한 고정관념과 집착을 없애나갈 것이다. 이것이 ‘교육혁명’이다.어떤 계열의 학교든 지금의 학교는 학교답지 못하다. 오래 다닐 필요가 있을까, 의문이 가득하다. 굳이 학교라는 경직된 공간을 고집할 필요도 없을 것이다. 그러나 학교를 진정한 학문과 인권의 장으로 만드는 것을 포기하면 안 된다. 학교는 많은 사람들에게 피할 수 없는 현실이다. ‘공부할 사람만 공부하고, 아닌 사람은 기술 배워 취직하라’. 이것이 계급 분할이다. 이 위에서 만든 고용과 임금의 안정은 결국 다시 무너질 것이다. 우리는 계급 없는 사회를, 교육에서부터 구현해야 한다.녹색당은 안철수, 심상정 후보 교육공약의 분리주의에 반대한다. 선의에서 나왔더라도 불평등을 고착화하는 공약임을 깨닫기 바란다. 끝없이 배우고자 한다면 두 후보가 교육공약을 변경할 가능성은 열려 있다. 녹색당은 그 가능성에 대해, 자신과 남을 분리하지 않는다.2017년 4월 3일 녹색당<이재덕 기자 duk@kyunghyang.com>▶ 경향신문 SNS [트위터] [페이스북]▶ [인기 무료만화 보기]©경향신문(www.khan.co.kr), 무단전재 및 재배포 금지", "press": "경향신문", "title": "녹색당이 안철수·심상정의 교육공약에 빨간펜 든 이유는?"}