{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=028&aid=0002359890", "datetime": "2017-04-06 16:25", "contents": "[한겨레] 성한용 선임기자의 정치 막전막후 128보수·고연령·고소득층 표심 5·9 대선 앞두고 갈팡질팡노태우→YS→이회창→MB→박근혜…지난 30년간 손쉬운 선택했지만 이번엔 복잡한 심정“문재인 될 바에 안철수 뽑는 게 낫지 않냐?”→“안철수는 제2의 김대중. 국민의당 홍어밭임.”→“그럴 바에 차라리 홍준표를 미는 게 낫다.”→“홍준표 뽑으면 문재인 당선되는데?”→“문재인 될 바에 안철수 뽑는 게 낫지 않냐?”  네 개의 연결된 계단을 끝없이 오르는 ‘눈속임 그림’에서 그 계단을 걷는 사람이 무슨 생각을 하는지 써놓은 글입니다. 생각이 돌고 돈다는 상징입니다. 제작자나 출처는 알 수 없습니다. ‘호남’을 ‘홍어’로 표현하는 것으로 미루어 ‘극우 일베’ 성향의 누군가가 만든 것이라는 짐작이 갈 뿐입니다. 안철수 국민의당 대선 후보가 6일 오전 서울 중구 프레스센터에서 열린 관훈토론회에서 패널들이 질문에 답하고 있다. 김태형 기자 xogud555@hani.co.kr  이들에게 ‘보수’라는 명예로운 이름을 붙이는 것이 온당한지 잘 모르겠습니다. 그러나 제가 최근 만난 ‘보수’, ‘고연령층’, ‘고소득층’ 인사들이 실제로 이와 비슷한 말을 자주 하는 것을 들었습니다.  제가 만난 자칭 보수 인사들은 몇 가지 특징이 있습니다. 대체로 박정희 압축성장 시대에 잘 나가던 사람들입니다. 박정희 시절에 대한 향수를 가지고 있습니다. 국가주도 불균형 성장을 강하게 추진한 박정희의 인권 탄압은 불가피했다고 생각합니다.  그런데 지금은 시장경제를 신처럼 떠받들고 있습니다. 국가의 규제가 성장을 가로 막고 있기 때문에 규제는 가급적 철폐해야 한다고 주장합니다. 법인세든 소득세든 세금을 올리는 것은 무조건 반대합니다. 가진 것이 많은 기득권층이 된 것입니다.  보편적 복지는 국가재정 파탄과 도덕적 해이를 가져온다고 확신합니다. 시혜적 복지나 선택적 복지에 찬성합니다. 김대중 노무현 정부 10년을 잃어버린 10년이라고 봅니다. 북한과 불필요한 남북정상회담을 해서 ‘퍼주기’를 했기 때문에 북한이 핵과 미사일을 개발할 수 있었다고 생각합니다.  이들이 더불어민주당 문재인 후보를 극구 반대하는 이유는 뭘까요? 문재인이 노무현의 복수를 위해 세상을 뒤집어 엎을 것으로 보기 때문입니다. 문재인이 자신들에게 뭔가 해코지를 할 것이라고 생각하기 때문입니다. 문재인은 ‘종북’이 틀림없다고 생각하기 때문입니다. 당선되면 미국이 아니라 북한을 먼저 방문한다고 말한 것이 결정적 증거라고 생각합니다. 문재인 후보 주변을 임종석 전 의원, 양정철 전 비서관 등이 둘러싸고 있는 것도 의심스럽게 바라봅니다. 자유한국당 홍준표 대선후보가 6일 오전 광주 북구 운정동 국립5.18민주묘지를 찾아 참배한 뒤 방명록에 <멸사봉공> 이라 쓰고 있다. 광주/강창광 기자 chang@hani.co.kr  1987년 대통령 직선제 개헌 이후 이들의 정치적 선택은 별로 어렵지 않았습니다. 1987년 대선에서는 대개 노태우를, 일부가 김영삼을 찍었습니다. 1992년에는 김영삼, 1997년과 2002년에는 이회창, 2007년엔 이명박, 2012년에는 박근혜를 찍었습니다. 참 편했을 것입니다.  그런데 2017년 5·9 대통령 선거를 앞두고 30년 동안 겪지 못했던 공포감이 엄습하고 있습니다. 지금까지 단 한 차례도 경험하지 못한 초유의 정치적 환경 때문입니다.  첫째, 현직 대통령이 갑자기 사라졌습니다. 박근혜는 탄핵으로 쫓겨나 감옥에 갔습니다. 지금까지 이런 적이 없었습니다. 허전하기가 이루 말할 수 없습니다.  둘째, 대통령 선거가 5월9일로 앞당겨졌습니다. 대선은 언제나 추운 12월에 하는 것인데 따뜻한 5월에 한다는 것 자체가 실감이 나지 않습니다. 이제 겨우 한 달 정도 남았다고 생각하면 아찔하기까지 합니다.  셋째, 영원할 줄 알았던 보수가 갑자기 사라졌습니다. 선거는 코앞으로 다가왔는데 보수정당의 대선후보들이 무대 중앙에 보이지 않습니다. 자유한국당의 홍준표 후보는 너무 경박해 보입니다. 유승민 후보를 지지하고 싶지만 지지도가 너무 낮습니다.  이런 상황에서 도대체 누구를 찍어야 할 지 갈피를 잡을 수 없습니다. 오죽하면 문재인 대통령을 막기 위해 한때 안희정 충남지사에게 기웃거렸겠습니까. 그러나 민주당에 선거인단으로 가입하는 것은 왠지 영혼을 더럽히는 것 같아서 민주당 경선에 참여하지도 못했습니다. 바른정당 대선 후보 유승민 의원이 지난달 29일 오전 서울 여의도 당사에서 열린 국회의원-원외위원장 연석회의에서 경선 후보자였던 남경필 경기지사와 엄지손가락을 들어보이고 있다. 강창광 기자 chang@hani.co.kr  자 이제 어떻게 해야 할까요? 이들의 선택에 2017년 5·9 대선의 결과가 좌우될 가능성이 높습니다. 이들의 선택지는 세 가지입니다.  첫째, 선거 당일까지 계속 고민만 하다가 그냥 기권하는 것입니다. 1997년 김대중, 2002년 노무현을 찍었던 사람들이 2007년에는 대거 기권했던 것처럼 말입니다. 그러나 보수 성향 유권자들은 지금까지 모든 선거에서 악착같이 투표를 하던 사람들입니다. 기권은 이들에게 익숙하지 않은 선택입니다.  보수 성향 유권자들 가운데 기권하는 사람들이 많을수록 투표율은 떨어질 것입니다. 역대 대통령 당선자와 당시 투표율은 1997년 김대중 80.7%, 2002년 노무현 70.8%, 2007년 이명박 63.0%, 2012년 박근혜 75.8%였습니다. 이번에는 투표율이 다시 60%대로 떨어질까요, 아니면 70%대를 유지할까요?  둘째, 문재인을 떨어뜨리기 위해 눈을 ‘질끈’ 감고 안철수를 찍는 것입니다. ‘안철수의 대한민국’이 어디로 갈 것인지, 안철수가 국민의당 40석으로 국정을 운영해 나갈 수 있을 것인지는 알 바가 아닙니다. 문재인 대통령을 막는 것이 최우선 목표이기 때문입니다. 이런 사람이 많아지면 안철수 후보의 대통령 당선 가능성은 높아집니다.  셋째, 정권을 넘겨주더라도 당당하게 보수 후보를 찍는 것입니다. 박근혜 탄핵과 수감으로 자유한국당과 바른정당의 차별성은 거의 사라졌습니다. 홍준표든, 유승민이든 마음에 드는 보수 후보를 선택하는 것입니다. 대선 이후 야당이라도 제대로 할 수 있도록 힘을 모아주자는 것입니다. 어차피 문재인도 대통령을 오래 할 것 같지 않으니 차라리 명분있게 물러서는 것이 긴 안목에서 지혜로운 선택이라고 생각하는 것입니다. 물론 두 사람이 후보 단일화를 해주면 좋을 것 같습니다.  보수 성향 유권자들이 세 가지 선택지 가운데 어느 쪽으로 많이 쏠릴까요? 선거 경험이 많은 정치인들과 전문가 몇 사람에게 물어보았습니다. 별로 도움이 되지 않았습니다. 너무나도 낯선 정치 환경 때문에 앞날을 예측할 수 있는 근거가 전혀 없다는 것입니다.  여러분은 어떻게 전망하십니까? 이 글을 읽고 있는 당신은 혹시 보수입니까? 그렇다면 어떤 선택을 하시겠습니까? 성한용 선임기자 shy99@hani.co.kr ▶ 한겨레 절친이 되어 주세요! [신문구독] [주주신청]▶ [페이스북] [카카오톡] [정치BAR][ⓒ한겨레신문 : 무단전재 및 재배포 금지]", "press": "한겨레", "title": " 안철수? 기권? 보수 후보?…‘멘붕 보수’의 세 갈래 길 "}