{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=002&aid=0002028609", "datetime": "2017-04-03 16:41", "contents": "[언론 네트워크] \"문재인, 정권 다 잡은 것처럼 거들먹…내가 TK 보수 적자\" [평화뉴스=김영화 기자] 박근혜 실각 후 마음 둘 곳 없는 대구 서문시장 민심을 얻기 위한 포스트 '보수 적자' 샅바싸움이 한창이다. 오늘은 유승민 바른정당 대선후보가 보수의 심장인 서문시장에서 \"진박에 무너진 TK 자존심을 되살리겠다\"며 \"TK가 보수 적자인 나를 선택해달라\"고 호소했다. 3일 오전 유승민(59.대구 동구을 국회의원) 바른정당 제19대 대통령 선거 후보가 대구 서문시장을 찾았다. 지난해 11월 30일 화재가 발생한 서문시장에 올 1월 방문한 뒤 바른정당 대선후보로 다시 시장을 들른 셈이다. 이날 유 후보 서문시장행에는 바른정당 김무성 고문과 이혜훈, 지상욱 국회의원, 이준석 서울 노원병 당협위원장, 권은희, 김희국, 류성걸 전 국회의원을 포함해 지지자 300여명이 몰렸다.▲ 유 후보가 '보수 적자'를 강조하며 TK 지지를 호소 중이다(2017.4.3) ⓒ평화뉴스(김영화)그는 이 자리에서 홍준표 자유한국당 후보에 대해 \"대통령이 되도 재판 받아야하는 무자격자\"라며 \"전직 대통령이 탄핵 구속된 마당에 불법장치자금 혐의로 형사피고인이 된 사람이 대한민국 대통령에 출마한 것은 몰상식하고 코미디 같은 일\"이라고 직격탄을 날렸다. 또 \"그런 후보를 대통령 후보라고 선출한 한국당은 부끄러움을 모르는 집단\"이라며 \"보수가 이 정도 수준은 아니다. 보수는 품격\"이라고 주장했다. 때문에 \"한국당 (홍준표) 후보는 자진사퇴하고 한국당은 해체하는 것이 정상\"이라고 했다.이어 한국당과 단일화에 대한 기자 질문에는 \"후보, 당 모두 문제 심각하다. 확정 판결나면 그 날로 대통령직 상실하는 사람이 출마 자격 없다. (친박) 탈당 이전에 전혀 바뀐 바가 없어 어렵다\"고 다시 선을 그었다. 특히 \"홍 후보는 막말 경연대회를 한다면 도저히 당할 수 없을 것\"이라며 \"옳고 바른 소리 경쟁에서는 이길 자신이 있다\"고 답했다. 국민의당과 연대에 대해서는 \"외교안보가 불안하다. 당론으로 사드 배치 반대하는 당이다. 그 문제 해결되지 않으면 단일화는 쉽지 않다. 대다수 민주당에서 나온 의원들이라 그 분들이 보수가 맞는지 의심스럽다\"고 했다. 홍준표, 문재인 후보와 달리 안철수 후보 개인에 대한 비판은 없었다.  ▲ 대구 서문시장을 찾은 바른정당 유승민 대선후보(2017.4.3) ⓒ평화뉴스(김영화)▲ 자신의 모교인 대구삼덕초 은사와 인사 중인 유 후보(2017.4.3) ⓒ평화뉴스(김영화)문재인 더불어민주당 후보에 대한 공세는 모두발언에서 상당한 양을 차지했다. \"안보, 경제가 불안하고 위험하기 짝이 없다\"며 \"사드에 반대하고 당선되면 미국보다 북한에 간다고 하고 군복무기간도 12개월로 줄이고 개성공단도 다시 열어 북핵 비용을 대주고 우리 쌀과 북 광물을 교환하자고 한다\"고 비판했다. 또 \"세금으로 공무원 숫자를 늘려 실업을 해결하겠다고 한다. 이런 어이없는 헛소리를 일자리공략이라고 내놓는 무능력에 실소를 금할 수 없다. 공무원 월급, 연금이 늘면 나라살림이 파탄에 이를 것\"이라고 했다.  이어 \"안보도 경제도 무능하면서 탄핵 하나만 붙들고 선거를 치르려 한다\"며 \"구상 없이 정권교체만 하려한다. 정권을 다 잡은 것 같이 거들먹거린다\"고 지적했다. 때문에 \"우리 대구경북이 민주당 세력에게 대한민국 맡길 수 있겠냐\"면서 \"노무현 대통령을 망친 노사모는 박근혜 대통령을 망친 진박 홍위병과 조금도 다를 게 없다. 국민 편가르기와 보복의 정치로 5년을 보낼 수 없다\"고 강조했다. 뿐만 아니라 유 후보는 \"큰장(서문시장 다른 명칭), 대구의 아들 유승민이 보수의 심장 큰장에서 호소 드린다. 아직도 괴로워하고 방황하는 대구경북. 대통령 탄핵과 구속으로 얼마나 착잡하고 괴로워하는지 잘 알고 있다\"면서 \"하지만 이제 승복할 수 밖에 없다. 보수의 적자인 나를 선택해 달라\"고 했다. 이날 유 후보는 고령층과 여성 상인들로부터 호응을 받았다. 아버지 유수호 전 국회의원 지역구가 서문시장이 있는 중·서구였던 인연이 있기 때문이다. 지지자들은 \"대통령 유승민\", \"유승민 빼고 나머지 정치인들은 다 내시\" 등의 구호를 외치며 연신 그를 응원했다. 반면 일부 상인들은 \"대통령 보내고 여기가 어디라고 오냐\", \"배신자 유승민\"이라며 얼굴을 붉혔다. 그러나 큰 마찰은 발생하지 않았다. 한편 홍준표 한국당 후보도 내일(4.4) 대구에서 TK선대위 발대식 후 2주만에 서문시장을 찾는다.프레시안=평화뉴스 교류 기사평화뉴스=김영화 기자 (movie@pn.or.kr)▶독자가 프레시안을 지킵니다 [프레시안 조합원 가입하기][프레시안 페이스북][프레시안 모바일 웹]Copyrightsⓒ PRESSian.com 무단전재 및 재배포금지기사제보 jebo.pressian.com", "press": "프레시안", "title": "유승민 \"막말 홍준표·사드반대 안철수와 단일화 어렵다\""}