{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=001&aid=0009151918", "title": "안철수, 김종인이 내민 손 잡을까…손학규 역할론 관측도", "press": "연합뉴스", "datetime": "2017-03-31 12:00", "contents": "김종인전 더불어민주당 비상대책위 대표(왼쪽)와 국민의당 안철수 전 대표[연합뉴스 자료사진]金, 安에 호의적 평가 전환하며 '통합연대' 참여 연일 손짓安, 지지율 급등세 속 자강론 강화…손학규 고리로 연대 논의 전망도(서울=연합뉴스) 홍지인 박수윤 기자 = 김종인 전 더불어민주당 비상대책위 대표가 국민의당 안철수 전 대표에게 연일 연대의 손짓을 보내면서 그간 소원한 사이였던 두 사람이 손을 잡을 수 있을지 관심이 쏠린다.    민주당 탈당 이후 문재인 전 대표에 대항하는 '통합연대'에 본격적 시동을 건 김 전 대표는 비문(비문재인) 주자들 가운데 가장 높은 지지율을 달리는 안 전 대표를 향해 이전과는 확연히 다른 평가를 하며 '러브콜'을 보내고 있다.    김 전 대표는 전날 연합뉴스와의 통화에서 안 전 대표의 '통합연대' 참여 가능성에 대해 \"안 전 대표도 매우 합리적인 사람이다. 나는 그렇게 전제를 한다\"면서 \"그 사람도 정상적인 사람이니까 상식적으로 생각할 수 있겠지\"라고 말했다.    지난해 2월 당시 안 전 대표에 대해 \"의사를 하다가 백신 하나 개발했는데 경제를 잘 알겠나\"라고 혹평한 것과는 180도 다른 평가다.     이에 대해 김 전 대표 측근으로 최근 더불어민주당을 탈당한 최명길 의원은 평화방송 라디오에 나와 \"(안 전 대표는) 객관적으로 봐도 변화돼 있지 않으냐. 김 전 대표의 평가도 그렇게 변한 것\"이라고 말했다.    최 의원은 그러면서 \"김 전 대표가 문 전 대표에 대해서 한 말 등과 비교해서 보면 어떤 쪽과 접점이 있는지는 생각해 볼 수 있는 것 아니겠나\"라고 말했다.    김 전 대표는 2012년 대선 당시 '안철수 멘토'로 불렸던 법륜스님과 최근 조찬회동을 하고 '통합연대' 구상을 주제로 얘기를 나눈 것으로 알려졌다.    그러나 안 전 대표는 '자강론'을 고수하며 외부 세력과의 단일화는 물론 대선 전 연대에도 부정적 입장을 굽히지 않고 있어 김 전 대표의 통합연대에 선뜻 발을 담글 가능성은 크지 않아 보인다.    게다가 최근 경선에서의 압승으로 지지율이 급등세를 타면서 독자노선을 통한 '문재인 꺾기'에 더욱 자신감을 보이는 상황이다.     안 전 대표 측 관계자는 연합뉴스와의 통화에서 \"(김 전 대표와) 사전 교감이 전혀 없다\"며 \"김 전 대표는 본인이 대통령이 될 수 있다고도 생각하지만, 그것보다는 문재인 전 대표를 대통령이 못 되게 하는 것이 더 급하고 중요한 것\"이라며 김 전 대표의 최근 발언에 대해 별다른 의미를 부여하지 않았다.악수하는 김종인-손학규지난 7일 서울 중구 한 음식점에서 만나 악수를 나누고 있는 김종인(왼쪽) 더불어민주당 전 비대위 대표와 손학규 민주당 전 대표 [연합뉴스 자료사진]    두 사람 사이의 구원(舊怨)도 풀어야 할 숙제다.     김 전 대표는 선거대책위원장 자리에 앉은 지난해 1월 당시 탈당 후 창당을 추진하던 안 전 대표에 대해 \"안철수 신당은 기본 원칙을 무시하는데 잘 될 것으로 생각하지 않는다\"고 비판했다.    이에 안 전 대표는 김 전 대표 영입론에 대해 \"만약 노 대통령께서 살아계셨다면 절대 동의하시지 않았을 것\"이라고 맞받아쳤고, \"(안철수가) 경제를 잘 알겠나\"는 김 전 대표 발언에 대해 사석에서 격한 반응을 보인 것 알려졌다.    이런 가운데 국민의당 경선주자인 손학규 전 민주당 대표의 역할론도 거론된다.    손 전 대표는 최근 당내 경선 구도에서 안 전 대표에 크게 밀리자 굳이 경선 승리에 매달리기보다는 개혁 세력 간 연대를 통한 집권에 더 무게를 두고 있다는 입장을 내비치고 있다.    김 전 대표는 탈당 결심을 굳힌 직후인 지난 7일 손 전 대표와 단둘이 만나 향후 행보를 논의하는 등 두 사람은 이미 접점을 갖추고 있다.     손 전 대표 측의 한 관계자는 \"손 전 대표가 두 사람 사이를 잇는 고리 내지 연결점 역할을 할 수 있을 것\"이라고 말했다.    이에 일단 내달 초 당내 경선이 마무리되고 후보가 선출되는 시점을 전후로 해서 손 전 대표가 고리가 되는 연대 논의가 시작될 것이라는 관측도 나온다.    ljungberg@yna.co.kr최신 유행 트렌드 총집결 #흥(클릭!)"}