{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=421&aid=0002653099", "datetime": "2017-04-05 09:00", "contents": "안철수 국민의당 대선주자가 4일 오후 대전시 중구 한밭체육관에서 열린 '국민의당 완전국민경선 제19대 대통령 선거후보자 선출대회 대전-충정지역 합동연설회'에서 대선후보로 선출 된 후 수락연설을 마치고 손을 들어 인사를 하고 있다. 안 후보는 누적 득표율 75%로 18%에 그친 손학규 대선주자를 누르고 국민의당 대선후보로 선출됐다. 2017.4.4/뉴스1 © News1 주기철 기자문재인 꺾을 지지율 상승 위해 연대론 필요성 제기안 후보 자신이 반대입장…단일화 합의도 험로 예상(서울=뉴스1) 곽선미 기자 = 안철수 전 국민의당 공동대표가 4일 당 대통령 후보로 확정됐다. 안 후보는 대선 경선이라는 1차 고비를 7차례 경선 '완승'으로 순조롭게 넘겼지만 대선 본선까지 앞으로도 적잖은 고비가 아직 남아 있다. 불과 1개월여밖에 남지 않은 대선 선거운동 기간 동안 지지율을 최대한 끌어올려 유력 대통령 후보인 문재인 민주당 후보를 꺾을 체급을 만드는 게 가장 큰 난제다. 정치권에서는 이를 위해 비문(非문재인)연대를 기반삼아 '후보 단일화'를 이루는 게 현실적이라는 지적이지만 안 후보 자신이 이를 반대하고 있어 실현 가능성이 불투명한 상태다. 설사 후보 단일화에 나선다고 하더라도 각당 대선주자들이 저마다 완주의사를 피력하고 있어 '후보단일화 합의'가 순조로울지도 미지수다. ◇安 경선 승리로 자신감 획득해도 2위주자 이미지안 후보는 이번 대선 경선을 거치면서 상당한 자신감을 획득했다. 지난달 25일부터 전날(4월4일)까지 총 7차례 치러진 전국 순회 경선에서 누적 득표율(여론조사 포함) 75.01%로 압승을 거뒀다. 첫 경선지이자 최대 승부처로 꼽혔던 호남·제주 경선에서의 압승이 '안풍'(安風)의 발현지가 됐고 이것이 돌풍으로 확전했다는 게 안 후보와 당의 자평이다.그뿐만 아니라 안 후보는 이번 경선에서 대중적 지지도도 끌어 올렸다. 전국 순회 경선에서 연승 행진을 이어가면서 언론의 집중적 관심을 받았고 잠시 잊혀졌던 안 후보에 대해 다시 주목하는 계기를 만들었다. 이전과 달라진 발성화법으로 '샤이(Shy)철수' 이미지를 완전히 벗고 '강(强)철수'를 이미지를 굳힌 것도 경선을 통해 얻은 점이다.하지만 아직 2위 주자 이미지를 완전히 탈피하지는 못했다. 일부 여론조사에서 경쟁상대인 문 후보를 가상 양자대결에서 앞서는 일부 조사가 나오기도 했지만 다자 대결 구도를 상정한 대부분의 여론조사에서 그는 아직 2위에 머물러 있다. 이를 극복하는 방안을 찾을지 여부가 대선가도의 최대 관건인 셈이다.◇연대론 관측은 무성하나 실현은 미지수실제 안 후보는 한 때 5%까지 추락했던 지지율을 이번 경선을 통해 단숨에 끌어올려 2위 자리를 탈환하긴 했지만 아직 문 후보와의 간격이 상당하다. 이를 더 좁히기 위해서는 안 후보 자신이 밝히듯 '자강론'으로 돌풍을 태풍으로 만들어 자력으로 1위 자리를 꿰차거나, 다른 주자들과 단일화를 통해 지지율을 끌어올리는 방안이 있을 수 있다. 정치권에서는 연대론이 그나마 짧은 시간 가장 가파르게 지지율을 끌어올릴 수 있어 유력한 방안으로 꼽는다. 하지만 연대론에 대해 안 후보는 전날(4일) 후보 수락연설에서 \"특정 후보를 반대하기 위한 연대는 없다\"고 거듭 밝히며 선을 명확히 그은 바 있어 현재로선 실현 가능성이 없는 쪽에 무게가 실려 있다.남은 방안은 자강론뿐인데, 이는 눈에 띄는 정책이나 대선 프레임 선점 등 특별한 이벤트가 없는 이상 단숨에 폭발력을 발휘하기엔 한계가 있다. 그 때문에 안 후보가 부인을 거듭하더라도 결국 선거가 임박한 시점에는 DJP연합 등 과거 사례들처럼 바른정당, 자유한국당 등 범여권과 비문연대로 대변되는 세력을 끌어모아 연대 논의에 나설 수밖에 없다고 정치권은 바라보고 있다. 이런 연대 추진 움직임은 샤이(Shy)보수, 셰임(Shame)보수로 대변되는 숨어있는 보수층의 지지를 이끌어내 안 후보의 표 확장력을 키울 수 있다는 게 정치전문가들의 대체적인 견해다. 상대적으로 진보 지지층에 머물러 있는 문재인 후보를 꺾을 최후의 보루라는 주장이다.이와 관련 한 정치전문가는 최근 뉴스1과의 통화에서 \"안 후보의 지지율은 분명히 상승세에 있다. 안희정 후보가 민주당 경선에서 패배하자 안철수 후보로 옮겨가고 있다\"며 \"그러나 아직은 안풍이 문 후보를 압도할 정도 파괴력을 지닐 수 있을지 좀 더 지켜봐야 한다. 후보 단일화 등 확실한 유인책이 없으면 추가 상승이 어려울 수도 있다\"고 지적했다.하지만 비문연대는 단순히 특정 후보를 반대하고 정권을 차지하기 위한 연대라는 인식을 심어줄 수 있어 연대의 명분을 분명히 세우는 게 또다른 숙제다. 완주 의사를 피력하고 있는 홍준표 한국당 후보, 유승민 바른정당 후보, 나아가 비문연대의 구심점 역할을 하고 있는 김종인 전 더불어민주당 대표 등과 원활한 연대 논의가 이뤄질지도 미지수다. 안 후보가 연대 논의에 참여하는 쪽으로 방향을 틀더라도 험로가 예상되는 이유다.gsm@▶ 놓치면 후회! 최신 만화 보기 / 2017년 나의 운세 보기▶ 여러분의 제보를 기다립니다. 제보하기(클릭!)[© 뉴스1코리아(news1.kr), 무단 전재 및 재배포 금지]", "press": "뉴스1", "title": "경선 첫고비 넘은 안철수…대선 승리까진 '산 넘어 산'"}