{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=047&aid=0002146296", "datetime": "2017-04-04 09:26", "contents": "안희정·이재명·최성, 유세 못 해... 언론 '분열' 강조, 보수 결집 유도 위한 것[오마이뉴스 글:임병도, 편집:김도균] ▲  2017년 4월 3일 문재인 후보가 더불어민주당 19대 대선 후보로 확정됐다. ⓒ 더불어민주당문재인 후보가 더불어민주당 대선 후보로 선출됐습니다. 문 후보는 4월 3일 구로구 고척스카이돔에서 열린 민주당 수도권·강원·제주 권역 대통령 후보자 선출대회에서 60.4%를 득표했습니다.만약 문재인 후보가 과반에 미달했다면 4월 8일 예정됐던 결선 투표까지 가야 했습니다. 그러나 전국 누적 득표율 57%로 과반이 넘어 결선 투표 없이 대선 후보로 확정됐습니다.2012년 대선 경선에서 문 후보는 총 득표율 56.2%로 2017년과 비슷했습니다. 그러나 2012년은 34만7183표를 받았고 이번에는 93만6419표를 얻었습니다. 그때보다 무려 60만 표가량을 더 얻은 셈입니다.특히 2012년 대선 경선에서는 파행 사태도 벌어졌습니다. 그러나 이번 2017년 대선 경선은 짧은 기간이었지만, 큰 충돌이나 파행 없이 후보들 모두 경선 결과에 승복했고 무사히 마무리됐습니다.안희정·이재명은 왜 문재인 지지연설을 하지 않았나? ▲  민주당 대선 후보로 문재인 후보가 확정된 이후 안희정,이재명, 최성 후보 등이 함께 꽃다발을 들고 손을 올리고 있다. ⓒ 임병도민주당 대선 경선이 끝난 직후 인터넷 커뮤니티와 SNS 등에서는 왜 안희정 후보와 이재명 후보가 문재인 후보를 지지하는 연설을 하지 않느냐는 의견 등이 나왔습니다.대선 경선에서 일부 나왔던 네거티브의 앙금이 남아 있는 거 아니냐는 주장도 제기됐습니다.대통령 선거 기간에도 안희정 지사나 이재명 시장이 문재인 후보를 지지하지 않을 것이라는 예상도 나왔습니다. 그러나 이 모든 것은 억측에 불과하고 사실과 다릅니다.?공직선거법제86조(공무원 등의 선거에 영향을 미치는 행위금지)②지방자치단체의 장(제4호의 경우 소속 공무원을 포함한다)은 선거일전 60일(선거일 전 60일 후에 실시사유가 확정된 보궐선거 등에 있어서는 선거의 실시사유가 확정된 때)부터 선거일까지 다음 각 호의 어느 하나에 해당하는 행위를 하여서는 아니된다.2. 정당의 정강·정책과 주의·주장을 선거구민을 대상으로 홍보·선전하는 행위. 다만, 당해 지방자치단체의 장의 선거에 예비후보자 또는 후보자가 되는 경우에는 그러하지 아니하다.3. 창당대회·합당대회·개편대회 및 후보자선출대회를 제외하고는 정당이 개최하는 시국강연회, 정견·정책발표회, 당원연수·단합대회 등 일체의 정치행사에 참석하거나 선거대책기구, 선거사무소, 선거연락소를 방문하는 행위. 다만, 해당 지방자치단체의 장선거에 예비후보자 또는 후보자가 된 경우와 당원으로서 소속 정당이 당원만을 대상으로 개최하는 정당의 공개행사에 의례적으로 방문하는 경우에는 그러하지 아니하다.공직선거법에 따라 선거 유세를 하지 못하는 지자체장들공교롭게도 문재인 후보를 제외하고 안희정, 이재명, 최성 후보 모두가 지방자치단체장입니다. 이들은 공직선거법에 따라서 대선 후보 선출대회에는 참석할 수 있었지만, 문재인 후보 지지 연설 등을 할 수는 없었습니다.앞으로도 안희정, 이재명, 최성 후보는 지방자치단체장이기 때문에 선거 지원 유세를 지원하거나 참여 또는 홍보를 적극적으로 하지 못합니다. 대선 경선에 대한 앙금이 아니라 '공직선거법' 때문입니다.선거가 시작되더라도 안희정 지사나 이재명 시장 캠프에 있던 인사들 모두가 문재인 캠프에 들어가지는 못할 것입니다. 일부 인사들만이 당 선거 캠프로 합류하게 됩니다. 100% 합류가 아니라고 해서 문재인, 안희정, 이재명 세 사람이 서로 싸우고 있다고 보기는 어렵습니다.다만, 일부 의원들이 개인적으로 선거 유세를 하거나 소극적인 태도를 보일 수가 있는데, 그런 몇 사람 때문에 민주당이 분열하고 있다는 결론을 쉽게 내리면 안 됩니다. 엄청난 규모의 선거 캠프보다는 선거 전략을 제대로 펼칠 수 있는 내실 있는 캠프가 오히려 필요할 수도 있기 때문입니다.분열을 조장하는 언론, 과연 누구에게 도움이 될까? ▲   2012년과 2017년 민주당 대선 경선이 끝난 다음 날 조선,중앙,동아일보의 1면 ⓒ 임병도2012년 9월 16일 문재인 후보가 민주당 대선 후보로 확정됐습니다. 다음날 <조선일보>, <중앙일보>, <동아일보>는 1면에 문재인 후보 사진을 크게 배치됐습니다.2017년 4월 3일 문재인 후보가 대선 후보로 확정된 후 오늘 자(4월 4일) <조선일보>, <중앙일보>, <동아일보>를 보면 2012년보다 훨씬 사진이 작습니다.<조선일보>는 1면을 '북핵' 기사로 배치했습니다. <중앙일보>는 대선 경선 사진 없이 '문재인 \"양자구도는 안철수, 구여권 연대 의미\"'라는 제목으로 기사를 발행했습니다.특히 <중앙일보>는 4월 3일 1면에도 '문, 안 양강구도, 커트라인은 안철수 35%'라며 문재인 후보와 안철수 후보의 양자대결만을 강조했습니다. ▲  <내일신문>이 보도한 문재인-안철수 양자구도 설문조사에서 인터넷 조사 60%를 차지했던 서베이링크 ⓒ 임병도문재인 후보와 안철수 후보는 일부 호남권의 지지가 겹칩니다. 문재인과 안철수 후보의 양자대결을 강조하면서 나오는 말이 '호남권의 선택'입니다. 이런 논조는 호남권의 분열을 조성하는 언론 행태입니다.호남과 민주당의 분열이 기사화되고, 언론에 자주 보도되면 가장 이득을 보는 사람은 누구일까요? 자유한국당 홍준표 후보입니다.자유한국당과 바른정당, 국민의당이 합쳐 단일 후보를 낸다는 것은 그리 쉽지 않은 일입니다. 선거가 불과 36일 남은 상황에서는 더욱 어렵습니다.문재인 후보와 연관된 키워드로 '분열'만 반복되고 언론에 보도된다면, 결국 선거는 '반문 연대'만 강조되고 '도로 친박, 역시 보수'만 뭉쳐지는 효과가 벌어집니다.민주당 대선 경선에서 안희정, 이재명, 최성 후보는 그들이 가진 역량을 제대로 다 보여주지 못했습니다. 아마 이들은 2017년 대선 경선을 발판으로 지금보다 더 넓고 높게 날아오를 것입니다.안희정, 이재명, 최성 후보가 문재인을 지지하지 않거나 선거 캠프에 합류하지 않는다고 문제가 엄청나다고 떠드는 언론은 분명한 목적이 있습니다. 바로 문재인 후보가 제19대 대통령이 되는 것을 막는 일입니다.저작권자(c) 오마이뉴스(시민기자), 무단 전재 및 재배포 금지덧붙이는 글 | 이 글은 정치미디어 The 아이엠피터 (theimpeter.com)에도 실렸습니다. ☞ 이 기사 응원! 자발적 유료 구독 [10만인클럽]☞ 모든 시민은 기자다! [오마이뉴스 기사 더보기]☞ 페이지 좋아요! 공식 [페이스북]", "press": "오마이뉴스", "title": "'문재인-안철수 양자대결' 부각한 보수언론의 노림수"}