{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=018&aid=0003789553", "datetime": "2017-04-04 05:31", "contents": "- 안철수,문재인과 일대일 구도 강조..文 대항마 부각- 보수지지층, 야권성향 문재인 대신 안철수 선택할 수도[이데일리 하지나 기자]문재인 후보가 더불어민주당 대통령 후보로 3일 선출됐다. 문 후보는 지지율에서 안철수 국민의당 경선후보, 홍준표 자유한국당 후보, 유승민 바른정당 후보에 여유있게 앞서가고 있다. 이는 이들이 모두 대선에서 완주한다는 이른바 ‘다자구도’를 전제로 한 것이다. 문재인-안철수-홍준표(범 보수 단일화) 후보와의 3자 구도에서는 그 간격이 조금 좁혀진다. 하지만 여전히 문 후보가 여유있게 승리하는 것으로 나온다. 하지만 문재인-안철수 양자구도에서는 상황이 다르다. 격차가 크게 좁혀지는 것은 물론, 일부 여론조사에서는 역전 상황이 벌어지는 것으로 나타났다. 양자 구도 형성의 최대 변수는 중도 및 보수층의 향배다. 최순실 국정농단 사태와 박근혜 전 대통령의 탄핵의 후폭풍으로 보수정당의 집권가능성은  희박하다. 중도·보수층이 최선이 아닌 당선 가능성이 높은 차선을 뽑는 ‘전략적 선택’을 할지가 최대 관심사로 떠올랐다. ◇안철수 연대론 불가 배경은? 그동안 ‘자강론’으로 문재인 대세론에 맞섰던 안철수 국민의당 전 대표는 최근 ‘국민에 의한 연대’를 주장하고 나섰다. 안 전 대표는 “국민을 믿고 국민의당을 믿고 전진해야 승리할 수 있다”며 “국민에 의한 연대, 그 길만이 진정 승리의 길”이라고 말했다. 이는 인위적인 정당 연대나 후보단일화하는 방법 대신 수권능력을 부각하면서 보수정치권에 낙담한 보수·중도층의 지지를 자연스럽게 끌어 들이겠다는  것이다. 섣부르게 연대나 후보단일화를 진행하면 정권교체의 명분이 퇴색되고, 야권 지지층이 이탈할 가능성이 있기 때문이다. 보수 정치권이 붕괴된 상황에서 중도·보수층 유권자들이 야권성향이 강한 문재인 더불어민주당 전 대표 대신 안 전 대표를 선택할 가능성이 있다고 판단한 것이다. 앞서 대선후보자를 선출한 자유한국당과 바른정당은 보수 적통을 둘러싼 기싸움이 치열해지면서 각자 도생할 가능성이 커졌다. 유승민 바른정당 대선 후보는 이날 라디오 방송에 출연, 홍준표 자유한국당 대선 후보에 대해 ‘무자격 후보’라고 일침을 놓으며, 단일화 가능성을 일축했다. 그는 “국민이 어느 후보가 자격이 있고 보수를 대표할 수 있는지를 봐줘야 한다”면서 “그런 점에서 끝까지 완주하겠다, 보수의 대표가 되겠다”고 했다. 홍 후보 또한 “내가 보수 진영의 적통 후보가 됐는데, 적통 후보가 다른 당과 연대하고 중도사퇴하는 일은 없다”라고 잘라 말했다. 안철수 국민의당 전 대표가 3일 제주도 제주시 봉개동 제주 4·3 평화공원에서 열린 4·3 희생자 추념식에서 황교안 대통령 권한대행과 인사하고 있다. [연합뉴스]정치컨설팅업체 ‘더모아’ 윤태곤 정치분석실장은 “다른 보수 후보자들이 먼저 굽히고 들어온다면 (안철수 후보 지지층이 이를) 받아들 일 수 있는 폭이 커질 수 있다”면서 “하지만 바른정당이나 자유한국당과 거래하는 것처럼 (안철수 후보가) 후보단일화나 연대를 추진하면 지지층이 용인할 수 있는 범위 밖”이라고 지적했다.   ◇文 대항마 부각…보수층 전략적투표 유도   현재로선 문재인-안철수 양자대결 구도로 대선이 진행될 가능성은 낮다.  하지만 국민의당은 지속적으로 문 전 대표와의 일대일 구도를 강조하고 있다. 이는 안 전 대표가 유일한 문재인 대항마라는 점을 부각해 보수층의 ‘전략적 선택’을 유도하겠다는 전략으로 해석된다. ‘전략적 선택’이란 유권자들이 제일 좋아하는 후보에게 투표하는 대신 당선가능한 차선의 후보에게 투표하는 것을 말한다. 그동안 정치적 대안이 부재했던 호남 지역을 중심으로 이같은 성향이 투표 행위가 이뤄졌다.  안 전 대표가 보수정당과의 연대나 후보단일화에 반대하는 것은 두 가지 면에서 그에게 득으로 작용하고 있다. 독자적인 중도·보수 지지층을 형성하고, 동시에 다른 보수정당 지지자들의 추가 지지율 상승을 막는 효과도 있다. 여론조사를 살펴보면, 현재 유승민·홍준표 후보는 중도·보수층을 모두 아우르지 못하고 있다. 지난 28~30일 한국갤럽이 진행한 여론조사 결과, 5자 가상대결에서 유승민·홍준표 후보의 지지율은 합해서 14%에 불과하다. 반면 안 전 대표를 지지한다고 밝힌 응답자 중 47%가량이 자신을 중도·보수층이라고 답변했다. 이는 전주대비 29%포인트가량 늘어난 수준이다. (1010명 대상, 휴대전화 RDD방식, 표본오차 95%에 신뢰수준 ±3.1%포인트, 중앙선거여론조사심의위 홈페이지 참조)결국 안 전 대표가 기존 보수정치권에 실망하고, 박근혜 전 대통령의 탄핵으로 정권교체 필요성에 공감하고 있는 중도·보수 지지층들을 얼마나 흡수할 수 있을지가 주요 변수다. 홍형식 한길리서치 소장은 “전략적 선택은 이념과 지지성향과 상관없이 일어날 수 있는 투표행위”라면서 “일반적으로 보수층들은 투표를 많이 하는데, 지지할 후보가 없다면 과거보다 투표율은 떨어질 수 있으나 전략적 투표를 할 가능성도 있다”고 말했다. 하지나 (hjina@edaily.co.kr)＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞", "press": "이데일리", "title": "문재인-안철수 양자대결은 박빙...보수 '전략적 선택' 할까"}