{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=052&aid=0000993565", "title": "문재인 지지율 1위 속 안철수 급등", "press": "YTN", "datetime": "2017-04-01 23:10", "contents": "■ 윤희웅 / 오피니언라이브 센터장[앵커] 대선까지 이제 38일 남았습니다. 자유한국당, 바른정당, 정의당 대선 후보는 확정이 됐고 더불어민주당과 국민의당도 윤곽이 드러나고 있습니다. 여론조사 결과를 중심으로 대선 민심 살펴봅니다. 윤희웅 오피니언라이브 센터장과 함께합니다. 안녕하십니까?이번 주에 나온 여론조사의 특징을 보면 문재인 전 대표가 1위를 그대로 유지를 하고 있고요. 그리고 두드러진 것이 안철수 전 대표의 부상이 눈에 띄는 결과가 나왔어요.[인터뷰] 그렇습니다. 지금 어쨌든 문재인 전 대표는 계속해서 1위를 달리고 있고 이른바 대세론을 구가하고 있는 것이라고 할 수 있을 텐데요. 문재인 전 대표가 민주당의 경선도 막바지로 가고 있는 상황에서 지금 그래프가 나오고 있는데요.지금 문재인 전 대표가 오차범위 내이기는 합니다마는, 다소 줄기는 했습니다만 30% 초반대를 유지하고 있는 상황이라고 할 수 있겠고. 안철수 국민의당 전 공동대표가 10%, 3월 14일, 16일 10%에서 이번 주 조사에서는 19%까지 올랐습니다.[앵커] 전체 주요 주자들의 지지율인데요. 안희정, 안철수 두 주자의 순위가 바뀐 것을 볼 수가 있었죠. [인터뷰] 그렇습니다.[앵커] 이제 10개월 만에 2위로 안철수 전 대표가 올라선 건데 그 이유는 어떤 걸로 꼽을 수 있나요?[인터뷰] 일단 안철수 전 대표가 지지율이 상승한 것은 안희정 충남지사의 민주당 경선에서의 지지율 하락과 연동되어 있다고 보시면 되겠습니다. 그러니까 안희정 후보의 경우에는 보수층과 중도층의 지지를 받았고 충청표의 지지를 받고 있던 상황이었는데요.그런 것이 민주당 경선이 사실상 문재인 전 대표로 확정되는 것으로 인식이 되게 되면서 안희정 지사에게 다소 기대를 갖고 지지를 보냈던 중도층, 보수층들이 안철수 전 대표에게 옮겨가면서 안철수 전 대표가 최근에 지지율이 급등하는 현상이 나타났다, 이렇게 보시면 자연스러울 것으로 생각합니다.[앵커] 민주당 문재인 전 대표 같은 경우 지지율 추세는 어떻게 봐야 됩니까, 여러 진영으로부터 협공을 당하고 있는 모양새인데요.[인터뷰] 맞습니다. 지금까지도 공세들이 있기는 있었습니다마는 그럼에도 불구하고 안정성 또견고성을 가지고 있기 때문에 그게 눈에 띄게 떨어질 가능성은 높지 않다고 볼 수 있을 텐데요. 일단은 경선에 끝나게 되면 지금 30% 대에서 40% 대로 지지율이 상승할 것으로는 보입니다.왜냐하면 안희정 지사, 이재명 시장 등의 지지층을 일정 부분 흡수를 할 수 있기 때문인데요. 그런데 어쨌든 1등이 되고 각 정당에서 진영이 갖춰지게 되면서 지금까지는 이른바 최순실 게이트라든가 박 전 대통령의 탄핵이라든가 또는 구치소 수감, 이런 굵직굵직한 사건들이 계속 있었기 때문에 또 각 정당의 경선이 이뤄지고 있었기 때문에 1위를 달리고 있는 문재인 전 대표에 대한 공세가 사실은 비교적 약했다고 할 수 있거든요.그러나 이제 각 당이 정비가 되게 되고 대선 국면에 본격적으로 들어가게 되면 1위 주자에 대한 공세가 더욱더 거세질 가능성이 있는데요. 이런 것들도 과감하게 대응하는 것이 필요할 수 있을 텐데 1차적인 과제는 이재명 성남시장이 갖고 있던 지지율 그다음에 안희정 지사가 보유하고 있던 지지율을 과연 이중에서 어느 정도 흡수할 것인가가 상당히 중요한 관건이 될 것으로 보입니다.이중에서 한 절반 정도 가져갈 가능성이 있는데요. 이재명 시장의 지지율이 많이 옮겨갈 수 있겠습니다만 안희정 지사가 갖고 있던 중도층과 보수층에서는 약간 지지층의 특성이 다르기 때문에 그것을 충분하게 흡수하는 데 다소간 제약이 있을 것으로 전망됩니다.[앵커] 안철수 전 대표의 지지율 상승을 놓고 추미애 민주당 대표와 박지원 국민의당 대표하고 좀 논쟁을 했습니다. 추미애 민주당 대표는 일부 언론을 중심으로 국민의당 띄우기가 좀 지나치다, 이런 평가를 했고요.박지원 국민의당 대표는 언론이 띄우는 것이 아니라 민심이 띄우기를 하는 거다, 이렇게 서로 다른 해석을 했는데요. 무엇이 진실이라고 보십니까?[인터뷰] 일단 사실은 민주당 경선에 대한 국민적 관심 또 경쟁력 있는 주자들이 많았기 때문에 그것을 단순히 비교하기보다는 민주당의 경선에 대한 관심도가 현격히 높았다고 볼 수 있겠죠. 왜냐하면 선거인단 참여도 200만이 넘었던 상황이고 국민의당 같은 경우에는 현장 투표이기 때문에 직접 행동을 한다는 가중치를 부여할 수 있는 측면이 있습니다마는 아마 전체적으로 최종으로 끝나게 되면 전국적으로 한 20만 명 정도 참여할 것으로 예상되거든요.그러니까 사실은 차이는 크다고 할 수 있을 텐데 그것을 가지고 어쨌든 왜 국민의당보다 훨씬 선거인단이 많은데도 불구하고 국민의당 경선이 흥행에 대박을 쳤다 하는 표현들을 언론들이 하느냐인 것인데 이것은 최근에 국민의당에 대한 주목도가 높아지고 또 안철수 전 대표에 대한 지지가 상승하고 있는 것에 따른 민주당 차원에서의 견제가 일정 부분 시작되었다고 보시는 것이 합리적일 것으로 보이고요.어쨌든 경선 규모에서는 국민의당이 훨씬 밀리기는 했습니다만 일정 부분 어쨌든 호남 등에서 민주당과 경쟁할 수 있는 동력을 확인했다라는 것에 정치적 의미를 부여할 수 있는 측면이 있기 때문에 앞으로 양당 간의 경쟁, 견제 이런 것들이 더 심화될 것으로 전망이 됩니다.[앵커] 안철수 전 대표는 집권하면 반기문 전 총장을 외교 특사로 모시겠다, 이런 뜻을 밝혔는데요. 이게 전략이 무엇인지 또 민심은 어떻게 나올지 궁금합니다.[인터뷰] 지금 반기문 전 총장이 가지고 있었던 지지층은 보수, 중도, 충청이었거든요. 그것이 불출마를 결정하게 되면서 안희정 지사에게 간 것입니다. 그러니까 안희정 지사가 사실은 보수층, 중도층, 충청표를 일정 부분 가지고 있는 상황이었던 것이라고 할 수 있을 텐데 민주당 경선이 끝나가는 시점이기 때문에 그것이 끝났을 때 안철수 전 대표 측에서 흡수하기 위해서 선제적 조치를 취하는 메시지라고 볼 수 있거든요.지금 안철수 전 대표 측에서는 또 한 가지 보수층과 아니면 보수 정치 세력과 직접적으로 손을 잡지 않으면서도 보수층을 흡수하려고 하는 행보를 보이는 것인데 그것이 지금 전형적으로 나타나고 있는 것이라고 할 수 있습니다.그래서 반 전 총장을 어쨌든 외교특사로 활용하겠다는 메시지를 통해서 어쨌든 갈 곳을 잃은 어떤 보수층의 표를 또는 충청표를 흡수하고자 하는 것을 하고 있는 것인데 일정 부분 효과를 있을 가능성 배제할 수 없다고 볼 수 있습니다.[앵커] 자유한국당과 국민의당, 바른정당 같은 경우에는 연대가 거론되고 있지 않습니까? 물론 성사 가능성 이것은 좀 차치하고라도요. 그래서 안철수, 홍준표, 유승민 이 세 사람이 합칠 경우에는 대선 판도에 어떤 변화를 줄까요?[인터뷰]지금 연대가 원활하게 이루어진다라고 볼 수는 없을 텐데 어쨌든 지금 단순히 이 후보들이 얻고 있는 지지율의 합을 더하게 되면 문재인 전 대표와 어쨌든 비슷한 수준, 경쟁구도를 만들 수 있는 단순 수치의 합은 나오고 있는 상황이라고 할 수 있겠습니다.그러나 어쨌든 이것이 쉽게 될 수 있을지는 봐야 되는데요. 왜냐하면 지금 자유한국당 안철수 전 국민의당 공동대표 입장에서는 자유한국당과 연대하는 것에 대해서는 상당히 신중할 수밖에 없을 것으로 전망이 됩니다.왜냐하면 안철수 전 대표를 지지하고 있는 표 또는 국민의당을 지지하고 있는 표들은 야권 성향이 강한 호남표가 있다고 할 수 있겠고요. 또 정권심판과 정권교체를 바라는 기류를 포함하고 있는 중도층 기류도 있을 수 있을 텐데요.만약에 지난 정권의 여당이었던 자유한국당과 직접적으로 단일화, 연대를 시도할 경우에는 자칫 정권책임론에 연루될 수도 있는 것이기 때문에 그렇게 되면 야권 성향인 호남표라든가 정권심판을 바라는 중도층의 일부 이탈 가능성도 배제할 수는 없거든요.또 나아가서 민주당과 경쟁을 하고 있는 상황인데요. 민주당으로부터 아주 집요한 공세의 소재를 제공하는 측면도 있기 때문에 그런 부분으로 봤을 때는 원활하게 그 연대가 이뤄질지는 좀 미지수다 이렇게 봐야 될 것 같습니다.[앵커] 그러면 주요 정당 후보 5자 대결일 경우 갤럽 지지율을 한번 보도록 하겠습니다. 문재인 전 대표 40%.[인터뷰] 문재인 전 대표가 40%를 보이고 있고요. 1위를 달리고 있는데 안철수 전 대표가 각당의 후보가 정해졌다고 보고 지금 나오는 조사인데요. 그런 과정에 있을 때 안철수 전 대표가 지난 주 23%에서 29%로 여기서 6%포인트 올라서 문재인 전 대표와의 격차를 불과 11%포인트 차로 줄였다는 것입니다. 그런데 지금 보면 홍준표 자유한국당 후보 같은 경우에는 3%포인트가 오히려 줄었거든요.그러니까 지금 이것은 무엇을 이야기를 하는 것이냐면 문재인 대 안철수의 구도가 일정 부분 형성되는 단계로 진입하고 있음을 보여주는 것이라고 할 수 있겠고 오히려 여기서는 보수 후보들이 어쨌든 상당히 경쟁력을 갖는 데 있어서 안철수 전 대표가 보수표를 일정 부분 흡수하게 되면서 보수진영의 후보들이 어떤 경쟁력을 갖추는 데 제한적일 수밖에 없음을 일정 부분 보여주는 측면도 있겠습니다.앞으로 어쨌든 이것이 한 자릿수 정도까지, 10%포인트 이내 격차로 줄어들 가능성, 경선이 완전히 끝나게 되면. 그럴 가능성도 배제할 수 없겠습니다.[앵커] 그러면 양자 구도 가능성 어떻게 봐야 되니 겁니까, 문재인 대표, 안철수 전 대표 같은 경우 두 사람의 대결 가능성도 있는 겁니까?[인터뷰] 지금 어쨌든 다른 후보들이 다른 정당의 후보, 유승민 후보라든가 또는 자유한국당 홍준표 후보 또 정의당의 심상정 후보 같은 경우에는 완주를 어쨌든 이야기를 강하게 강조하고 있는 상황이거든요. 그래서 지금 일부 여론조사에서 양자 대결을 어쨌든 가정해서 조사결과를 내놓고 있는데요. 지금 나오고 있는 것 같은 경우에는 동아일보 조사였는데 양자대결에서 문재인 전 대표. [앵커] 오차범위 안에 들어있는.[인터뷰] 오차범위 내에서 팽팽한 접전을 보이고 있는 상황입니다. 이런 조사들이 많이 발표될 텐데 이것은 가정해서 하는 것이기 때문에 실제로 이것이 구현된다고 보기는 힘들겠습니다마는 이런 양자 간의 대결 구도가 계속해서 거론이 되게 될 경우에는 어쨌든 보수층의 표 같은 것들이 안철수 전 대표로 추가적으로 이동할 가능성이 있는 것이기 때문에 그런 데 효과를 줄 것으로 보이기는 하는데요.다만 여기서 다른 정당의 후보들이 정말로 완주할 것인지 여부가 매우 중요한 상황이 되겠습니다. 왜냐하면 정의당의 심상정 후보가 완주할 경우에는 문재인 전 대표와 진보적 성향이 측면이 공통된 것이 있기 때문에 표가 중첩되는 일정 부분 있을 수 있겠고. 반면에 자유한국당과 바른정당의 후보가 완주할 경우에는 안철수 전 대표의 표가 상승하는 데 제약 요인으로 작용할 수밖에 없을 텐데요.그렇기 때문에 만약에 양자구도가 아니더라도 양강구도가 형성될 가능성은 상당히 높아졌다고 할 수 있을 텐데 여기에서 특별히 앞으로 주목해야 될 부분은 보수 진영의 후보들의 지지율이 한 15% 수준을 넘느냐, 넘지 못 하느냐의 여부가 안철수 전 대표가 문재인 전 대표와 경쟁 구도를 형성하는 데 여부를 판단하는 매우 중요한 가늠 측면이 될 수밖에 없습니다.왜냐하면 보수진영의 후보들의 지지율의 합이 15%를 넘게 되면 안철수 전 대표가 문재인 전 대표와 경쟁구도를 이루는 데 지지율을 확보할 수 있는 공간이 줄어드는 것인데 비해서 보수진영의 후보들이 한 10%, 출마를 하고 완주를 한다고 하더라도 10% 정도에 그치게 된다면 안철수 전 대표와 문재인 전 대표가 경쟁구도를 이루는 형국을 아마 형성할 가능성이 더 높아진다, 이렇게 보겠습니다.[앵커] 거기서 보수 후보라고 하는 것은 현재로 보면 홍준표 지사와 유승민 대표와의 이렇게 합을 말씀하시는 건가요?[인터뷰] 두 명의 후보가 각자 나올 경우 또는 합쳐서 단일 후보로 나오는 경우 모두 합쳐서 얘기하는 것인데요. 양당 간에 단일화 이야기도 지금 나오고 있고 또 홍준표 지사 같은 경우에는 의지를 강하게 드러내고 있기는 합니다만 이것이 원활하게 이루어질지 여부도 의문인 측면도 있습니다. 왜냐하면 합한다고 했을 때 시너지 효과를 발휘할 것이냐. 또는 안정적으로 15%를 가져갈 것이냐에 대한 여부가 확실치 않은 부분이 있다고 하겠고요.그 룰을 두고도 사실 논란이 있을 수 있습니다. 왜냐하면 홍준표 지사 측에서는 바른정당과 자유한국당의 지지층만 놓고 단일화 조사를 하자는 얘기를 할 가능성이 있는 데 비해서 야권층으로부터 일정 부분 호감을 갖고 있는 유승민 후보 측에서는 야권 대선이기 때문에 야권층까지 포함한 일반 국민 전체를 놓고 여론조사를 하자라고 얘기할 수도 있는 것이거든요.그렇기 때문에 여론조사의 대상을 어디까지 둘 것이냐 여부에 따라서 후보들의 단일후보 결정이 판단날 수도 있기 때문에 그것이 매끄럽게 진행될 가능성도 사실 그렇게 높은 상황은 아니라고 이렇게 봐야 될 것 같습니다.[앵커] 보수 후보 진영이 15%를 기준으로 해서 그 이상을 얻을 경우에는 결국 3자구도로 끝까지 갈 수도 있는 그런 상황이라고 봐야 되는 거죠? [인터뷰] 3자구도이나 어쨌든 그것이 보수진영의 후보가 어쨌든 문재인 전 대표라든가 안철수 전 대표의 지지율의 경쟁구도를 만드는 데는 상당히 제약이 그럼에도 불구하고 있을 수밖에 없고 그러면서 2강1중이라든가, 또는 1강 1중 1약이라든가 이런 구도로 전개될 가능성이 더 높지 않을까. 왜냐하면 보수층 같은 경우에 상당 부분 위축이 돼 있는 상황이고요.상당 부분 어쨌든 보수 후보를 통해서 이번 대선의 승리 기대감이 현저히 낮아짐으로써 보수층이지만 야권 후보이지만 보수에게도 수용이 높은 중도 후보에게 이미 상당 부분 지지와 관심을 표명하고 있는 상황이기 때문에 그것이 이번 대선에서는 다시 복원돼서 보수 후보의 경쟁을 이전 수준만큼 올릴 가능성은 현재로서는 그렇게 높아 보이지 않습니다.[앵커] 유승민 후보와 홍준표 후보의 단일화 연대 가능성은 좀 적다, 낮다라는 말씀을 아까 해 주셨는데요.[인터뷰] 일정 부분 의지는 있고 물밑대화가 상당히 전개될 것으로 보이기는 할 텐데요. 그런데 그것이 아까 말씀을 드린 대로 과연 그 단일화 룰을 어떻게 할 것이냐. 1담판에 의해서 할 것이냐, 어느 한 명이 양보를 해야 하는데 그건 쉽지 않고 뭔가 룰에 의해서 결정될 것인데 그 룰에 따라서 유불리 여부가 각 후보에 따라서 다르기 때문에 그것이 아주 매끄럽게 전개될 가능성이 높지는 않다는 것인데요. 어쨌든 그다음에 이것이 아까 말씀을 드렸습니다만 두 후보가 후보단일화를 했을 때 강력한 시너지 효과를 벌이고 이전의 보수층을 규합할 수 있다는 확신이 들어야 될 텐데 그것이 확신이 들지 않는 상황이기 때문에 그 상황에서도 어쨌든 상당히 지연되거나 덜컹거릴 가능성도 높다고 이렇게 보겠습니다.[앵커] 다음 주부터 나올... 최종적으로 후보가 다 다음주에는 결정이 되지 않겠습니까? 다음 주부터 나올 여론조사가 상당히 주목이 되는데요.지금 또 하나의 변수가 박근혜 전 대통령이 구속됐고 다음 주부터 조사를 받게 될 텐데 이번 대선 민심에는 어떤 영향을 줄 것이라고 보십니까?[인터뷰] 원래 대통령이 불행한 일을 당하거나 이렇게 될 경우, 또 구속되거나 할 경우에는 일반적으로는 어쨌든 그러면 보수층이 대규모 반발하게 되면서 규합 내지는 결집될 수 있지 않을까 하는 일부 예상이 있을 수 있겠습니다마는 이번 같은 경우에는 그렇게 가기는 쉽지 않을 것으로 보입니다. 일부 강성 보수층의 결집은 있겠습니다마는 이것이 어떤 정치적 반대층에 의한 정치적인 핍박이나 박해가 아니라 검찰과 법원의, 어떤 중립적인 기관에 의한 국가기관에 의한 결정이었다는 점, 그리고 이것이 다시 한 번 최순실 게이트가 상당히 어쨌든 문제가 컸다고 것을 다시 재확인하는 효과가 크다는 점에서 보수층 전반이 결집되는 그래서 판세에 어떤 변화를 가져올 정도로 가기는 쉽지 않다고 할 수 있겠고요.다만 이것이 어떤 정권심판기류가 높게 형성돼 있었는데요. 그 정권심판 기류를 다소간 완화 내지는 조정하게 되는 요인으로 작용할 가능성은 있게 됩니다.그러면 지금까지 문재인 전 대표가 정권심판 기류가 매우 높았을 때 어떤 상당한 민주당과 문재인 전등가 프리미엄을 얻는 유리한 환경이었던데 다소간 변화 여지가 있을 수 있고 다른 후보를 선택하는 기준들도 다양화될 수 있는 측면들이 있거든요. 그런 부분에 박 전 대통령의 구속 여부가 판세에 있어서 일정 부분 영향을 줄 수 있다는 것입니다.[앵커] 알겠습니다. 여론 결과를 중심으로 대선 민심 살펴봤습니다. 윤희웅 오피니언 라이브 센터장이었습니다. 고맙습니다.▶뉴스 덕후들의 YTN페이스북 ▶\"대한민국을 구할 대통령을 찾아라\" 2017 대선! 안드로메다[저작권자(c) YTN(Yes! Top News) 무단전재 및 재배포 금지]"}