{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=057&aid=0001109472", "datetime": "2017-04-09 10:42", "contents": "사진=연합뉴스대한민국호(號)를 5년간 이끌어갈 선장을 뽑는 '장미 대선'이 9일을 기점으로 30일 앞으로 다가왔습니다.본선은 더불어민주당 문재인·국민의당 안철수·자유한국당 홍준표·바른정당 유승민·정의당 심상정 후보 등 5자 구도로 일단 닻을 올렸습니다. 당초 민주당 문 후보가 '대세론'을 등에 업고 독주해온 구도는 각 당의 경선이 마무리되면서 급격히 흔들리고 있습니다. 특히 국민의당 안 후보의 지지율이 급상승하면서 초반 판세가 '2강 3약'으로 재편되고 구(舊)야권 후보 간의 '양강대결'이 뚜렷해지는 흐름을 보입니다. 이미 민주당 문 후보와 국민의당 안 후보는 연일 검증공세를 주고받으면서 대선판을 달구고 있고, 지지세가 상대적으로 미미한 한국당 홍 후보와 바른정당 유 후보는 '갈길 잃은' 보수층을 겨냥한 쟁탈전을 벌이고 있습니다. 한 달 남은 대선은 '대세론' 성벽을 지키려는 문 후보와 이를 허물어뜨릴 기세의 안 후보 간의 격전 무대로 탈바꿈하면서 그 틈바구니에서 범보수 후보들이 추격전을 펴는 흐름이 조성될 것으로 보입니다. 이런 상황에서 개헌과 협치를 매개로 한 합종연횡 움직임도 사그라지지 않고 있어 뻔해 보이던 이번 대선판이 안갯속으로 빠져드는 양상입니다. 독보적인 선두를 달리다 최근 각종 여론조사에서 국민의당 안 후보와 오차범위내에서 접전을 벌이고 있는 문 후보는 안 후보가 지금까지 제대로 된 검증무대에 오르지 않았다고 보고 '미세 현미경'으로 철저하게 검증하겠다고 벼르고 있습니다.문 후보 측은 \"안 후보 지지율은 자력이 아닌 반기문-황교안-안희정을 거친 반문(반문재인) 성향의 부유(浮遊)층이 상당 부분을 차지한다\"고 분석했습니다.문 후보측은 \"안 후보의 집권이 청산대상인 적폐 세력에게 오히려 정치적으로 부활할 기회를 주는 것\"이라는 프레임으로 안 후보측을 견제하고 있습니다.아울러 국민의당이 40석 소수 정당이라는 점을 부각하면서 문 후보가 인수위 없는 정권을 잘 이끌 '준비된 후보'이자 적폐청산과 통합의 적임자임을 강조할 것으로 보입니다. 경선 승리에도 흡수하지 못한 안희정 충남지사와 이재명 성남지사의 지지층을 되찾아 오는 게 최대 관건입니다. 국민의당 안 후보 측은 '여리박빙'(얇은 얼음을 밟듯이 위험하다는 뜻)의 마음가짐으로 대선에 임한다는 계획입니다. 국민의당과 안 후보는 선거 초반 '양강구도'를 만드는 데 성공했다고 자평하고 지지층을 단단하게 결집하고 '중도층'으로 지지세를 확장하기 위한 대책 마련에 부심하고 있습니다.안 후보 측은 \"4월 15일 20%, 4월 30일 35%로 지지율을 끌어올려 대선 당일 51%를 거두는 게 목표였는데, 상승세가 너무 빨리 왔다\"고 말했습니다.이 때문에 현재 지지도를 자신만의 지지층으로 만들기 위해 견고성을 높여야 하는 숙제를 안고 있다는 게 대체적인 시각입니다.안 후보 측은 선관위 주최의 대선후보 '무대본' 스탠딩 TV 토론이 문 후보를 넘어설 수 있는 변곡점이 될 것으로 기대하고 있습니다. 자유한국당 홍 후보는 이날 경남지사직을 사퇴하면서 공개석상에서 선거운동을 하지 못했던 '족쇄'를 벗어던집니다. 그는 이어 10일 퇴임식 직후 예비후보 등록을 하고 선거운동에 나선다. 그 첫 행선지는 경북 상주입니다. 국회의원 재선거 지지유세 성격도 있지만, 대구·경북(TK)에서 지지기반을 다지려는 포석입니다. 이를 통해 '우파·보수의 본류'라는 점을 부각한다는 전략입니다.이런 인식이 확산하면 국민의당 안 후보에게 쏠린 보수층의 지지가 회귀하고 자연스레 바른정당을 흡수하면서 '보수대통합'이 이뤄진다는 게 그의 생각입니다. 바른정당 유 후보 측은 대선 초입에서 원내교섭 정당 중 가장 낮은 지지율을 기록하지만, TK 변화를 시작으로 뒤집기를 자신하고 있습니다.최근 들어 일부 여론조사에서 TK 상승세가 확연하다고 보고 이달 말까지 지지율 반등 모멘텀만 형성하면 TV 토론 시작과 함께 지지율이 급상승할 것으로 전망하고 있습니다. 하지만 보수표심이 기존 야권주자에게로 향하는 등 한 자릿수에서 맴도는 지지율을 두 자릿수로 올리는 게 홍·유 후보의 급선무라는 지적입니다.정의당 심 후보는 개혁정부를 원하는 진보층의 표심을 통해 지지세를 확산하는 '진보강화론'을 내세우며 표심을 자극하고 있습니다. 후보들이 저마다 수성과 역전을 꿈꾸는 가운데 합종연횡 가능성도 여전합니다. 대세를 형성한 기존 야권에 대항하기 위해서는 범보수 결집이 필요하다는 게 그중 하나다. 뿌리가 같은 한국당과 바른정당의 통합론입니다.하지만 유 후보가 통합 절대 불가를 고수하고 있고, 홍 후보는 바른정당의 '백기투항'을 요구하는 상황에서 쉽지 않아 보입니다.여기에 국민의당 안 후보와 범보수 후보 간의 이른바 비문(비문재인) 단일화 시나리오도 거론되지만 안 후보가 자강론을 주창하는 데다 호남을 기반으로 한 국민의당이 보수세력과 연대하는 것은 실(失)이 더 많다는 게 정치권 안팎의 시각입니다.김종인 전 민주당 대표와 정운찬 전 국무총리 등의 연합과 이를 주축으로 기존 정당 후보와의 단일화 추진 등도 일각에서 거론되지만 실현 가능성은 미지수입니다. [MBN 뉴스센터 / mbnreporter01@mbn.co.kr]< Copyright ⓒ MBN(www.mbn.co.kr) 무단전재 및 재배포 금지 >", "press": "MBN", "title": "장미 대선 코 앞…안철수 후보 지지율 급등에 '양강대결' 구도"}