{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=020&aid=0003054115", "title": "‘몰아주기’ 사라진 호남… 문재인 44.1% vs 안철수 37.7%", "press": "동아일보", "datetime": "2017-03-31 03:04", "contents": "[동아일보][창간 97주년/대선/여론조사]지역-세대-이념별 표진보·중도 진영으로 지형이 기울어진 가운데 실시되는 5·9대선에서는 호남과 TK(대구경북)에서의 ‘몰표 현상’이 사라지고 ‘세대 변수’에서도 40대가 아닌 50대가 세대 간 균형추로 자리 잡은 것으로 나타났다.○ 호남 몰표 사라질까?  ‘여권과 야권’으로 맞붙었던 역대 대선과 달리 이번 대선은 대통령 파면으로 여권이 사실상 붕괴하면서 각 지역의 민심이 요동치고 있다. 동아일보가 28, 29일 리서치앤리서치에 의뢰해 실시한 여론조사에서 ‘야권의 심장’인 호남의 표심은 이전과 다른 양상으로 나타났다. 역대 대선에서 ‘될 사람을 밀어주자’며 몰표 성향을 보여 온 호남은 이번 대선에선 더불어민주당 문재인 전 대표와 국민의당 안철수 전 대표에게 고른 지지를 보내고 있다. 5자 대결 시 문 전 대표는 호남에서 44.1%의 지지를, 안 전 대표는 37.7%의 지지를 받는 등 역대 대선에서 나타났던 호남 민심의 쏠림 현상이 사라졌다. 엄경영 시대정신연구소 대표는 “호남에 남아 있는 반문(반문재인) 정서와 호남 다수당인 국민의당의 존재 때문에 이번 대선에서는 호남 몰표 현상이 사라질 가능성이 높다”고 분석했다. 특히 양자 대결의 경우 문 전 대표가 20대(58.9%), 30대(57.1%), 40대(51.2%)에서 강세를 보이는 반면 안 전 대표는 50대(51.7%), 60대 이상(57.7%) 등 장년층 지지가 높아 세대 간 분화도 뚜렷할 것으로 보인다. ○ 갈 곳 잃은 ‘나그네 표심’ TK 선거 때마다 보수정당 후보에게 표를 몰아주며 ‘보수의 성지’로 불린 TK 표심은 길 잃은 모습이다. 바른정당 대선 후보인 유승민 의원은 5자 구도에서도 안 전 대표(25.2%)와 홍준표 경남도지사(22.4%), 문 전 대표(15.8%) 등에게 밀려 8.9%의 지지율을 보이는 데 그쳤다. 유 의원을 제외한 4자 대결 시에는 TK 지역에서 ‘지지 후보가 없다’는 유권자(22.4%)가 전국에서 가장 많았다. 옛 야권 후보들의 강세 속에 TK 민심이 표류하고 있다는 점을 뒷받침하는 결과다.  다만 안희정 충남도지사가 상대적으로 TK에선 강세를 보였다. 안 지사는 안 전 대표와 양자 대결을 벌일 경우 41.9% 대 35.6%로 앞섰다. 문 전 대표는 TK에서 안 전 대표와 양자 대결을 벌일 경우 21.9%로 안 전 대표(51.0%)에게 크게 밀리는 것으로 나타났다. 문 전 대표에 대한 거부감이 훨씬 큰 셈이다.  PK(부산울산경남)에선 양자 대결 시 안 전 대표(46.5%)가 문 전 대표(34%)를 누르는 것으로 조사됐다. 지난달 3, 4일 조사에선 문 전 대표(39.0%)가 안 전 대표(27.9%)를 앞섰는데 이번 조사에선 뒤집힌 것이다.  호남과 TK, PK가 일방적으로 어느 한쪽의 손을 들어주지 않을 가능성이 높아지면서 수도권의 중요성이 더욱 높아졌다는 분석이 나온다. ○ 세대 균형추 50대로 이동  보수 성향 유권자들은 5자 대결에서 홍 지사(34.2%), 안 전 대표(26.5%), 유 의원(9.3%), 문 전 대표(8.5%) 순으로 지지를 보냈다. 역대 대선에서 보수정당 후보에게 압도적 표를 몰아줬던 보수층 표가 이번 대선에선 상대적으로 분산되고 있는 것이다. 중도 성향 유권자들 역시 문 전 대표(37.7%)와 안 전 대표(31.0%)에게 고른 지지를 보냈다. 반면 진보 성향 유권자들은 문 전 대표(64.8%)에게 과반의 지지를 보냈다.  세대별 조사에서는 전국적으로 20, 30, 40대는 문 전 대표가 50% 안팎의 지지를 받아 확연하게 앞섰다. 반면 50대와 60대 이상에서는 안 전 대표의 지지율이 문 전 대표보다 높았고, 홍 지사를 지지하는 유권자도 적지 않았다.  윤태곤 더모아 정치분석실장은 “과거엔 세대 전쟁에서 40대가 균형추 역할을 했지만 이번 대선에선 50대 초중반이 새롭게 캐스팅보트를 쥐고 있는 것으로 나타나고 있다”고 분석했다. 이어 “문 전 대표는 20∼40대의 강세를 50대까지 얼마나 끌어올릴지, 안 전 대표는 장년층의 지지를 어떻게 40대 이하로 확산시킬지가 관건”이라고 말했다.길진균 leon@donga.com·박성진 기자▶ 동아일보 단독 / 동아일보 공식 페이스북▶ \"아직도 당신만 모르나 VODA\"ⓒ 동아일보 & donga.com, 무단 전재 및 재배포 금지"}