{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=001&aid=0009141546", "title": "승세 굳힌 안철수, 孫·朴 다독이며 '본선' 정조준", "press": "연합뉴스", "datetime": "2017-03-28 11:15", "contents": "孫·朴 끌어안으며 '관리모드'…安 \"나 안 찍어도 되니 투표해달라\"(부산=연합뉴스) 홍지인 박수윤 기자 = 국민의당 대선 후보 경선에서 사실상 승세를 굳힌 안철수 전 대표가 '3차전'인 28일 부산·울산·경남 현장투표를 앞두고 경선 관리 모드로 전환한 분위기다.     사실상 결승전이나 다름없던 지난 25~26일 호남 경선에서 압승을 거두며 본선 진출의 기대감을 높인 안 전 대표는 남은 경선을 '안정적으로' 마무리짓고 본선 경쟁력을 끌어올리는 쪽으로 전략적 방향을 설정한 것으로 보인다.     우선 최대 텃밭인 호남에서 기대치를 밑도는 성적을 거둬 열세국면에 놓인 손학규 전 민주당 대표와 박주선 국회부의장을 끌어안는 데 신경을 쏟고 있다.     손 전 대표와 박 부의장은 호남에서의 부진에도 중도 포기는 없다는 입장이지만, 경선과정에서 불거진 갈등의 기류가 순조롭게 봉합되지 않을 경우 결국 본선 경쟁력에 흠집이 날 수 있다는 판단에서다. 상인 만난 안철수(부산=연합뉴스) 차근호 기자 = 안철수 국민의당 전 대표가 28일 오전 부산 북구 구포시장을 찾아 상인들과 악수를 하고 있다. 2017.3.28     ready@yna.co.kr당장 손 전 대표는 전날 TV 토론회에서 \"오더 정치가 판을 친다\"며 호남 경선 결과를 놓고 안 전 대표에 대한 불만을 감추지 않았다.     그러나 안 전 대표는 이를 받아넘기면서 경선 룰과 관련해 \"손 후보의 판단이 맞았다고 본다\"며 추켜세우는 등 다독이는 모습을 보였다.     안 전 대표는 이날 부산 구포시장 방문 후 기자들과 만나 \"경쟁뿐 아니라 함께 협력하면서 나아갈 것\"이라며 \"세 후보가 함께 정권 교체할 것\"이라고 강조했다.    안 전 대표 측 핵심 관계자는 연합뉴스와의 통화에서 \"캠프 회의에서도 항상 겸손하게 참여한 당원들이나 지지자들에게 '다 이겼다'는 분위기로 비치지 않게 조심하라고 주의를 줬다\"며 \"앞으로 정부를 운영하면서도 같이 참여하셔야 할 분들이니까 지금은 당내 경선일 뿐 절대 감정이 상하지 않게 하라고 당부했다\"고 전했다.자강론이냐, 연대론이냐?(전주=연합뉴스) 홍해인 기자 = 국민의당 대선주자인 안철수 전 대표(오른쪽부터), 손학규 전 민주당 대표, 박주선 국회 부의장이 26일 오후 전북 전주실내체육관에서 열린 국민의당 19대 대선후보 선출 완전국민경선 전북 권역 합동 연설회에서 인사 뒤 단상을 내려오고 있다. 2017.3.26    hihong@yna.co.kr안 전 대표로서는 이와 동시에 지난 주말 호남에서의 '안풍(安風·안철수 바람)'을 계속 이어가야 하는 과제를 안고 있다.     유력 대선주자인 더불어민주당 문재인 전 대표가 전날 호남경선 압승으로 대세론을 구가하면서 자칫 국민의당 경선 흥행이 파묻히지 않을까 하는 우려 섞인 시각도 당 내부에서 제기된다.     안 전 대표 측의 다른 관계자는 \"처음부터 워낙 '붐업'이 됐는데 당장 이번 주 경선에서 흥행이 안 되면 외부에서 어떻게 보겠는가\"라며 \"우리로선 고민하지 않을 수 없다\"고 전했다.    이에 당장 이번 주중 열리는 부산·경남(PK)과 대구·경북(TK) 지역에서 경선 열기를 이어가는 데 주력하고 있다.     안 전 대표는 이날 구포시장 상인회 간담회에서 \"꼭 참여해주시면 감사하겠다. 저 안 찍어도 된다\"며 \"투표자 수가 많다는 것 자체가 우리나라 정치가 바뀌어야 한다는 열망을 표시하는 길\"이라며 참여를 호소했다.     캠프의 한 인사는 \"영남지역 지인들과 통화를 해보니 그간 주저하다가도 안 전 대표가 호남에서 뜨니 이제 주목을 하는 분위기\"라며 \"이 분위기를 좀 더 끌어 올리면 좋은 성과가 있을 것\"이라고 내다봤다.     ljungberg@yna.co.kr최신 유행 트렌드 총집결 #흥(클릭!)"}