{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=421&aid=0002649788", "datetime": "2017-04-03 16:50", "contents": "대선레이스를 펼치고 있는 문재인 더불어민주당 전 대표와 안철수 국민의당 전 대표가 지난 1일 서울 송파구 올림픽공원 올림픽홀에 서 열린 2017 전국영양사대회에 참석해 악수를 나누고 있다.  2017.4.1/뉴스1 © News1 오대일 기자 문재인 주도권 쥔 가운데 안철수 추격세양자대결 자체도 어렵다는 전망도(서울=뉴스1) 서송희 기자 = 각 정당이 대선후보 확정 마무리 단계를 밟고 있는 가운데 5자 대결에서는 문재인 전 더불어민주당 대표가 확고한 1위 자리를 지키고 있지만, 일부 조사에서 안철수 전 국민의당 대표가 문 전 대표와의 양자대결에서 승리한 것으로 드러나는 등 대선판이 요동치고 있어 3일 정치권의 이목이 집중되고 있다.  정치권에서는 안희정 충남도지사를 지지하던 표가 안 전 대표로 향하는 모습이 드러나고 있다고 입을 모았다. 하지만 문 전 대표의 대세론이 꺾일 것인지에 대해서는 의견이 갈리고 있다.    여론조사 전문기관 리얼미터가 MBN·매일경제 의뢰로 지난달 27일부터 31일까지 5일간 전국 성인남녀 2550명을 대상으로 진행해 이날 발표한 3월5주차 주간집계 결과 문 전 대표는 34.9%를 기록하며 13주째 1위를 이어갔다. (자세한 내용은 중앙선거여론조사심의위원회 홈페이지를 참조) 2위에 오른 안 전 대표는 전주 대비 6.1%포인트(P) 급등한 18.7%의 지지율을 기록했다. 이에 '문-안 양자구도'가 본격적으로 형성될 것이라는 기대감이 높아지고 있다.   안희정 충남도지사는 5%P 하락한 12.1%로 3위를 기록했고, 이재명 성남시장(10%), 홍준표 경남도지사(7.5%) 순으로 나타났다. 리얼미터 측은 \"안 전 대표의 증가한 지지율 6.1%의 대부분은 안 지사의 이탈 지지층을 흡수한 것\"이라고 분석했다. 문 전 대표가 후보로 확정될 가능성이 높아지면서 안 지사 지지층의 이탈이 시작된 것으로 풀이된다. 정치평론가인 신율 교수는 이날 뉴스1과의 통화에서 \"민주당 결선투표가 성사되지 않으면 안 전 대표의 지지율이 계속 오를 것이고 박근혜 전 대통령 동정론 일부도 안 전 대표가 흡수하면 30%도 넘길 수 있다\"고 전망했다.  차기대선 5자 가상대결에서는 문 전 대표가 43.0%를 얻어 안 전 대표(22.7%)와 홍 지사(10.2%), 바른정당 대선후보인 유승민 의원(3.9%)의 지지율 합계 36.8%보다 오차범위 밖에서 앞선 1위를 기록했다. 정의당 대선후보 심상정 상임대표는 유 의원과 동률인 3.9%를 기록했다. 하지만 3자 가상 대결에서도 문 전 대표는 46.1%의 지지를 얻어 안 전 대표(26.3%), 홍 지사(11.9%)의 지지율 합계 38.2%보다 오차범위 밖인 8.9%포인트 앞선 1위로 나타났다. 리얼미터는 차기 대선이 후보단일화나 불출마로 문재인, 안철수, 홍준표 3자 대결로 갈 경우 심상정 후보의 지지층의 과반은 문 전 대표로 이동하고 유승민 후보의 지지층 10명 중 4명은 안철수, 2명은 홍준표 지사로 결집하는 것으로 분석했다. 이에 대해 황태순 정치평론가는 \"심상정 대표가 대선 완주를 공언한 상황이기 때문에 '3자 대결'보다 '4자 대결'이 더 현실성있는 시나리오\"라고 지적했다.  한편 이날 내일신문에 따르면 디오피니언이 지난 2일 실시한 4월 정례여론조사에서 안 전 대표와 문 전 대표가 양자대결을 펼칠 것을 가상할 경우 안 전 대표는 43.6%로 문 전 대표(36.4%)를 7.2%P 차로 앞섰다. '지지후보· 없음'은 12.4%, 모름·무응답은 6.4%였다.이를 두고 정치권은 안 전 대표가 그동안 꾸준하게 선두를 달리고 있는 문 전 대표를 꺾으면서 대선판을 흔들고 '역전 드라마'를 연출할지 집중하고 있다.  신 평론가는 \"문재인 대세론에 실증이 난 것이다. 벌써 대통령인 듯 움직이는 듯하고 아들 문제가 심각해질 것\"이라고 밝혔다. 또한 안 전 대표에 대해 \"한번 탄력을 받으면 확 쏠리는데 이번주 말이나 다음주 초 쯤 굉장해질 수 있다\"고 전망했다.  하지만 이에 대해 기존 여론조사에서 실시하는 무선·유선 임의걸기(RDD) 방식이 아닌 다른 방식을 이용하면서 나온 차이라는 지적이 나오고 있다.  디오피니언은 기존 여론조사에서 사용하는 임의걸기(RDD) 방식이 아닌 문자메시지를 먼저 발송하고 이를 받은 응답자가 링크를 통해 설문조사에 응답하는 모바일활용웹조사 60%를 반영했고 나머지 40%는 유선 전화면접을 반영했다. 이에 기존 조사와 지지율 차이가 발생한다는 지적이 나온다. 한달 전 디오피니언이 실시한 조사에서도 이같은 방식으로 문 전 대표에 대한 지지율이 다른 여론조사기관에 비해 10%P가량 더 낮게 나타난 바 있다. 디오피니언 관계자는 뉴스1과의 통화에서 \"모바일문자를 통한 조사는 일반적인 조사 방식 중 하나일 뿐\"이라며 확대 해석을 경계하면서도 \"참여 의사가 높은 응답자의 의견이 반영될 가능성이 높은 것은 맞다\"고 설명했다.  일각에서는 문 전 대표와 안 전 대표의 '양자대결' 자체가 실현되기 어렵다는 의견도 나오고 있다.  황태순 정치평론가는 \"가정하에 정말로 2012년처럼 1대 1 구도로 가는 것은 '미션임파서블'에 가깝다\"며 \"문 전 대표와 안 전 대표 대결에 대한 설문조사는 가상세계의 그림이지 현실적으로 이 세사람을 묶어낼 수 있는 가는 별도의 문제\"라고 밝혔다. 그는 \"김대중 전 대통령이 DJP(김대중-김종필) 연합을 위해 얼마나 많은 노력을 했는데 '국민의 힘에 의해 자연스럽게 1대 1 구도가 될 것'이라는 국민의당은 냉정하게 현실을 봐야 한다\"며 \"대구·경북(TK), 부산·경남(PK) 지역의 60대 이상 인구가 국민의당에 투표를 하도록 유도하기 위해서는 이들이 납득할만한 설명이 필요하다\"고 지적했다.  정치권의 한 인사도 \"홍 지사는 문재인, 안철수, 심상정, 홍준표 구도로 나가면 승리할 가능성이 있다고 자신하고 있다\"며 \"서로 승리를 자신하는 상황에서 후보 단일화는 공을 들여도 될까말까한 일인데 안 전 대표 측이 '알아서 들어오라'고 하는 것은 현실성이 낮다\"고 말했다.song65@news1.kr▶ 놓치면 후회! 최신 만화 보기 / 2017년 나의 운세 보기▶ 여러분의 제보를 기다립니다. 제보하기(클릭!)[© 뉴스1코리아(news1.kr), 무단 전재 및 재배포 금지]", "press": "뉴스1", "title": "안철수, 文과 양자대결서 이겼다는데…3자대결선 왜 질까?"}