{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=002&aid=0002028882", "datetime": "2017-04-06 17:46", "contents": "\"문재인 40%와는 다르다\" vs \"보수는 더 갈 데가 없다\" [최하얀 기자] 국민의당 안철수 후보의 지지율 상승세가 가파르다. 각 여론조사에 따르면, 33일 남은 5.9 대선 판세는 다자구도 속 문재인-안철수 양강 구도로 빠르게 구축되고 있다. 박근혜 심판론에 유력한 보수 후보들까지 줄줄이 중도하차함으로써 이번 대선이 전례없는 '야 대 야' 대결로 치러질 것이란 분석은 일찌감치 제기됐었다. 그러나 '문재인 대세론'을 급속히 해체하고 있는 안철수 후보의 상승세는 놀라울 정도라는 평가다. 본선의 막이 오르자마자 소용돌이를 일으키고 있는 안철수 급상승의 실체를 이상일 아젠다센터 대표와 유승찬 스토리닷 대표에게 들어봤다. 일시적 현상인가, 예견된 현상인가?이상일 : 안철수 후보가 이 정도로 빠르게 상승할 것을 쉽게 예견할 수는 없었다. 다만 더불어민주당 문재인 후보의 확장성 한계가 드러난 일이라고 본다. 누군가 문재인의 대안이 되어야 한다는 기류는 계속됐었다. 반기문 전 유엔사무총장과, 안희정 충남도지사를 거쳐 '문재인의 대안'을 찾으려는 이들이 안철수 후보를 주목하고 있다. 지금의 안 후보 상승세는 사실 안 후보나 국민의당이 끌어모았다기 보다는 '문재인은 안 된다'는 반문 정서가 만든 것이다. 동시에 문재인의 대안으로 앞서 고려됐던 반기문, 안희정이 중도하차했고 경선에서 탈락했다는 현실적 상황이 만들어준 것이기도 하다. 유승찬 : 예상보다 안 후보의 지지율 상승세 현상이 좀 빨리 왔지만, 예견됐던 일이긴 하다. 안철수 상승세는 중도 보수층도 정권교체를 원하고 있다는 점과 밀접한 관련이 있다. 이번 대선의 질문은 '누가 문재인을 이길 것인가', 그리고 '누가 더 좋은 정권교체를 이룰 것인가'다. 안철수 후보는 그간 당 내외에서 제기된 연대론에 계속 선을 그으면서 자강론을 강조해 왔다. 국민들이 보기에 '안철수도 정권교체'라는 판단이 섰을 것이다. 이런 상황에서 안희정·이재명 전 후보의 지지층이 안 후보에게 일부 옮겨오고 동시에, 그간 여론조사에 응답하지 않았던 정권교체를 원하는 중도 보수가 안철수 지지를 표현하기 시작했다고 본다. ▲ 국민의당 대선 후보로 최종 선출된 안철수 전 대표. ⓒ프레시안(최형락)안철수 지지층은 끝까지 견고하게 유지될 수 있을까?이상일 : 안 후보에 대한 지지세가 쉽게 꺼지지는 않을 것으로 본다. 문재인의 대안을 찾고자 하는 기류가 굉장히 강하기 때문이다. 그럼에도 이제 각 당 후보가 정해졌고, 본격적인 싸움이 시작됐는데 여기서는 어떻게 될지 알 수 없다. 안 후보는 민주당과 보수진영 양쪽에서 협공을 받게 될 것이다. 안 후보로선 문 후보와 필연적으로 각을 세워야 하는데, 이것이 결과적으로는 보수층과 협력하는 모습으로 비칠 수 있다. 다른 한편으로는, 안 후보에 대한 보수진영의 네거티브 공격도 강화될 것이다. 오늘(6일) 불거진 조폭 논란(문재인-안철수 진영이 벌인 '조폭사진 공방)도 사소해 보이지만, 앞으로 제기될 네거티브의 전조 현상으로 보인다. 안 후보는 지금까지 기성정치와 다르고 패권주의를 배격하는 인물로 성장했다. 양쪽의 네거티브 공격으로 이런 '새 정치' 이미지가 손상된다면 지금의 지지세는 쉽게 허물어질 수도 있다. 문재인의 40%와 안철수의 40%는 다르다. 어떤 네거티브 공격에도 흔들리지 않을 문재인의 40%와 달리 안철수의 40%는 흔들릴 가능성이 크다고 본다. 유승찬 : 2012년 대선 때 안철수 후보를 지지했던 부류는 크게 보면 3종류다. 하나가 호남. 정권교체는 원하는데 문재인 후보는 싫었다. 두 번째는 중도 보수. 이들은 박근혜가 싫어서 안철수 후보를 지지했다. 그리고 세번째가 20-30세대다. 새로운 정치를 원하는 이들. 안철수 후보가 지난 세월 이런 '새 정치' 이미지를 조금 잃어버린 측면이 있지만 여전히 기득권 정치에 반감이 있는 이들의 지지를 흡수할 만한 '아웃사이더'의 이미지는 살아 있다. 안 후보의 지지층이 문 후보에 비해 불안해 보이는 것은 사실이지만, 이제 선거가 얼마 안 남았다. 이미 반기문-안희정을 거쳐 온 유권자들이다. 움직일 데가 없다. 안 후보가 연대론에 흔들리거나 정권 연장으로 비칠 만한 선거 행보를 하지 않으면 지금 지지층이 이탈하지는 않을 것이라고 본다. ▲ 더불어민주당 문재인 대선 후보. ⓒ프레시안(최형락)정통 보수층은 왜 홍준표-유승민을 건너뛰나?이상일 : 그 부분을 보수가 다시 고민을 하긴 할 것이다. 아마도 보수는 이미 집권 가능성이 없다는 판단을 내렸기 때문에 홍 후보나 유 후보의 지지율이 오르지 않는 것 같다. 보수는 집권 가능성이 없는데, 문재인이 되면 흔히들 하는 말로 '나라가 망할 것이다, 북한에 끌려다닐 것이다'라는 근거는 희박하지만 강한 정서가 두텁게 존재하는 게 사실이다. 이 정서가 얼마나 심한지는 한때 민주당 안희정 후보에게 그런 층이 결집했던 점이 반증한다.유승찬 : 보수층도 정권 교체를 원하기 때문이다. 박근혜 전 대통령을 2012년 대선에서 찍었던 사람들도 국정농단 사태로 자존심이 상했고 분노하고 있다. 그런데 홍준표 후보는 그 마음을 잘 담아내지 못했고, 유승민 후보는 출마 선언 일성으로 보수 단일화를 외쳤다. 국민 입장에선 자유한국당은 절대 안 되는 것고, 바른정당도 어느 정도 이 사태에 책임이 있다고 보는 것이다. 대구 경북에서도 문재인을 꺾을 '누군가'를 찾고 있다. 안철수가 수락연설에서 한 '국민에 의한 결선투표'가 일어날 가능성이 현실적으로 존재한다.   다자 구도 속 양강 구도, 남은 관건은? 이상일 : 지금부터 후보 간, 진영간 물리적인 연대는 쉽지 않아 보인다. 내용상의 양강 구도다. 이 양강구도가 유지되려면 문재인, 안철수를 제외한 보수후보 지지층이의 합이 10%가 안 돼야 한다. 이는 호남 유권자 일부가 보수진영까지 끌어안으려는 안철수 후보를 계속 지지해줄 것이냐에 달렸다. 또 바른정당을 대선에서 버리면 이 당이 대선 후에 소멸할 가능성이 있는데, 이를 감수하고서라도 중도 보수가 문재인을 비토하기 위해 안철수를 지지할 것이냐도 관건이다. 문-안 양강구도 지속 여부는 이 두 변수에 달렸다고 본다. 유승찬 : 지금부터는 아주 과격한 네거티브 선거전이 펼쳐질 것 같다. 오늘 '조폭'이 실시간 검색어 1위를 한참 기록했다. 그러나 요즘 국민은 네거티브 생산 세력을 잘 뽑지 않는다. 관건은 누가 더 대한민국을 변화시킬 것이냐는 비전을 내놓느냐라고 본다. 정권 교체에 대한 국민 열망이 정말 크다. 네거티브(부정적 공격)가 아닌 포지티브(긍정적)한 비전(전망)을 누가 전달할 것이냐가 승부처라고 본다. 최하얀 기자 (hychoi@pressian.com)▶독자가 프레시안을 지킵니다 [프레시안 조합원 가입하기][프레시안 페이스북][프레시안 모바일 웹]Copyrightsⓒ PRESSian.com 무단전재 및 재배포금지기사제보 jebo.pressian.com", "press": "프레시안", "title": "'파죽지세' 안철수, '문재인 성벽' 넘어설까?"}