{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=003&aid=0007870815", "datetime": "2017-04-04 19:19", "contents": "【대전=뉴시스】함형서 기자 = 국민의당 대선주자인 안철수 후보가 4일 오후 대전 중구 한밭체육관에서 열린 국민의당 제19대 대통령후보자 충청권역 경선 순회투표에서 정견발표를 하고 있다. 2017.04.04.  foodwork23@newsis.com 룰 협상 초기 安 측 \"선거인단 없는 선거, 전례 없어\" 호남 득표율 64.60% 올리며 대세론 형성 시작 安 캠프 관계자 \"현장투표, 孫 전 지사에게 절이라도 할 일\"【대전=뉴시스】남빛나라 기자 = 안철수 전 국민의당 공동대표가 4일 경선에서 최종 승리하며 본선행 티켓을 거머쥐었다. 안 전 대표는 경선에서의 압도적인 득표율을 바탕으로 여론조사에서 양자·다자 구도 지지율도 급상승, 컨벤션 효과(정치 이벤트 후 지지율 상승)도 톡톡히 누리고 있다는 평가다.  안 전 대표가 이 같은 컨벤션 효과를 보게 된 데는 사전 선거인단 없는 현장투표로 진행된 경선 방식이 큰 역할을 했다는 분석이 나온다. 이번 경선은 주민등록증을 지참한 만 19세 이상 대한민국 국민이면 누구나 참여할 수 있는 완전국민경선이었다. 애초 현장투표는 손학규 전 경기지사 측이 강력하게 주장했다. 경선 룰 협상 초기 손 전 지사 측은 모바일이 연관된 일체의 투표 방식에 거부감을 드러내며 100% 현장투표를 주장하다가 '현장투표 80%, 숙의배심원제 20%'를 마지노선으로 내세웠다. 반면 안 전 대표는 당시 당이 제시했던 '선거인명부 전제 현장투표 75%, 여론조사 25%'의 수용을 최종 입장으로 내세웠다. 당시 안 전 대표 측 이용주 대변인은 \"중복 선거를 방지하고, 선거를 공정 관리하고, 어느 부분이 잘못됐는지 확인할 절차가 반드시 필요하다\"며 \"우리나라에서 있었던 모든 선거 중 명부 없이 치른 전례가 없다\"고 강조할 정도로 선거인단 없는 선거에 강한 거부감을 드러냈다. 수차례 합의가 파행된 끝에 양측은 지난달 10일 선거인명부 작성 없는 현장투표 80%에 여론조사 20%를 반영하는 방식의 경선 룰에 최종 합의했다.  손 전 지사가 워낙 강경한 입장을 고수해 현장투표가 80%나 반영되게 됐지만, 당 차원에서도 고민이 컸다. 버스나 차로 사람을 동원하는 이른바 '버스떼기·차떼기'라도 발생하면 선거 공정성이 심각하게 훼손될 수 있어서다. 또 중복 투표나 대리 투표 등의 문제에 대한 우려도 불거졌다. 박지원 대표는 더불어민주당의 현장투표 결과 유출 의혹이 발생한 이후 기자들과 만나 \"머리가 아팠다. 경선 흥행도 좋지만 안전한 아름다운 경선을 해야 한다\"며 \"민주당의 사태를 타산지석으로 생각해서 우리가 잘해야 하는데 큰일이다\"라고 토로했다. 전남 강진에서 2년간 칩거한 손 전 지사의 조직 동원력에 대한 안 전 대표 측의 경계심도 작용했다.  하지만 막상 뚜껑을 열어보니 호남에서부터 안 전 대표의 압승이었다. 지난달 25일 광주·전남·제주와 26일 전북 경선에서 안 전 대표는 누적득표율 64.60%를 올리며 손 전 지사(23.48%)를 3만8,024표 차이로 앞질렀다.  이 지역 총 투표 참여자 수도 9만2823명으로 당의 예상을 뛰어넘었다. 당원의 30%가 당 투표 활동에 참여한다는 정치권 통념을 적용하면, 이 지역 당원이 11만명 수준임을 감안할 때 약 8만명의 비당원이 참여한 것으로 당은 해석했다.  당 관계자는 \"국민의당이 선거인단을 모집해봤자 100만이 됐겠느냐 50만이 됐겠느냐\"며 \"민주당에 210만명이 몰린 상황에서 괜히 우리가 열악해 보일 수 있었는데 현장투표로 흥행이 됐다\"고 설명했다. 호남 지역에서 안풍(安風)을 일으킨 안 전 대표는 이후 진행된 7차례의 경선 결과 누적 득표율 72.71%를 기록했다. 현장투표를 통해 대세론이 형성되고, 경선이 진행될수록 선두 주자에게 표가 몰리는 흐름을 탄 것으로 풀이됐다.  안 전 대표 캠프 고위 관계자는 \"경선 흥행이 일어난 뒤 안 전 대표의 지지율이 엄청 뛰었다. 손 전 지사에게 절이라도 해야 할 일\"이라고 말했다.  south@newsis.com뉴시스 뉴스, 네이버 뉴스 스탠드에서도 만나세요뉴시스 SNS [페이스북] [트위터]<저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.>", "press": "뉴시스", "title": "국민의당 현장투표제, 도입 반대한 안철수가 오히려 최대 수혜"}