{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=421&aid=0002657435", "datetime": "2017-04-06 17:19", "contents": "© News1 이은주 디자이너\"安 보수와의 단일화 선긋기 이후 지지율 더 올라\"\"인위적 양자대결 만들지 않아도 양강구도 흘러가\"(서울=뉴스1) 곽선미 기자 = 안철수 국민의당 대통령 후보의 지지율이 급등하면서 대선판이 요동치고 있다. 그동안 한자릿수에 머물러있던 안 후보의 지지율은 지난 3월25일부터 4월4일까지 실시된 국민의당 경선 과정을 거치면서 급상승해 다자대결 구도에서 문재인 더불어민주당 후보에 이어 2위를 기록할 정도로 껑충 뛰어 올랐다. 일부 여론조사에서는 가상 양자대결에서 문 후보를 앞서는 것으로도 나타났다.이에 대해 정치권은 '강경 보수층'이 아닌, 표류하는 '합리적 보수층'이 안 후보에게 옮겨가는 것으로 분석하면서, 안 후보가 막판 대역전극을 위해 범(凡)보수후보들과 연대 내지 후보 단일화를 추진할지 여부에 촉각을 곤두세우는 모습이다.정치권은 현재 안 후보의 지지율이 가파른 상승세를 보이고 있어 당장 '양날의 칼'이 될 보수주자들과의 단일화를 택하지 않을 것이라는 관측을 내놓고 있다.중앙일보 조사연구팀이 4~5일 조사해 6일 공개한 여론조사 결과에 따르면 다자대결 구도에서 문 후보는 38.4%, 안 후보 34.9%로 집계됐다. 확연히 양강구도로 각이 좁혀지는 모양새다. 또한 이 여론조사에서 가상 양자 대결시 안 후보가 50.7%, 문 후보 42.7%로 나타나 안 후보가 오차범위 밖에서 앞서는 것으로 조사됐다. 얼마전까지 해도 안 후보의 지지율은 10%대를 넘지 못했다. 국민의당 경선 막판에도 지지율이 급증하긴 했지만 20%대를 벗어나지는 못했다. 이 때문에 전문가들은 일러도 이번 주말이 되어야 안 후보의 지지율이 20% 중후반이나 30%대에 육박할 것으로 내다봤다. 그러나 안 후보의 지지율이 예상보다 가파르게 상승, 주중 30% 중반을 돌파하면서 정치권과 전문가들 사이에서 안 후보를 바라보는 시각이 크게 달라졌다.안 후보가 자력으로 지지율을 끌어 올렸고 자유한국당 홍준표, 바른정당 유승민 후보 등 범보수 후보들의 지지율이 답보 상태를 보이면서 이들과 연대 없이 완주할 수 있다는 기류로 바뀌고 있는 것이다.황태순 정치평론가는 이날 뉴스1과의 통화에서 \"안 후보가 보수와 손잡는 단일화에 선을 긋고 나서 지지율이 더 올라갔다. 당분간 이런 기조를 유지할 것 같다\"며 \"홍 후보와 유 후보의 지지율이 정체상태이거나 의미없는 숫자가 나오고 있기도 하다\"고 지적했다.이어 그는 \"문 후보 측에서 보수층과 연대하는 것을 '적폐연대'로 규정하고 프레임을 덧씌우려 하고 있어 연대를 택하기도 쉽지 않다\"며 \"경우에 따라 마지막 순간까지 '마이웨이'를 하는 스탠스를 유지할 것으로 보인다\"고 말했다.황 평론가는 정치지형에서 중도층이 두터워지고 있는 점도 안 후보가 보수와의 연대를 택하기 쉽지 않은 구조라고 봤다.그는 \"전통적인 해석으로 정치지형은 보수 4, 진보 4, 중도 2라고 봤는데, 안 후보 측은 여론 흐름상 보수가 상당히 중도화됐다고 판단하는 듯하다\"며 \"보수2, 중도 4, 진보 4라고 보는 것 같은데, 홍 후보가 강경 보수층을 잡고 있으면 다자구도도 할만하다고 생각할 수 있다\"고 주장했다.신율 명지대 교수도 안 후보가 '전략적인 모호성' 태도를 유지하며 한동안 인위적인 양자대결 구도를 시도하지 않을 것이라고 전망했다. 그는 \"단일화를 통해 인위적으로 양자구도를 만들면 기존에 갖고 있던 호남 표가 달아날 소지가 있어 문제가 복잡해진다\"며 \"지금처럼 모호한 태도를 유지하면서 보수에 어필하는 것이 낫다\"고 말했다.신 교수는 \"지난 3일만 해도 이번주말이 돼야 25~30%가 될 수 있을 것 같았는데 지금은 상황이 많이 달라졌다\"고도 했다.그러면서 \"선거는 인물, 구도, 바람인데 안 후보의 바람에 의해서 구도가 변화하고 있다\"며 \"지지율 격차가 10%이상 차이가 나면 모르지만 지금으로서는 다자대결-양강구도로 가도 승산이 있다고 볼 듯하다\"고 해석했다.최창렬 용인대 교수도 \"마지막에 가서 연대할 수도 있다\"고 전제하면서도 \"다만 보수표를 더 흡수하기 위해 연대를 한다는 것은 안 후보로서 상당한 딜레마에 빠지는 것이다. 기존 표에 진보표도 있기 때문\"이라고 했다.이어 최 교수는 \"홍준표, 유승민 후보도 이번에 대선을 완전히 포기하면 대선 이후 자신의 정치적 입지를 찾기 어렵다\"며 \"문-안 양강구도로 재편되고 있어서 모두가 완주할 수 있다\"고 예상했다.이런 가운데 안 후보도 이날 연대론에 거듭 선을 그으면서 자력으로 완주하겠다는 뜻을 피력하고 나섰다. 그는 이날 서울 중구 프레스센터에서 열린 중견언론인모임 관훈클럽 초청 토론회에서 '다른 정당 후보나 세력과 연대하지 않겠는가'라는 질문에 \"그렇다\"고 잘라 말했다.또 그는 유승민 후보와의 연대 가능성에 대해 \"박근혜 정부를 출범시키는 데에 역할을 한 사람들은 이번에 책임을 져야 한다\"며 대선 이후 협치의 대상으로만 본다고 선을 그었다. 비문(非문재인)연대 구심점 역할을 하고 있는 김종인 전 더불어민주당 비상대책위원회 대표에 대해서도 \"정치공학적으로 누구 손을 잡고 손을 들어주는 일은 국민이 원하지 않는다\"고 일축했다.한편 중앙일보 조사연구팀이 6일 발표한 조사는 지난 4~5일 전국 만 19세 이상 남녀 1500명을 상대로 실시됐다. 유(31.9%)·무선전화(68.1%) 면접 임의번호걸기(RDD) 방식을 따랐다. 응답률은 29.4%, 표본오차는 95% 신뢰수준에 ±2.5%포인트다. 그밖의 자세한 사항은 중앙선거여론조사심의위원회 홈페이지를 참조하면 된다.gsm@▶ 놓치면 후회! 최신 만화 보기 / 2017년 나의 운세 보기▶ 여러분의 제보를 기다립니다. 제보하기(클릭!)[© 뉴스1코리아(news1.kr), 무단 전재 및 재배포 금지]", "press": "뉴스1", "title": "안철수, 보수 어떻게 끌어안을까…전문가 \"단일화 안할듯\""}