{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=055&aid=0000517435", "title": "[취재파일] 안철수 \"화끈하게 밀어주이소\"…부산은 화답할까?", "press": "SBS 뉴스", "datetime": "2017-03-30 07:52", "contents": "주말 호남지역에서 실시된 국민의당 경선에서 압도적인 득표율로 1위를 차지한 안철수 후보가 28일에는 부산을 찾았습니다. 사전선거인단 모집 없이 누구나 신분증만 있으면 참여할 수 있는 국민의당 순회 투표, 뜻밖의 흥행으로 ‘제2의 安風’이 거론되고 있는 상황에서 부산에서도 과연 그 바람이 이어질지 관심이 모아지는 시점이었습니다.합동 연설이 있는 부산 벡스코에 비교적 여유 있는 표정으로 나타난 안철수 후보는 현장 취재 중인 기자들과 일일이 악수를 하며 친근감도 드러냈습니다. 후보 연설에서는 지난 호남 경선현장에서부터 선보인 ‘복식 연설’로 부산의 지지를 호소했습니다. 득음을 하듯 본인이 깨달음을 얻고 확신이 생겨 하게 됐다는 새로운 연설법에 부산 출신임을 내세워 사투리까지 곁들였습니다.“단디, 단디 하겠습니다. 화끈하게 밀어주이소. 반드시, 기필코 대선 승리로 보답하겠습니다.”1만 명이 넘으면 그래도 흥행이라는 28일 경선엔 1만180명이 참여했습니다. 안풍이 태풍으로 커지진 않았어도 그래도 부산이라는 관문을 간신히 넘어 잔잔하게 이어졌다 정도로 해석할 수 있을 듯 합니다.부산 민심은 과연 안철수를 화끈하게 밀어줄 준비가 돼있는지, 안철수를 어떻게 바라보고 있는지 궁금했습니다. 벡스코에서 무작정 택시를 타고 가까운 ‘해운대 전통시장’으로 향했습니다. 60대 택시기사에게 이번 대선에서 누구를 찍을지 정했느냐고 슬쩍 말을 꺼냈습니다.확실히 광주의 택시기사님들에 비해 쉽게 ‘누가 좋다’, ‘누가 아니다’ (광주의 택시기사님들은 웬만한 정치평론가 저리가라 할 정도의 평론까지 기본으로 덧붙여지죠.) 이렇게 시원하게 말씀은 하지 않으시더군요. 그래도 말씀을 나눌수록 속마음이 조금씩 보였습니다.“그래도 여기는 보수 아니요. 그럼 보수하면 이번엔 홍준표 아니요. 근데 보니까 그 사람도 말하는 게 글러먹었더라고. 문재인이는 말이 좀 오락가락 하대. 그래서 내가 안희정이랑 유승민이를 좀 봤는데 어째 좀...... 여기는 부자지간, 모자지간에도 다 갈려요.”‘안철수’란 이름 석자는 나오지 않았습니다. 조심스럽게 “안철수는요?” 차갑게 돌아오는 한마디. “관심없어요.” 누구 하나 밀어줄 사람은 딱히 없지만 안철수는 관심없다, 이게 60대 부산 민심인가 싶었습니다.해운대 전통시장시장에 도착해 생활용품 판매점을 들어가 봤습니다. 50대 여성 두 분과 남성 한 분이 계시길래 행주와 머리핀을 사 계산을 하며 여쭤봤습니다. 그랬더니 이런 대답이 나왔습니다. “우리야 뭐 대세지 뭐” “대세...문재인이요?” “여기 한 명은 부산, 여기 한 명은 공주, 한 명은 경북 출신이거든? 우리는 그냥 문재인으로 하기로 했어요. 말도 진실되지. 대통령에 가장 잘 어울리는 거 같고. 아니면 누구를 하겠어요?”“안철수는요?” 역시나 이번에도 반응은 차가웠습니다. 손을 절레절레.서울에서 민심을 듣고 싶어왔다는 저에게 그분들은 팁을 하나 줬습니다. “저기 가다 보면 오른쪽 생선가게 골목 들어가 봐요. 그럼 문재인 다 싫다고 하지. 빨갱이라고 한다고. 내가 오죽하면 우리 시어머니랑 싸웠다니까. 왜 문재인보고 빨갱이라고 하냐고.”그분들의 말에 따라 들어간 생선가게 골목. 역시나 처음에는 잘 모르겠다던 70대 상인분께 “할머니도 문재인이세요?” 그랬더니 “문재인은 안돼.” 옆집 60대 상인분도 마찬가지 답이 돌아왔습니다. “문재인은 싫어.” 그냥 싫다, 북한에 다 퍼줄까봐 싫다는 게 이유입니다.그러면서 덧붙여지는 한마디. “우리 아들들은 다 문재인이래. 그래도 나는 싫어. 근데 지난번에 박근혜 찍으라고 했다가 이렇게 됐으니 내가 뭐라고 이제 할 수가 있나. 나는 싫은데 지들은 좋다니 어쩌겠어.” 70대 상인은 경남 사람이라 홍준표를 생각하고 계신다고도 말했습니다.그 두 분에게 안철수는 어떤지 또 먼저 물었습니다. 시원한 답변은 돌아오지 않았습니다. 조금 지켜보시겠답니다. 하는 거 봐서 뽑을지 말지 결정하시겠답니다.물론 안철수를 먼저 얘기한 분들도 있었습니다. 50대 과일가게 아주머니는 누구를 지지하냔 질문에 “저는 이번에 안철수 하려고요. 깨끗하잖아요. 똑똑하고.” 건너편 해장국집 아주머니도 비슷했습니다. “그래도 안철수가 제일 괜찮은 것 같아요.” 안철수 후보가 듣기에 아쉬운 말이겠지만 본인들의 그 마음과 달리 그분들의 남편과 자식들은 문재인을 지지한답니다. 듣기에 그래도 괜찮을 말, 그래도 본인들 주변에 안철수 괜찮단 말을 많이들 한다고 합니다.단디 하겠다는 안철수, 화끈하게 밀어달라는 안철수에 대해 부산은 아직, 그의 고향인데도 불구하고, 여전히 차가운 지역임은 분명했습니다. 대세라는 문재인을 확실히 많이 얘기했고, 또 그만큼 그 대세가 싫다, 문재인은 안 된다는 사람들도 많았습니다.문재인의 대항마로 안철수, 홍준표, 유승민, 안희정이 거론됐지만 지켜봐야 한다는 전제가 달렸습니다. 대선까지 이제 40일. 안철수는 부산의 화끈한 지지를 받을 수 있을까요. 대선 때까지 부산을 최소 2번은 더 갈 거라 생각이 드는데, 그때 다시 짬을 내서 민심의 변화가 있는지 살펴보도록 하겠습니다.정유미 기자(yum4u@sbs.co.kr)☞ 투표율 100% 그 날까지, 아이 보트 챌린지!☞ 위안부 피해자 후원 바로가기※ ⓒ SBS & SBS콘텐츠허브 : 무단복제 및 재배포 금지"}