{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=277&aid=0003964936", "title": "국민의당 TK·강원 경선서도 안철수 勝…4연승(종합)", "press": "아시아경제", "datetime": "2017-03-30 20:30", "contents": "안철수 66.25% 득표로 독주…주말 수도권 경선 '관심' [아시아경제 대구=유제훈 기자, 이승진 수습기자] 30일 열린 국민의당 대구 ·경북 ·강원지역 순회경선에서 안철수 후보가 큰 표차로 다른 후보들을 제압했다. 앞선 광주 ·전남 ·제주, 전북, 부산 ·울산 ·경남지역에서 안 후보가 압승을 거두면서 쏠림현상도 가속화 되고 있는 것으로 풀이된다.장병완 국민의당 선거관리위원장은 이날 오전 6시부터 오후 7시까지 대구 ·경북 ·강원지역 31개 투표소에서 순회경선을 실시한 결과 총 투표수 1만1333표(유효투표 1만1296표, 무효투표 37표) 중 안 후보가 8179표(72.41%)를 획득해 1위를 기록한 것으로 나타났다고 밝혔다.이로써 국민의당 경선에 참여한 누적 투표 수는 11만4336표(유효투표 11만3910표)로 늘어났고, 안 후보는 이 중 66.25%인 7만5471표를 획득해 압도적인 선두자리를 지켰다. 광주 ·전남 ·제주, 전북, 부산 ·울산 ·경남에서 안 후보가 압도적인 승리를 거두면서 밴드웨건(Bandwagon) 효과가 나타난 것으로 풀이된다.'안 후보의 자강론은 패권세력에게 정권을 넘기는 가장 좋은 방법'이라며 공세를 강화한 손 후보는 2213표(19.59%), 누계 2만5695표(22.56%)로 2위, '달빛동맹'을 강조했던 박주선 후보는 904표(8.00%), 누계 1만2744표(11.19%)로 3위에 그쳤다.이날 순회경선에서 지역별로는 대구에서 2708명, 경북에서 3917명, 강원에서 4708명이 투표에 참여한 것으로 집계됐다.◆\"안철수의 시간\" VS \"대선 前연대\"=이번 대구 ·경북 ·강원지역 경선에서도 쟁점은 연대론과 자강론이었다. 손 후보는 자강론을 '궤변'이라고 꼬집으며 공세를 폈다. 그는 \"집권 성공을 위해서는 반드시 대선 전 연대 또는 연합이 필요하다\"며 \"완고한 자신만의 성을 쌓는 자강론으로는 결코 집권할 수 없다\"고 꼬집었다.반면 안 후보는 '국민에 의한 연대'라는 기존 입장을 재확인 했다. 그는 \"오직 국민과 국민의당을 믿고 전진할 때 대선에서 승리할 수 있다\"며 \"국민에 의한 연대, 오직 그 길 만이 진정한 승리의 길\"이라고 목소리를 높였다.안 후보는 또 연설회 직후 기자들과 만나 대선 전 연대론에 대해 \"국민들께서 투표로 선택해 주실 것\"이라며 \"지난 총선 때 처럼 국민들이 힘을 모아주실 것이다\"라고 거듭 강조했다.◆양자구도 가속화 되나=이날 국민의당 대구 ·경북 ·강원지역 경선에는 약 1만2000명이 참가했다. 국민의당은 취약한 대구 ·경북 ·강원지역의 당세를 감안할 때 '흥행'에 성공한 것이라는 자체 평가를 내놓고 있다. 국민의당에 따르면 이 지역의 당원 수는 약 1만2000명이다.박지원 대표는 이날 기자들과 만나 \"지역 얘기를 들어보면 대구에서도 2~3일 전부터 문재인은 안된다, 국민의당이 된다는 변화가 강하게 감지되고 있다고 한다\"고 말했다.고무된 국민의당에서는 문재인-안철수 양자구도론을 기정사실화 하고 있다. 내달 초 후보가 확정되면 추격의 발판을 마련 할 수 있다는 것이다. 박 대표는 \"결국 문재인, 국민의당 후보, 홍준표, 심상정, 장성민, 남재준 이런 분들이 나오는데 왜 자꾸 양자구도라고 하느냐면, 나머지 후보들은 의미없는 표이기 때문\"이라며 \"그러한 후보들은 다 합쳐봐야 20%를 넘지 못한다. 또 이 분들이 후보가 됐을 때 15% 이상을 받아야 선거비용이 보전되는데 그런 것을 받을 수 있겠나. 그래서 우리가 승리할 수 있다고 보는 것\"이라고 밝혔다.대구=유제훈 기자 kalamal@asiae.co.kr대구=이승진 수습기자 promotion2@asiae.co.kr▶ 세상의 모든 재미 [티잼]▶ 카드뉴스 ▶ 오늘의 운세<ⓒ세계를 보는 창 경제를 보는 눈, 아시아경제 무단전재 배포금지>"}