{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=020&aid=0003055427", "datetime": "2017-04-05 03:05", "contents": "[동아일보]예상대로 안철수 전 국민의당 대표가 어제 당 대선 후보로 선출됐다. 안 후보는 대전·충청 경선에서도 85.3%의 득표율로 승리해 내리 7연승을 기록했다. 사상 최초로 사전선거인명부 없이 진행된 완전국민경선에서 안 후보는 7개 경선 지역 누적득표에 여론조사 20%를 반영한 최종 득표율에서 75.0%를 얻어 손학규 전 대표와 박주선 국회부의장에게 압승을 거뒀다. 안 후보는 어제 후보수락 연설에서 “안철수의 시간이 오니 문재인의 시간이 가고 있다”며 “상속 받은 사람이 아니라 자수성가한 사람이 성공한 나라를 만들겠다”고 강조했다. 노무현 전 대통령의 정치 유산을 물려받은 문재인 더불어민주당 후보를 겨냥한 것이다. 여론조사상 양자 대결 구도에서 문 후보와 접전을 벌이고, 일부 조사에서는 문 후보를 앞서기도 하는 터에 이번 대선을 문재인 대 안철수의 양강(兩强) 구도로 끌고 가겠다는 의미다.  안 후보가 가상 양자 대결에서 강점을 드러내는 것은 엄밀히 말하면 안철수 지지표라기보다는 문재인 반대표다. 안 후보의 국민의당은 4·13 총선에서도 보수 진보의 양극단에 질린 중도 표심으로부터 어부지리를 얻었다. 안 후보는 이번 대선에서도 안희정 충남도지사에게 쏠렸던 보수·중도 표심이 옮겨가면서 지지율 2위로 부상했다. 그러나 대선은 정면 승부다. 공짜 점심은 없다. 안 후보는 5월 9일까지 문재인 반대표를 안철수 지지표로 바꾸기 위해 ‘존재 증명’을 해야 하는 길에 들어섰다. 안 후보는 과거에 내걸었던 ‘새 정치’를 더 이상 말하지 않는다. 국민적 공감을 얻지 못했기 때문이다. 그 뒤 안 후보가 ‘반문(반문재인)’의 기치를 높이 든 것 말고 무엇을 했는지 기억이 나질 않는다. 문재인의 안보관을 불안해하는 보수층이 안철수의 안보관을 확신하는 것도 아니다. 사드(THAAD·고고도미사일방어체계) 배치를 두고 “국가 간 합의이기 때문에 다음 정부에서도 존중해야 한다”고 입장을 바꾼 만큼 더욱 확실한 안보관으로 문 후보와 차별화할 필요가 있다. 무엇보다 자신의 전문 분야라는 경제에서 위기를 타개할 비전을 보여줘야 한다. 안 후보는 어제 “공직은 증명하는 자리이지 경험하는 자리가 아니다”라고 역설했다. 자신부터 증명해야 한다. 지난 총선 표심은 국민의당에 협치(協治)의 중재자 역할을 부여했지만 당도, 안 후보도 역할이 없었다. 더구나 국민의당은 39석의 소수당이다. 안 후보가 대통령이 된다면 정치권의 이합집산이 벌어지겠지만 국정운영을 제대로 해나갈 정치적 동력이 있는지 불안하다. 이것이 무엇을 뜻하는가. 누가 대통령이 돼도 여소야대(與小野大)지만, 특히 안 후보가 집권하면 협치와 포용, 대화와 타협 없이는 나라가 굴러갈 수 없다는 의미다. 안 후보는 집권 이후 협치 방안을 발표하고 국민의 검증을 받아야 한다.  오늘 500여 개 시민사회단체가 합동으로 ‘반(反)패권 및 국민통합을 위한 중도·보수 후보단일화 촉구’ 기자회견을 갖는다. 이들이 한자리에 모인 이유는 이른바 ‘문재인포비아’ 때문일 것이다. 안 후보는 어제 ‘특정인을 반대하기 위한 연대’ ‘탄핵 반대세력에 면죄부를 주는 연대’를 하지 않겠다며 ‘반문(反文) 연대’ ‘자유한국당과의 연대’에 선을 그었다. 그러면서 “국민의 힘으로 결선투표해 주실 때가 됐다”고 호소했다. 문 후보와 사실상 결선투표가 될 정도로 국민 지지를 얻을 수 있을지는 전적으로 남은 34일 안 후보 하기에 달렸다. 아직도 국민이 미심쩍어 하는 그의 리더십과 일관성, 포용력을 입증하고 문재인이 싫어서가 아니라 안철수가 좋아서 투표장에 나가도록 해야 한다.▶ 동아일보 단독 / 동아일보 공식 페이스북▶ \"아직도 당신만 모르나 VODA\"ⓒ 동아일보 & donga.com, 무단 전재 및 재배포 금지", "press": "동아일보", "title": "[사설]안철수 후보, 文반대표 아니라 安지지표 모으라"}