{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=003&aid=0007868470", "datetime": "2017-04-04 05:55", "contents": "【서울=뉴시스】배훈식 기자 = 2일 오후 서울 중구 장충체육관에서 열린 국민의당 제19대 대통령선거후보자 선출 완전국민경선에 참석한 안철수 후보가 정견발표하고 있다. 2017.04.02.   dahora83@newsis.com【서울=뉴시스】김난영 기자 = 국민의당의 텃밭인 호남 지역에서 대승을 거두며 민주당 문재인 후보와의 유력한 경쟁자로 떠오른 안철수 전 국민의당 대표가 충청권 민심 확보에 총력을 다 할 태세다. 반기문 전 유엔사무총장에 이어 안희정 충남지사가 빠진 충청지역에서 자신이 대안으로 부상하겠다는 생각이다. 충청은 역대 대선에서 캐스팅보트 역할을 했으나 이번 대선에서는 반 전 총장과 안 지사라는 굵직한 후보를 놓고 이른바 '충청대망론'을 키워왔다. 그러나 반 전 총장은 중도 하차했고 안 지사마저 전날 열린 민주당 대선후보 경선에서 문재인 전 대표에게 패해 대선 도전의 꿈을 차차기로 미룬 상태다. 때문에 영호남과 달리 한번도 대통령 배출을 하지 못한 충청권 유권자 입장에서는 공허한 마음이 들 수밖에 없는 상황이다. 이런 가운데 안철수 전 대표가 충청권 구애에 적극 나서는 모습이다.  물론 안 전 대표와 충청권과의 지역적 연결고리는 없다. 하지만 안 지사에게 쏠렸던 중도와 중도보수층이 최근의 각종 여론조사를 보면 안 전 대표에게 가장 많이 이동한 것으로 나타나는 점을 감안하면 안 지사와 성향 면에서 겹쳐지는 부분이 가장 많다고 볼 수 있다. 이에 안 전 대표는 안 지사가 갖고 있던 중도와 중도보수층 표심에 이어 충청 지역표까지 자신에게 끌어오자는 전략을 생각하는 것이다. 나아가 안 전 대표가 지난달 30일 방송된 MBC 백분토론에서 반기문 전 총장에 대한 중용 의사를 밝힌 점도 충청권에 대한 구애 메시지로 해석되고 있다. 안 전 대표는 그간 치러졌던 국민의당 경선에서 연전연승을 거두며 본선행 티켓을 예약한 상태다. 특히 그는 호남에서 2, 3위 주자를 멀찌감치 따돌리며 인상적인 경선을 펼친 바 있다. 때문에 안 전 대표 입장에서는 마지막으로 남은 충청지역 경선에서 화려한 마침표를 찍으려 하고 있다. 특히 다른 당과 달리 국민의당은 대선 후보 경선의 '피날레'인 후보자 확정 지역을 수도권이 아닌 충청으로 정했다. 당의 한 관계자는 \"호남을 발판으로 충청을 확보한 뒤 이를 토대로 수도권으로 진격하자는 의미\"라고 설명했다. 안 전 대표 측은 그간 진행된 영호남과 수도권에서 누적득표율 71.95%를 기록, '안풍(安風)'을 다시 일으켰다고 자평하고 있다. 이를 토대로 지역의 유력 주자가 사라진 충청에서 자신이 1위에 오르겠다는 시나리오를 그리고 있다. 아직은 문 후보가 앞서 있지만 안 지사의 지지층이 자신 쪽으로 돌아설 경우 역전도 가능하다고 보는 것이다.  안 전 대표 캠프에서는 문 후보가 전날 후보로 확정됐기에 4일 열리는 국민의당 충청 경선에서는 안 전 대표 지지층도 결집하면서 기록적 득표율을 달성할 수 있다는 기대감을 내비치고 있다.  아울러 내일신문과 디오피니언이 지난 2일 실시한 여론조사에서 안 전 대표가 양자대결을 치를 경우 43.6%의 지지를 얻어 문 전 대표(36.4%)를 꺾는다는 결과가 나오면서(전국 성인 1,000명 대상 전화면접방식, 표본오차 95%신뢰수준에서 ±3.1%포인트. 자세한 내용은 중앙선거여론조사심의위원회 홈페이지 www.nesdc.go.kr 참조) 캠프의 분위기는 한층 더 고무된 상황이다. 그러나 이같은 충청쟁투에 민주당 문재인 후보가 가만히 보고 있을 리는 없다. 또 안희정 지사 입장에서는 문 후보를 적극 도와야 후일을 기약할 수 있는 처지다. 안 전 대표가 충청을 활보하게 그냥 놔둘 수가 없는 것이다.  정치권의 한 관계자는 \"지역 출신 유력주자가 사라져 무주공산이 된 충청권에 대한 주도권 싸움이 본격적으로 시작된 것\"이라면서 \"앞서 있는 문 후보가 안 지사의 지원을 받아 수성에 성공할지, 새롭게 부상하는 안 전 대표가 대역전극을 이뤄낼지는 결국 대선이 끝난 다음에 알 수 있을 것\"이라고 말했다. 유력주자가 사라진 충청의 마음을 예단하긴 쉽지 않다는 이야기다. imzero@newsis.com뉴시스 뉴스, 네이버 뉴스 스탠드에서도 만나세요뉴시스 SNS [페이스북] [트위터]<저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.>", "press": "뉴시스", "title": "호남 다진 안철수, 충청 민심 끌어안기에 총력"}