{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=003&aid=0007877325", "datetime": "2017-04-07 11:55", "contents": "【서울=뉴시스】배훈식 기자 = 6일 오후 서울 여의도 국회 제4회의장에서 열린 국민의당 완전국민경선 보고대회에 참석한 안철수(오른쪽) 국민의당 대선 후보가 박지원 대표와 대화하고 있다. 2017.04.06.   dahora83@newsis.com 박지원-안철수 직접 선대위 구성안 논의 안철수, 주말께 孫 접촉…孫, 제주도서 휴식 중【서울=뉴시스】김난영 남빛나라 기자 = 75.01%의 압도적 득표율로 국민의당 공식 주자가 된 안철수 국민의당 대선후보가 '화합·포용'을 컨셉으로 한 선대위 구성에 고심하고 있다. 경선 라이벌이었던 손학규 전 경기지사와 박주선 국회부의장 측을 끌어안으면서 당내 경선에서 상대 후보들과 감정싸움까지 치달았던 문재인 더불어민주당 후보 측과 차별화를 도모한다는 계획이다. 7일 국민의당 복수 관계자에 따르면 안 후보와 박지원 대표는 9일께 대략적인 선대위 골조를 발표한다는 목표로 선대위 구성안을 긴밀히 협의 중이다. 이들은 특히 손 전 지사와 박 부의장에 대한 폭 넓은 포용 모습을 보이는 데 부심하고 있다. 안 후보 측이 손 전 지사 측과는 경선 룰 협상 과정에서부터 장기간 신경전을 벌여왔던 만큼 이를 어떻게 봉합하고 화합하는 모습을 보일 수 있을지에 방점이 찍혀 있다. 안 후보는 이와 관련, 경선 직후인 지난 5일 손 전 지사와 박 부의장에게 오찬을 제의했지만 손 전 지사는 불참한 바 있다. 손 전 지사 측은 '휴식'을 표면적 이유로 내세웠지만, 아직 경선 과정에서의 앙금이 남아있다는 분석이 나온다. 손 전 지사는 현재 제주도에 머물고 있다. 당내에선 손 전 지사와 박 부의장에게 선대위원장급 중책을 맡겨야 한다는 공감대가 형성돼 있다. 특히 민주당이 경선 이후 안희정 충남지사, 이재명 성남시장 측 인사를 선대위에 포함시키는 과정에서 잡음을 빚었던 만큼, 상대 경선 후보들을 충분히 배려하는 모습을 보여야 한다는 목소리가 나온다. 이와 관련, 안 후보는 한차례 만남이 불발된 손 전 지사를 오는 8일께 직접 만나 중책을 맡아달라고 요청할 것으로 알려졌다. 최근 민주당을 떠나 국민의당에 합류한 이언주 의원의 역할도 관심사다. 한 국민의당 관계자는 이와 관련 \"공동선대위원장 급으로 비중 있는 역할을 맡기는 게 대외적으로 좋은 영향을 줄 것\"이라고 했다. 당에 새로 합류한 이 의원을 적극 포용하는 모습을 보여 '화합' 이미지를 부각하고 비문계 추가 탈당도 자극한다는 전략이다. 한편 원내 인사들은 선수를 망라해 폭넓게 캠프에 참여할 것으로 보인다. 국민의당 관계자는 \"현역 의원들은 전원 차출이라고 보면 된다\"라고 설명했다. 선수별로는 중진 의원들은 고문·자문역을 맡으며, 안 후보와 가까운 초선 의원들은 실무 영역을 맡을 것으로 보인다. 안 후보 측은 또 지난달 말부터 학계 및 전문가 계층을 중심으로 외부인사 접촉에도 박차를 가하고 있다. 사회적으로 파괴력 있는 인사를 영입해 본부장급으로 무게 있는 역할을 맡긴다는 계획이다. 당 관계자는 \"안 후보 지지율이 급격히 오르기 시작하면서 본격적으로 영입을 타진할 수 있는 분위기가 됐다\"며 \"경선 종료 직전부터 영입 작업을 했다. 3월 중순께는 발표할 정도까지 되지 않겠나\"라고 했다. 다만 문재인 후보가 1,000여명의 교수 그룹으로 이뤄진 싱크탱크를 발족하고 캠프에도 상당수의 학계 출신 인사들을 영입하는 등 행보로 '폴리페서 줄 세우기' 논란을 빚었던 만큼 영입인사 규모는 크지 않을 것으로 보인다. 이 관계자는 \"우리는 숫자보다는 퀄리티를 중시하는 영입을 할 것\"이라며 \"벤처기업처럼 신속하고 효율적인 캠프 운영을 할 수 있도록 역량이 있는 분들을 모시겠다\"고 했다. imzero@newsis.com south@newsis.com뉴시스 뉴스, 네이버 뉴스 스탠드에서도 만나세요뉴시스 SNS [페이스북] [트위터]<저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.>", "press": "뉴시스", "title": "안철수, '화합·포용' 선대위구성 총력…영입인사 접촉도"}