{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=023&aid=0003268650", "datetime": "2017-04-03 03:10", "contents": "[文·安 서로 '낙인 찍기'… 상대 지지층 확장 막으려 총력전]- 문재인측 \"安, 친박과도 손잡나\"\"촛불집회 불참·반기문 러브콜… 정권교체 막으려는 것인가\"- 안철수측 \"文은 과거 세력\"\"정권 잡아도 계파에 발 묶여… 미래에 대한 대안 제시 못할 것\"더불어민주당 문재인 후보와 국민의당 안철수 후보 진영이 서로에 대한 '낙인(烙印)찍기'를 본격화했다. 문 후보 측은 \"안 후보는 결국 보수(保守) 편\", 안 후보 측은 \"문 후보는 과거 패권 세력\"이라고 규정했다. 상대방을 자신들에게 유리한 '틀(프레임)'에 가둬놓고 선거전을 치르기 위한 것이 목적이다.◇\"친박 관심 유도\" \"무능력한 상속자\"문 후보 측 기본 전략은 안 후보를 박근혜 전 대통령을 중심으로 했던 보수 정당 세력과 같은 편으로 보이게 만들자는 것이다. 정권 심판 성격이 강한 이번 대선에서 '박근혜 새누리당과 같은 편'이라는 이미지만 씌우면 이길 수 있다고 보는 것이다.더불어민주당 문재인(왼쪽) 후보가 2일 서울 대학로에서 열린‘문재인, 문화예술 비전을 듣다’행사에 참석해 박수치고 있다. 국민의당 안철수(오른쪽) 후보는 이날 서울 장충체육관에서 열린 서울·인천 지역 경선에서 연설을 했다. /이덕훈·성형주 기자문 후보 측 최재성 전 의원은 지난 1일 트위터에 \"안 후보가 문 후보 집권을 막자고 밤낮없이 떠들더니 그 전략적 고리가 박근혜냐\"며 \"안 후보는 '안철수까지 통합해야 박 전 대통령 명예 회복 빨라진다'는 자유한국당 윤상현 의원 등의 주장에 분명한 입장을 밝혀야 한다\"고 했다. 문 후보 측 박광온 수석대변인은 논평과 본지 통화에서 \"안 후보의 최근 행보는 보수 진영의 환심을 얻고 친박 세력의 관심까지 유도하는 게 아닌가 하는 생각이 든다\"며 \"국민의당은 국정 농단 세력과 연대를 해서라도 정권 교체를 막아보겠다는 것이냐\"고 했다. 권혁기 부대변인은 박 전 대통령의 탄핵안 국회 가결 이후 촛불 집회에 나가지 않은 안 후보에 대해 \"촛불 집회와 태극기 집회를 동일하게 본 건 아닌지, 최근 행보를 보면 꺼림칙한 구석이 많다\"고 했다. 문 후보 측은 '집권하면 반기문 전 유엔 사무총장을 외교 특사로 모시겠다'는 안 후보 발언도 비판한다. 민주당 정진우 부대변인은 \"반기문과 황교안으로 옮겨 다니던 갈 곳 잃은 표를 이제는 자신이 흡수해보겠다는 속 보이는 메시지로 대단히 정략적인 발상\"이라고 했다.안 후보 측은 \"문 후보가 과거에 발이 묶인 패권 세력\"이라며 \"무능한 남자 박근혜\"라고 공격한다. 친박(親朴)이나 친노(親盧) 세력이 정권을 다시 잡으면 나라가 다시 '싸움판' '이념 전쟁'으로 갈 것이며 문 후보는 미래 산업을 발전시킬 경제·산업적 이해가 떨어진다는 이미지를 씌우겠다는 것이다.안 후보는 2일 당 서울·인천 지역 순회경선에서 \"능력 없는 사람들이 상속으로 높은 자리 오르면 안 되며 상속자의 나라를 공정한 기회의 나라로 바꿔야 한다\"며 \"계파에 치우치지 않고 통합하고 미래를 이끌 수 있는 대통령을 뽑아야 한다\"고 했다. 노무현 전 대통령의 비서실장이었던 문 후보를 '능력 없는 상속자'에 빗대 비판한 것이다. 박지원 대표는 같은 자리에서 \"문 후보는 분노와 보복, '자기편이 아니면 적'이라는 분열과 대결의 구도를 만들었고 '영웅본색'이 아니라 '친노본색'이 됐다\"고 했다. 박 대표는 1일 페이스북을 통해서는 문 후보 아들 취업 특혜 의혹 등을 거론하며 \"문 후보는 일단 부인하고 변명하는 습관 때문에 대통령직을 수행하면 '제2의 박근혜'가 될 우려가 크다\"고 했다. 안 후보 측 김경록 대변인은 본지 통화에서 \"문 후보는 과거의 유산을 상속받아 미래에 대한 대안 제시는 없이 계파 기득권에 도전하는 사람을 의도적 사실 왜곡으로 공격만 하고 있다\"고 했다.◇\"조기 대선으로 정책 경쟁 실종\"이에 대해 전문가들은 문 후보와 안 후보가 대선 주자 지지율 1, 2위를 형성하고 있기 때문에 상대방의 지지층 확장을 막기 위한 '가두기 공방'이 거세질 수밖에 없다는 분석이다. 윤희웅 오피니언라이브 여론분석센터장은 \"문 후보는 안 후보를 겨냥한 '보수 연계론'으로 호남과 기존 야권 지지층의 이탈을 노리고, 안 후보는 문 후보를 향한 과거 패권 세력 공격으로 스스로 '미래 세력'이라는 점을 강조하고 있다\"며 \"사소한 발언을 두고도 격렬한 비난전이 계속될 것\"이라고 했다. 단국대 가상준 교수는 \"급작스럽게 조기 대선을 치르게 되면서 각 후보 진영에서 '낙인 효과'를 기대한 네거티브 공방이 더 효과적이라고 판단하는 것 같다\"며 \"국가적 안보·경제 위기를 감안하면 정책 경쟁으로 판이 바뀌어야 한다\"고 했다.[최승현 기자 vaidale@chosun.com][조선닷컴 바로가기]- Copyrights ⓒ 조선일보 & chosun.com, 무단 전재 및 재배포 금지 -", "press": "조선일보", "title": "\"문재인은 능력없는 상속자\"… \"안철수는 보수 후보\""}