{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=052&aid=0000995350", "datetime": "2017-04-06 09:01", "contents": "YTN라디오(FM 94.5) [신율의 출발 새아침]□ 방송일시 : 2017년 4월 6일(목요일) □ 출연자 : 민병두 더불어민주당 의원 (문재인캠프 특보단장)-안철수 상승세, 맥주거품 같은 것-안철수 상승세, 샤이보수 드러나... 실제 투표로 이어질 지는 별개의 문제 -안철수 상승세? 민주당 입장에서 예방주사 맞은 격-안철수 지지의 정서적 결합과 충성도.. 박근혜 때만큼 아냐-이번 선거, 문재인을 대통령으로 만드는 흐름과 그것을 싫어하는 흐름될 것-이언주 탈당으로 비문 추가탈당 이어지진 않을 것-거대한 역사적 흐름, 정권교체 요구... 40여 석의 안철수가 마무리할 수 없어-문재인 아들 특혜 의혹, 동어반복 필요 없어... 새누리당 그럴 시간에 과거에 대한 참회 먼저 하라-홍준표 9일까지 사퇴통보 않는다면 국민참정권 훼손하고 국민주권 유린하는 행위 ◇ 신율 앵커(이하 신율): 각 당의 대선주자가 모두 확정되면서 정치권이 본격적인 대선 국면으로 접어들고 있다, 제가 방금 말씀드렸죠. 그런데 누가 뭐래도 가장 주목할 만한 관전 포인트는 다른 당 후보들이, 문재인 전 대표, 문재인 후보의 대세론을 앞으로 막을 것인가의 부분인데요. 문재인캠프 특보단장을 맡고 계시죠. 더불어민주당 민병두 의원, 전화로 연결해 입장 들어보겠습니다. 민 의원님, 안녕하세요.◆ 민병두 더불어민주당 의원(이하 민병두): 네, 안녕하세요.◇ 신율: 지금도 대세론 계속 가는 거죠? 어떻게 보세요?◆ 민병두: 지금 여론조사에서 안철수 후보가 상당히 상승세를 타고 있지 않습니까? 비교적 근접한 수치까지 다자 구도에서 올라오고 있는 걸 볼 수 있습니다. 저는, 샤이보수라고 하잖아요. 지금 나는 보수라고 얘기하는 걸 가져다가 굉장히 부담스러워 하는 분들, 그런 분들이 여론조사에서 이제 다 드러났다, 잡혔다, 이렇게 보는 거예요. 그런데 빠른 시기에 맥주를 따르다 보면 거품이 막 나오는 것처럼, 이게 상당히 거품이 있다. 그러니까 샤이보수가 실제로 투표를 할 것인가, 그것이 득표율로 연결될 것인가는 별개의 문제라고 생각합니다.◇ 신율: 지금 지지율 나오는 것과 투표는 다를 수 있다, 이런 말씀이시죠?◆ 민병두: 이렇게 생각해보세요. 지난번 총선 때는 전혀 여론조사에 잡히지 않았었어요. 국민의당 지지율이 그만큼 올라갈 줄은. 그런데 투표 당일 날 그게 잡혔죠. 쏟아져 나왔죠. 거꾸로 저희가 항상 그걸 예상하고 있었습니다, 이번에도. 지난번 총선의 재연이 되지 않을까, 현재 안철수 후보의 지지율이 10~12%가 될 때, 지난번 총선처럼 플러스 10%p 정도는 있을 것이다, 현실 투표로 연결된다고 한다면요. 그래서 지난번처럼 잡히지 않고 있다가 막상 선거일날 잡히면 그것이 굉장히 상대하기 어려운 요소일 수 있는데, 이번에는 거꾸로 다 드러났다는 거죠.◇ 신율: 이번에는 그러니까 여론조사엔 다 드러났는데 투표로 이어질 지는 미지수다, 지난번과는 거꾸로라는 얘기죠.◆ 민병두: 미지수라는 거죠. 그렇죠. 그동안 우리 쪽 입장에선 예방주사가 되는 것이고 저쪽 입장에선 아마 거품일 가능성이 크다고 보는 것이죠.◇ 신율: 그런데 지금 여론조사 결과와 투표가 다를 거라고 생각하는 근거가 뭡니까?◆ 민병두: 우선 첫째, 평판도 조사란 게 있지 않습니까? 이번 선거에서 누가 이길 걸로 봅니까, 하고 물어보잖아요, 그럼 문재인 후보가 세 배 이상 차이나지 않습니까?◇ 신율: 지금 말씀하시는 것은 YTN과 서울신문이 공동으로 긴급 여론조사한 당선 가능성 관련해서 말씀하시는 거죠?◆ 민병두: 네, 그 조사도 있고 다른 조사에서도 가끔.◇ 신율: 그런데 이게 지금 선거 때기 때문에 YTN 조사를 중심으로 해주십시오. 제가 YTN 방송국 때문에 그런 것이 아니고 방송법에 걸립니다.◆ 민병두: 평판도 조사를 왜 하냐 하면, 반드시 투표를 하겠단 조사도 있고 누가 이길 것으로 보이냐, 예측하느냐, 주변에선 뭐라고 하느냐, 적극 투표 층과 충성도를 보려고 하는 겁니다. 그분들이 반드시 투표를 할 거라고 하면 지금 여론조사에서 안철수 후보를 갖다가 반드시 투표할 거면 평판도 조사도 그걸 따라가야 하는 것이죠. 그런데 그렇지 않은 측면이 있단 것이죠. 부연 설명을 할까요? 지난번 대선에서 60대 이상 고연령층 같은 경우, TK 지역 같은 경우, 투표율이 90%에 근접했습니다. 민주화 이후에 아주 드문 높은 투표율이었죠. 그건 보수를 대표하는 후보가, 박근혜 후보가 그들과의, 그 고연령층, 보수 세대와의 정서적 결합도, 충성도가 그만큼 높단 것이죠. 그런데 지금 안철수 후보와 그들과의 정서적 결합, 충성도가 과연 그때만큼 되겠느냐. 그래서 방금 말씀하신 YTN·서울신문 여론조사를 보면 ‘반드시 투표하겠다’하는 쪽에서 고연령층이 그전만큼 열의가 높지 않단 것입니다.◇ 신율: YTN·서울신문이 엠브레인에 의뢰한 것으로 4월 4일, 오후 1시부터 밤 9시까지 전국 만 19세 이상 성인남녀 1,042명을 대상으로 했고요. 성, 연령, 지역별 할당 후 RDD 방식을 통해서 조사했습니다. 유무선 전화 면접으로 이뤄졌고요. 응답률은 14.1%, 표본오차는 95% 신뢰수준에 ±3.1%p고요. 자세한 내용은 중앙선거여론조사심의위원회 인터넷 홈페이지를 참고하시면 되는 여론조사를 우리 민병두 의원께서 이제 인용하셨는데요. 그러니까 결국 요약적으로 하면 과거엔 박근혜 후보와 이른바 고연령층의 투표자하고 정서적 유대관계가 굉장히 긴밀했는데, 지금 안철수 후보라든지 이런 쪽하고는 그 정도의 충성도를 보이지 않는다는 말씀이시죠?◆ 민병두: 그렇죠. 그러니까 샤이보수가 여론조사에서 다 잡혔다. 그래서 이쪽에선 예방주사를 맞은 측면이 있다. 그러나 맥주를 빨리 쏟아 붓듯이 거품이 있다. 그것은 고연령층, 보수층의 정서적 결합도, 충성도가 박근혜 후보만 하지 않고 그런 것이 평판도 조사 이런 것 등등에서 나온다, 이런 겁니다.◇ 신율: 네, 그러면 샤이보수들은 언제부터 그렇게 지지율이 잡히기 시작했다고 보세요?◆ 민병두: 이번에 잡힌 거죠. 샤이보수는 이런 겁니다. 과거 선거에선 내가 좋아하는 후보를 찍겠단 거였습니다. 물론 다른 사람을 안 되게 하려는 것도 있겠죠.◇ 신율: 원래 선거는 그렇다고 하죠. 안되기 위해서 찍는 경우도 많다고 하죠.◆ 민병두: 지난번 선거는 문재인을 좋아하는 사람은 문재인, 박근혜를 좋아하는 사람은 박근혜를 찍으러 나온 겁니다. 물론 그 동전의 양면엔 다른 사람을 안 되게 하기 위한 것도 있겠지만, 이번 선거는 문재인을 대통령으로 만드려는 흐름과 그것을 싫어하는 흐름이 있는 겁니다. 후자가 한때는 반기문을 지지했다가 어떤 때는 황교안, 어떤 때는 홍준표, 어떤 때는 안철수, 이렇게 왔다 갔다 하는 겁니다. 최종적으로 가면서 다른 요소들이 다 사라지고 나니까, 샤이보수가 이번에, 제가 한 15%p 정도 숨어있을 것이라고 예상하고 있었다 하지 않았습니까? 그 정도가 얹혀서 나타난 거죠. 약간의 컨벤션 효과도 있을 것이고요.◇ 신율: 그런데 그게 왜 갑자기 지금 나타났어요?◆ 민병두: 다른 요소들이 다 사라지지 않았습니까?◇ 신율: 다른 요소들이?◆ 민병두: 그러니까 다른 후보들, 그러니까 문재인 후보를 대통령으로 만드려는 흐름과 그것을 싫어하는 흐름이 있는데, 그것을 싫어하는 흐름이 이제 누굴 하면 될 것이냐. 반기문을 하면 될 것 같았는데, 홍준표를 하면 될 것 같은데, 홍준표가 안 되니까 또 다시 지지율이 내려가죠? 황교안을 하면 될 것 같았는데 출마를 포기하지 않았습니까? 그럼 이제 마지막으로 또 우리 당내 경선을 보면서 우리 당의 경선이 사실상 본선 같은 경선이었으니까 그것도 참고했을 것이고요. ◇ 신율: 알겠습니다.◆ 민병두: 그래서 최종적으로는 안 되게 하는 흐름은 누구를 중심으로 모여야 하느냐 전략적인 판단을 한 것이죠.◇ 신율: 그런데 이언주 의원 오늘 탈당하죠? 안철수 후보 돕겠다고 그러는 건데요.◆ 민병두: 제가 보도를 통해서 봤습니다.◇ 신율: 보도를 통해서 보셨다, 이건 어떻게 보세요? 이거 비문 세력 추가 탈당 나오는 거 아니냐, 이런 얘기도 나올 수밖에 없는데요.◆ 민병두: 그 정도가 이번 대선을 경과하면서 그것이 의미 있는 정도의, 저는 개인적으로 이언주 의원이 참 의정활동을 열심히 하고 진지하고 또 그런 점은 굉장히 높이 평가하고 있습니다만 지금 교수님이 질문하신 것처럼 비문의 추가 탈당, 이렇게 이어지진 않을 거라고 봅니다. 왜냐면 선거에는 항상 역사적 흐름이 있다고 하잖아요. 지난 총선 때부터 형성된 거대한 역사적 흐름이란 게 있다고 전 생각합니다. 그건 정권 교체, 시대 교체이지, 목소리 톤을 교체한다든지 대통령 얼굴을 교체하는 것과는 다른 거거든요. 궁극적으로는 광장에 나갔던 많은 사람들의 고민, 과연 안철수 후보가 훌륭한 후보이지만 한 40여석의 의석을 가진 정당 가지고 세상의 시대 교체를 마무리할 수 있을 것이라고 판단하진 않을 거라고 봐요. 굉장히 불안해 할 거고 샤이보수까지 합쳐져서 지금은 그런 여론조사의 흐름이 형성돼 있지만 최종적으로는 역사의 흐름, 시대 교체, 이 부분에 대해서 무겁게 생각할 거라고 봅니다.◇ 신율: 그래서 추가 탈당은 없을 것이다? 그런데 이게 역설적으로 본다면 문재인 후보에 있어서의 포용력의 한계를 보여줬단 분석도 있는데, 그건 어떻게 보세요?◆ 민병두: 문재인 후보가 늘 그런 부분에 있어선 노력을 해오고 있고, 이번에 적폐 연대엔 반대하고 국민 연대를 하겠다, 국민과의 연대를 하겠다, 그게 일종의 포용을 하겠다는 얘기 아니겠습니까? 저쪽은 우리를 네거티브로 묶어두고 자기들의 역단일화 행사를 통해서 파이를 키워가려고 한다면, 저희는 그런 이벤트에 대해서 그건 적폐 연대에 불과하고 국민과 연대하겠다, 그래서 실제로 현충원 가서 이승만, 박정희 대통령, 그것도 역사의 한 부분으로 안고 가지 않았겠습니까?◇ 신율: 문재인 후보의 아들 취업 특혜 의혹 말입니다. 10년 전의 일이고 말끔히 해소됐다, 그런데 사실 언론이 계속 보도하는 거 보면 문재인 후보 측의 주장과 다른 이야기가 나오는데, 이 부분은 어떻게 보세요?◆ 민병두: 글쎄, 제가 그 부분을 세세하게 좀 들여다보진 않아서 잘 모르겠습니다만, 지난번 대선 때 제가 국회 정무위였는데, 물론 고용정보원과는 직접적 관계가 없습니다만 그러나 정무위기 때문에 국무총리실을 관장하는 상임위기 때문에 사실 모든 네거티브가 우리 상임위로 모입니다. 그래서 그 당시 새누리당 의원들이 지적하는 걸 들어보고 정부에서 해명하는 걸 보고, 제가 쭉 해왔는데, 저는 더 이상 그쪽에서 이 문제 가지고 반복할 이유는 없다고 봅니다.◇ 신율: 왜 이유가 없죠?◆ 민병두: 제가 들은 느낌도 그렇고요.◇ 신율: 느낌이 그러시다?◆ 민병두: 그 당시 5년 전에 제가 국회에서 진행되는 공방 이런 걸 쭉 들어보고 하면 저는 그런 똑같은 동어 반복 같은 질문을 반복할 필요는 없다고 보고요. 지금 그럴 시간이 있다고 본다면, 특히 새누리당에서 그럴 시간이 있다고 한다면 과거에 대한 참회를 하고요. 홍준표 지사의 거취 문제 있지 않습니까? 만일 9일까지 홍준표 지사가 후보직을 사퇴했단 것을 선관위에 통보하지 않는다고 한다면 그날부터 홍준표 지사는 내년 경남도지사 선거에 나가기 위한 예비후보라 불러야 한다고 생각합니다. 이런 문제를 좀 정리하고, 이게 얼마나 심각한 문제입니까. 국민 참정권을 훼손하고 국민주권을 유린하는 행위 아닙니까? 이것 때문에 대통령이 탄핵됐는데 그 당에서 똑같은 행위를 반복하는 사람을 후보로 지명하고 있는 게 말이 되는 거라고 생각하진 않습니다.◇ 신율: 알겠습니다. 제가 문재인 후보 아들 채용 특혜 의혹으로 여쭤봤는데 홍준표 후보 얘기로 끝을 맺게 되네요.◆ 민병두: 얘기해야 하는 거죠. 이건 이번 선거의 근간을 흔드는 행위입니다.◇ 신율: 오늘 말씀 잘 들었습니다. 고맙습니다.◆ 민병두: 네, 감사합니다.◇ 신율: 지금까지 더불어민주당 민병두 의원이었습니다.▶뉴스 덕후들의 YTN페이스북 ▶\"대한민국을 구할 대통령을 찾아라\" 2017 대선! 안드로메다[저작권자(c) YTN(Yes! Top News) 무단전재 및 재배포 금지]", "press": "YTN", "title": "[신율의출발새아침] 민병두 \"안철수 상승세 맥주거품... 민주당 예방주사 맞았다 생각\""}