{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=014&aid=0003798740", "datetime": "2017-04-04 19:41", "contents": "수락연설서 문재인 직접 겨냥\"국민의 힘으로 결선투표 해달라\"         (대전=연합뉴스) 홍해인 기자 = 국민의당 대선 주자인 안철수 전 대표가 4일 오후 대전 한밭체육관에서 열린 19대 대선 후보자 선출 완전국민경선 대전·충청·세종 권역 합동 연설회가 끝난 뒤 인사하고 있다. 2017.4.4     【대전=김은희 기자】안철수 국민의당 대통령 후보는 4일 \"안철수의 시간이 오니 문재인의 시간이 가고 있다\"며 \"국민통합의 시간이 오니 패권의 시간이 가고 있다\"고 말했다.  안 후보는 이날 대전 한밭체육관에서 당 대통령 후보로 선출된 직후 가진 수락연설에서 \"어둠이 물러가서 해가 뜨는 것이 아니라 해가 떠서 어둠이 물러나는 것이고, 겨울이 가서 봄이 오는 것이 아니라 봄이 와서 겨울이 물러나는 것\"이라며 이같이 밝혔다. 최대 경쟁자인 더불어민주당 문재인 후보를 '어둠', '겨울', '패권'으로 비유하며 견제구를 던진 것이다.  지지자의 환호성 속에서 연단에 오른 그는 \"겸허한 마음과 엄숙한 각오로 국민의당 19대 대통령 후보직을 수락한다\"고 운을 뗐다. 그리고는 \"대한민국 미래를 여는 담대한 도전에 나선다\"며 \"기필코 대선에서 승리하겠다. 손학규의 안철수, 박주선의 안철수, 국민의당의 안철수, 국민의 안철수가 돼 압도적 승리를 쟁취하겠다\"고 목소리를 높였다.  안 후보는 이 자리에서도 \"오직 국민에 의한 연대만이 진정한 승리의 길\"이라며 '국민에 의한 연대'를 강조했다. 그는 \"국민을 위한, 국민에 의한, 국민의 대통령이 되겠다\"며 \"정치인에 의한 공학적 연대, 탄핵 반대세력에게 면죄부를 주는 연대, 특정인을 반대하기 위한 연대를 하지 않겠다\"고 단언했다.  그러면서도 이른바 '표에 의한 단일화'의 필요성은 적극 피력했다.  대통령 결선투표제를 주장해온 안 후보는 이를 언급, \"이제는 국민의 힘으로 결선투표를 해줄 때가 됐다\"며 \"위대한 국민의 힘으로 과반 지지를 넘는 대통령을 만들어달라\"고 호소했다. 그래야 통합하고 개혁해 미래를 열 수 있다는 게 안 전 대표의 주장이다.  그는 \"이 나라는 진보의 나라도, 보수의 나라도 아닌 국민의 나라\"라며 \"편가르기 끝장내야 미래로 갈 수 있다. 분열주의, 패권주의로는 나라를 바꿀 수 없다\"고 했다.  사실상 연정의 의미를 담은 약속도 했다. 안 후보는 \"계파 패권주의는 말 잘 듣고 줄 잘 서는 사람을 쓴다. 저는 대한민국 최고의 인재를 널리 찾아 쓰겠다\"며 \"편가르기 정권이 아니라 실력 위주 드림팀을 만들겠다\"고 공약했다. 그러면서 \"낡은 과거의 틀 부숴버리고 미래를 여는 첫 번째 대통령이 되겠다\"고 덧붙였다.  경선을 함께해온 손학규 전 민주당 대표, 박주선 국회부의장에 감사의 인사도 전했다.  안 후보는 \"손학규 후보가 주장한 완전국민경선 현장투표가 국민의당을 더욱 자랑스럽게 만들었고, 박주선 후보가 있었기에 호남을 비롯한 전국에서 국민의당 자부심 더욱 키울 수 있었다\"면서 \"뜨거운 여정을 함께 해준 두 후보와 힘을 합치겠다\"고 강조했다.  지난 2012년 대선에서 무소속으로 출마했지만 문재인 당시 민주통합당 후보에게 후보직을 양보했던 것도 직접 언급했다.  안 후보는 \"지난 2012년 완주하지 못해 실망한 국민이 있다는 것을 잘 안다. 하지만 저 안철수, 2012년보다 100만배, 1000만배 강해졌다. 이번엔 반드시 승리할 것\"이라고 목소리를 높였다.  그러면서 \"대한민국 안보와 경제를 위해, 국민과 개혁과 미래를 위해, 물려받은 유산 없이도 실력으로 빽을 이기는 성실한 국민을 위해 이기겠다\"며 \"압도적 대선승리로 오늘의 선택에 보답하겠다\"고 덧붙였다.   ehkim@fnnews.com 김은희 기자   ▶ 세상의 모든 골 때리는 이야기 'fn파스'▶ 속보이는 연예뉴스 fn스타  ※ 저작권자 ⓒ  파이낸셜뉴스. 무단 전재-재배포 금지", "press": "파이낸셜뉴스", "title": "[선택 2017]안철수 \"安의 시간이 오니 文의 시간이 갔다\""}