{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=057&aid=0001103924", "title": "안철수 호남 압승 '2연전'…\"손학규·박주선과 함께 대선 승리하겠다\"", "press": "MBN", "datetime": "2017-03-27 08:15", "contents": "안철수 호남 압승 '2연전'…\"손학규·박주선과 함께 대선 승리하겠다\"안철수 호남 압승, 박주선 /사진=연합뉴스국민의당 대통령 후보를 뽑기 위한 전국 순회경선이 전날 광주·전남·제주에 이어 26일 전북 지역에서도 열기를 이어갔습니다.사실상 '결승전'으로 불린 전날 첫 경선에 6만 명이 넘는 투표자가 몰린 데 이어 이날 역시 당초 예상을 훌쩍 넘은 3만382명을 기록, 흥행에 성공했습니다.안철수 전 대표는 이른바 '호남 2연전'을 석권하면서 사실상 대선 본선행을 예약했습니다.박지원 대표는 \"누가 호남에서 우리 국민의당 후보들을 위해서, 국민의당을 위해서 이렇게 투표해줄 수 있었을까 예측을 했는가. 도박이 대박이 됐다\"고 말하기도 했습니다.거점투표소가 차려진 전주실내체육관은 전날 광주 김대중컨벤션센터보다 규모는 작았지만, 투표장 열기는 그에 못지않았습니다.안 전 대표, 손학규 전 민주당 대표, 박주선 국회부의장 등 세 후보의 지지자들은 점심을 전후로 체육관 정문 앞에서 한동안 '조용한 응원전'을 펼쳤습니다.특정 후보의 이름을 외치거나 피켓 등을 이용한 도구 응원이 금지된 탓이었습니다.그러면서도 삼삼오오 모여 안 전 대표의 압승으로 끝난 전날 경선 결과에 대해 이야기꽃을 피우는 모습이 간간이 눈에 띄었습니다.오후 1시 30분 합동연설회를 앞두고 박 부의장, 손 전 대표, 안 전 대표가 차례로 체육관에 모습을 드러내자 뿔뿔이 흩어져 있던 지지자들은 경쟁이라도 하듯 한 데 모여 각 후보의 이름을 연호했습니다.안 전 대표 지지자들은 전날에 이어 전북 경선에도 안 전 대표의 승리를 확신하는 듯 비교적 차분한 표정이었습니다.한 40대 남성은 \"안철수 후보를 뵙기 위해 기다리고 있다\"며 \"이미 승부는 끝난 것 아니냐\"고 했습니다.안 전 대표를 태운 은색 카니발 차량이 도착하자 체육관 앞에 모여있던 시민들은 일제히 '안철수! 대통령!'을 외치며 전날 첫 경선에서 압승을 거둔 안 전 대표를 응원했습니다.한 시민은 국민의당 상징색인 연두색 꽃다발을 안 전 대표에게 전달하며 축하의 메시지를 건네기도 했습니다.안 전 대표는 연설회장 무대 앞에 마련된 기자석을 돌며 일일이 기자들과 악수하는 등 여유 있는 모습을 보였습니다.안 전 대표는 기자들을 향해 \"40일간 우리 이제 재밌게 다녀요\"라고 말해 이미 마음은 본선 대결에 가 있음을 내비쳤습니다.박 부의장과 손 전 대표 측 지지자들은 전날 완패를 당했음에도 경선일정이 줄줄이 남은 만큼 추격할 수 있다고 자신하는 모습이었습니다.장외에서 후끈 달아오른 열기는 곧장 합동연설회가 열리는 장내로 이어졌습니다.박지원 대표가 후보연설에 앞서 \"모든 분은 문재인 대세론을 얘기했지만 우리는 어제 광주·전남·제주, 오늘 전북 경선을 볼 때 차기 대통령은 국민의당 후보라고 선언한다\"고 말하자 원 모양의 2층 관중석에 앉은 2천500여명의 당원들은 다 함께 환호했습니다.후보연설에는 첫 경선에서 대승을 거머쥔 안 전 대표가 먼저 나섰습니다.안 전 대표는 전날 경선에 대해 \"여론조사에 잡히지 않았던 민심이 쏟아져나왔다\"면서 \"손 후보, 박 후보와 함께 대선에서 승리하겠다\"고 말했습니다.그러면서 \"문재인을 이길 도전자 누구인가. 문재인을 이길 개혁가 누구인가. 문재인을 이길 혁신가 누구인가\"를 외치며 본선 승리를 다짐했습니다.이어 연단에 오른 손 전 대표는 \"이 사람 잠은 잘 잤나, 이 사람 오늘 그만두는 것 아닌가 하고 걱정 많으셨지요\"라고 물으며 \"제게는 아직 12척의 배가 있다. 저 손학규가 이깁니다\"라며 남은 경선에서 역전할 수 있다고 자신했습니다.박 부의장은 '호남 대통령론'을 거듭 강조하면서 \"호남차별의 책임자 문재인을 오늘 이 자리에서 여러분과 함께 규탄하고자 한다\"며 문재인 더불어민주당 전 대표에 대한 견제 작전을 펼쳤습니다.또, 박 부의장은 이날 경선 도중 \"유류 소비자의 부담을 줄이고, 유통과정의 투명성을 높이기 위해 유류 수입원가를 전면 공개하겠다\"는 공약을 발표했습니다.[MBN 뉴스센터 / mbnreporter01@mbn.co.kr]< Copyright ⓒ MBN(www.mbn.co.kr) 무단전재 및 재배포 금지 >"}