{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=101&oid=008&aid=0003845697", "title": "코스피, 외인·기관 '팔자'에 약세... 안철수 테마주 상승 ", "press": "머니투데이", "datetime": "2017-03-27 09:23", "contents": "[머니투데이 송선옥 기자] [SK하이닉스, 마이크론 실적 호조에 현대차 제치고 시총 2위 탈환]코스피 시장이 27일 외국인과 기관의 동반 순매도에 약세다. 미국 트럼프 케어의 무산으로 미국 뉴욕증시가 약세를 보인 데다 차익실현 매도 출현이 지수 하락을 부추기고 있다. 코스피 지수는 오전 9시19분 현재 전일대비 6.46포인트(0.30%) 내린 2162.49를 기록하고 있다. 지난 주말 미국 뉴욕증시는 혼조마감했다.  미 공화당이 지난 24일(현지시간) 트럼프 케어 법안의 하원 통과에 필요한 표를 확보하는데 실패, 법안을 전격 철회하면서 트럼프 정부의 친성장정책 이행능력에 대한 시장의 우려가 시장에 부정적으로 작용했다. 다우존스 산업평균 지수는 전일대비 0.29% 내린 2만596.72로, 스탠다드앤푸어스(S&P;)500 지수는 0.07% 떨어진 2343으로 마감했다. 나스닥종합지수는 0.19% 오른 5828.74로 거래를 마쳤다. 서부텍사스산원유(WTI) 5월 인도분 선물가격은 뉴욕상업거래소에서 배럴당 0.6% 상승한 47.97달러를 기록했다. 코스피 시장에서는 개장초 ‘사자’였던 외국인이 ‘팔자’로 돌아서 246억원 순매도다. 기관이 76억원 순매도인 반면 개인이 305억원 순매수다. 개인은 사흘만에 순매도 전환했다. 프로그램 매매는 차익거래 2억원 순매도, 비차익거래 423억원 순매도 등 전체 425억원 매도 우위다. 지수선물 시장에서는 외국인이 1822계약 순매수인 반면 기관과 개인이 각각 190계약, 1446계약 순매도다. 업종 중에서는 의료정밀이 1%대 상승이며 전기전자 통신업 운수창고 등이 오름세다. 철강금속 화학 의약품 운송장비 유통업 전기가스업 은행 증권 보험 등이 하락이다. 시가총액 상위종목 중에서는 삼성전자가 나흘만에 상승세를 기록하고 있다. SK하이닉스가 1% 넘게 올라 5만원대에 진입, 현대차를 제치고 다시 코스피 시총 상위 2위 자리를 꿰찮다. 마이크론의 지난 24일(현지시간) 시장 예상을 상회한 실적 가이던스를 내놓으면서 반도체 업황 호조에 대한 기대감이 주가를 이끌고 있다.   이승우 IBK투자증권 상무는 “마이크론의 2회계분기(2016년11월~2017년2월) 매출액과 영업이익은 각각 46억5000만달러, 10억4400만달러로 시장 예상치 매출액 46억3000만달러, 10억2000만달러를 소폭 상회, 지난 24일(현지시간) 주가는 뉴욕 증시에서 7.4% 상승했다”며 “더욱이 마이크론은 3회계분기 매출액과 영업이익으로 시장 예상치를 크게 상회하는 각각 52억~56억달러, 18억~20억달러를 제시함에 따라 메모리 업황 정점 논란이 일단 약화될 것”이라고 말했다.현대차는 중국 창저우 4공장 가동 중단 소식에 1% 넘게 하락하며 사흘째 약세를 이어가고 있다. POSCO가 2%대 하락이며 한국전력 삼성물산 현대모비스 신한지주 삼성생명 KB금융 아모레퍼시픽 등이 1% 넘게 밀리고 있다. SK텔레콤이 1%대 상승이다. 안철수 전 국민의당 대표가 압도적인 표차로 국민의당 호남경선에서 승리했다는 소식에 안 전 대표의 테마주인 써니전자가 13%대 급등을 기록중이다. 앞서 써니전자는 안 전 대표와 사업 연관성이 없다고 해명공시를 하기도 했다. SK디앤디가 무상증자 결정 소식에 7%대 강세다. SK디앤디는 보통주 1주당 0.5주를 배정하는 무상증자를 결정했다고 지난 24일 공시했다. 코스닥 지수는 1.36포인트(0.22%) 올라 609.50을 기록중이다. 코스닥 시장에서는 외국인과 기관이 각각 87억원, 21억원 순매도이나 개인이 112억원 순매수다. 상당수 업종이 상승중이다. IT종합 오락문화 통신서비스 소프트웨어 반도체 컴퓨터서비스 비금속 섬유의류 의료정밀기기 기타제조 등이 오름세인 반면 종이목재 제약 운송장비부품 등이 약세다. 시총 상위종목 중에서는 안랩이 9% 넘게 올라 12만원대를 돌파했다. 여론조사 전문기관 리얼미터가 20~24일 실시한 여론조사 결과 문재인 더불어민주당 전 대표의 지지율이 34.4%로 전조사 대비 2.2%포인트 하락한 반면 안희정 충남도지사가 1.5%포인트 올라 17.1%를, 안철수 국민의당 전 공동대표가 0.6%포인트 증가한 12.6%를 기록했다. SK머티리얼즈 CJ오쇼핑 GS홈쇼핑 파라다이스 에스에프에이 등이 오름세다. 카카오 메디톡스 코미팜 등이 약세다. 통신 방송장비 제조업체인 서진시스템이 코스닥 상장 첫날 약세다. 서진시스템은 공모가 1만5000원대비 160% 상승한 4만원에 시초가를 형성한 뒤 시초가에 비해 4% 넘게 내려 3만8000원대에서 거래되고 있다. 서진시스템은 앞서 일반투자자 대상 공모청약 결과 742.06대의 1의 경쟁률을 기록하며 2조6528억원의 청약증거금이 모였다. 한편 원/달러 환율은 서울 외국환시장에서 전일대비 7.85원(0.70%) 내린 1114.75원을 기록하고 있다.  [▶깊이있는 투자정보 'TOM칼럼'][▶트렌드 리더의 스타일 지침서 '스타일M'][▶빵빵한 차&레이싱걸]송선옥 기자 oops@mt.co.kr<저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>"}