{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=102&oid=003&aid=0007880847", "datetime": "2017-04-09 17:53", "contents": "【광주=뉴시스】배훈식 기자 = 9일 오전 광주 북구 5.18민주묘지를 찾은 안철수 국민의당 대선 후보가 민중항쟁 추모탑 앞에서 묵념하고 있다. 2017.04.09.   dahora83@newsis.com 5·18민주화 운동·세월호에 대한 관심으로 전통적 진보 표심 공략 중도·보수표 늘어나며 호남 표심 떠날까 '단속'【목포·광주=뉴시스】채윤태 기자 = 안철수 국민의당 대선 후보는 9일 대선 후보로 결정된 후 첫 지역 방문으로 국민의당 '텃밭' 호남을 찾았다. 최근의 지지율 상승세에 힘입어 문재인 더불어민주당 대선 후보에게 빼앗긴 호남 1위를 탈환하겠다는 의지로 보인다. 안 후보는 아울러 중도·보수표와 더불어 전통적 진보 표심에 호소하기 위해 '통합'을 강조했다. 안 후보는 이날 광주에서 광주 국립 5·18묘지 참배를 마치고 기자들과 만나 \"대탕평의 시대가 열릴 것\"이라며 \"상대방 캠프에 있는 사람이라 할지라도 집권 후 우리나라 최고 전문가라면 등용하겠다\"고 밝혔다. 그는 또 \"제가 5·18에 다시 오겠다고 방명록에 적었다. 그날 그리고 임을 위한 행진곡을 제창할 것\"이라고 말했다. 이는 광주 표심에 대한 호소와 동시에 대선 승리 자신감으로도 읽힌다.  그는 또 \"지난 번 전일빌딩 방문 때 말슴드렸지만, (5·18 민주화 운동 당시) 발포 명령자를 반드시 찾겠다\"며 \"그리고 전두환 회고록은 많은 사람들 마음에 큰 상처를 줬다. 국민의당이 발의한 5·18 특별법을 꼭 통과 시키겠다\"고 약속했다. 그는 5·18민주묘지 방명록에 '진실을 밝히고 미래를 열겠습니다. 5월18일에 다시 오겠습니다'라고 적었다. 안 후보는 이날 박기순·윤상원 열사, 리영희, 문병란 선생의 묘, 김남주 시인, 이한열 열사, 백남기 농민의 묘 등을 참배했다.【목포=뉴시스】배훈식 기자 = 9일 오후 전남 목포시 목포신항만에서 안철수 국민의당 대선 후보가 세월호 희생자를 추모하는 노란리본을 달고 있다. 2017.04.09   photo@newsis.com그는 앞서 이날 오전 천주교 광주대교구청에서 김희중 대주교를 예방하고 \"김 대주교께서 말한 네 가지가 저도 중요하다고 생각한다\"며 \"사회적 약자를 따뜻하게 안는 사회, 지역 균형적으로 발전하는 국가, 인재 대탕평 시대, 남북 평화다. 저도 똑같은 생각을 하고 있다\"고 말했다. 그러면서 \"제가 대탕평도 이야기했는데 저는 상대 캠프에 있는 사람도 적임자면 쓰겠다고 약속했다. 그렇게 돼야 한다\"고 재차 강조했다. 안 후보는 이어 오후에는 세월호 육상 거치 작업이 진행 중인 목포신항을 찾아 세월호 작업 현장을 둘러보고 미수습자 가족들과 면담을 가졌다.  그는 \"세월호은 우리 모두의 아픔이다. 절대 잊지 않겠다. 아홉 분의 미수습자들이 모두 가족의 품으로 돌아오기를 간절히 기도하겠다\"며 \"제가 발의한 세월호 특별법을 통과시켜서, 다시는 이러한 불행이 되풀이되지 않도록 하겠다\"고 약속했다. 그는 세월호 미수습자 가족과 20분간 진행된 비공개 면담에서 \"9명의 미수습자들이 전부 돌아올 수 있었으면 좋겠다. 두 번째는 세월호 특별법을 반드시 통과될 수 있도록 노력하겠다\"며 \"세 번째는 이런 일이 다시 재발되지 않도록 세월호가 깔끔하게 끝까지 정리될 수 있도록 돕고 다시 발생할 수 있도록 하는 것이 국가의 의무\"라고 말했다고 장진영 대변인이 전했다. 장 대변인은 \"유가족들이 말씀하실 때 (안 후보가) 눈물을 많이 흘렸다. 그런 분위기에서 차분하게 들었다\"고 분위기를 전했다. 안 후보는 이날 유권자들과 인사 등도 최대한 자제하고 말을 아끼며 차분한 분위기 속에서 현장을 둘러봤다. 또 \"작업에 집중하는 게 가장 중요하다\"며 세월호 거치 현장에 접근하지 않고 400m가량 떨어진 곳에서 세월호를 지켜봤다.【목포=뉴시스】배훈식 기자 = 9일 오후 전남 목포시 목포신항을 방문한 안철수 국민의당 대선 후보가 세월호 희생자 유가족들을 만난 뒤 육상 거치 작업 상황을 돌아보고 있다. 2017.04.09   photo@newsis.com 안 후보는 또 노란색 리본에 '잊지 않겠습니다. 꼭 기억하겠습니다'라는 기원 메시지를 적어 목포신항 철제 울타리에 매달았다. 한편 세월호 거치 작업 현장에 모인 일부 시민들은 \"사드를 찬성한다는 것인가! 안철수는 나가라!\", \"박근혜를 사면한다면서 여기는 왜 왔느냐\"고 안 후보의 방문에 반발하기도 했다. 반대로 일부 지지자들은 안 후보에게 다가와 사진을 찍어달라고 요청하기도 하고, 일부는 \"안철수 대통령\"을 연호하기도 했다. 해양수산부는 이날 오후 1시 세월호를 목포신항 철재부두로 거치하는 작업에 착수했다. 해수부는 이르면 이날 오후 10시, 늦어도 10일 오전까지는 세월호를 거치대 위로 올릴 방침이다. chaideseul@newsis.com뉴시스 뉴스, 네이버 뉴스 스탠드에서도 만나세요뉴시스 SNS [페이스북] [트위터]<저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.>", "press": "뉴시스", "title": "[종합]안철수, 첫 지역 방문으로 호남…'통합' 강조하며 진보 표심 단속"}