{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=102&oid=079&aid=0002948137", "title": "[여론] 이택수 \"安-安 순위 바꿈… 컨벤션 효과 본 안철수\"", "press": "노컷뉴스", "datetime": "2017-03-30 10:09", "contents": "[CBS 김현정의 뉴스쇼]- 朴 구속, 찬성 72.3% vs 반대 25.1%- 文 35.2, 안철수 17.4, 안희정 12.0- 단일화 안되면 文 독주 막기 어려울 듯■ 방송 : CBS 라디오 <김현정의 뉴스쇼> FM 98.1 (07:30~09:00)■ 진행 : 김현정 앵커■ 대담 : 이택수(리얼미터 대표) 뉴스쇼 목요일의 코너로 넘어갑니다. 한 주간의 여론조사 결과 열어보는 시간 이택수의 여론. 오늘도 리얼미터 이택수 대표 나오셨어요. 어서 오십시오. ◆ 이택수> 네, 안녕하세요. ◇ 김현정> 여론조사 결과 지금부터 열어보겠습니다. 먼저 잠시 후에 영장심사 받게 될 박근혜 전 대통령. 구속을 해서 조사하는 게 나은가 아니면 굳이 구속까지 할 필요가 있겠습니까? 국민들 생각을 좀 조사해 보셨다고요? ◆ 이택수> 지난주 검찰이 국정농단사건의 피의자로 박근혜 전 대통령을 소환 조사를 했고요. 박 전 대통령에 대한 구속영장 여부를 두고 구속 가능성과 불구속 가능성이 함께 보도되고 있는데 응답자 여러분들께서는 박 전 대통령을 구속수사하는 것에 대하여 어떻게 생각하십니까, 이렇게 물었는데요. ◇ 김현정> 구속수사에 대해 어떻게 생각하십니까 물었죠? (그래프=리얼미터 제공)◆ 이택수> 매우 찬성한다 60.9%. 찬성하는 편이다 11.4%. 그래서 찬성 총 합계 의견이 72.3%로 10명 중 7명가량이 찬성하는 것으로 나타났습니다. ◇ 김현정> 물론 일반적인 우리 시민들이 법 전문가는 아닙니다만,  법 전문가가 아닌 우리가 보기에도 72.3%는 구속이 맞다, 구속 수사가. 이렇게 손을 들어주셨어요. 4명 중 3명가량이 되네요. ◆ 이택수> 그렇습니다. 4명 중 3명 가까이 찬성을 했고요. 매우 반대가 16%. 반대하는 편이다가 9.1%. 합쳐서 25.1%. 4명 중에 1명가량은 구속에 반대하는 것으로 나타났습니다. ◇ 김현정> 어떻게 조사하셨습니까? ◆ 이택수> 이번 조사는 3월 22일 전국 19세 이상 성인 5,753명에게 ㅂ접촉을 해서 최종 513명이 응답을 완료했고요. 8.9%의 응답률이었고 무선 전화면접 및 유무선 자동응답 혼용 방식이었습니다. 표본오차는 95% 신뢰수준에서 플러스마이너스 4.3%였습니다. ◇ 김현정> 출렁이는 대선판으로 가보겠습니다. 출렁임이 있다고요? ◆ 이택수> 그렇습니다. 오랜만에 2, 3위가 순위가 바뀌었고요. ◇ 김현정> 어디가 어떻게 출렁였는지 하나하나 살펴보죠. 우선 오늘 3단계로 여러분께 소개를 드릴 겁니다. 하나는 10명의 후보를 쫙 놓고 누구 뽑으시겠습니까? 이게 하나 있고요, 여러분. 그다음에 각 당의 1위 후보들을 본선에 오른다는 가정 하에 대표 선수들끼리 붙이는 5자가 있고요. 그다음에 양자가 있습니다. 먼저 10명 쫙 놓고 누구 뽑으시겠습니까? 어떻게 나왔습니까? (그래프=리얼미터 제공)◆ 이택수> 문재인 전 대표 35.2%로 지난주보다 소폭 올랐고요. 안철수 전 대표, 5%포인트가량 오른 17.4%로 10개월 만에 2위로 올라섰습니다. 안희정 지사가 5%포인트가량 빠진 12%로 3위로 오랜만에 내려앉았고요. 이재명 성남시장이 9.5%로 역시 소폭 하락한 수치를 기록하면서 4위를 기록했습니다. 그다음에 홍준표 지사 7.7%, 김진태 의원 5.3%로 나타났고요. 그다음이 심상정 3.4, 유승민 2.6, 손학규 2.4 순으로 나타났습니다. ◇ 김현정> 잠깐만요. 잠깐만 보겠습니다. 그러니까 이게 지금 안철수 전 대표하고 안희정 지사가 자리를 바꾼 거죠? ◆ 이택수> 그렇습니다. ◇ 김현정> 지난주까지만 해도 안희정 지사가 3위인 안철수 전 대표하고 차이가 많이 나는 2위였는데. 지금 안철수 몇 퍼센트라고 하셨죠? ◆ 이택수> 17.4. ◇ 김현정> 17.4? 안희정은? ◆ 이택수> 12.0. ◇ 김현정> 12.0. 이 정도 수치면 사실은 많이 떨어진 거 아니에요? ◆ 이택수> 지난주하고 그대로 순위, 지지율이 바뀌었습니다. ◇ 김현정> 그대로 바뀐 겁니까? ◆ 이택수> 지난주에는 안희정 17.1, 안철수 12.6이었는데, 거의 비슷한 수준으로 서로 숫자가 바뀌었고 순위가 바뀌었습니다. ◇ 김현정> 이게 이유를 어떻게 분석하세요?◆ 이택수> 안철수 전 대표는 컨벤션 효과죠. 사실 손학규 후보한테 경선룰과 관련해서 많은 부분 양보하면서 격차가 이렇게 크지는 않을 것으로 봤는데 호남에서 압승을 하면서 안철수 바람이 불었죠. 그러면서 지지율이 많이 올랐고요. 안희정 지사는 반면에 호남, 충청에서 연거푸 문재인 후보한테 큰 격차로 패배하면서 지지율이 빠졌는데. 역시 구여권 성향 지지층의 대안 후보론, 이 부분이 꺾인 것 같습니다. 그래서 안 전 대표한테 밀리면서 3위로 내려앉았고요. 안 전 대표는 60대 이상에서 홍준표 또 문 전 대표를 제치고 선두로 올라서는. ◇ 김현정> 60대 이상에서 지지를 많이 받았군요. 그러면 이렇게 해석할 수 있어요? 민주당 지지는 아니에요. 그런데 안희정은 지지했던 사람들이 있잖아요. 민주당 후보로 문재인 후보가 결정될 가능성이 점점 커지자 아, 그럼 나는 다른 당의 다른 사람 지지하러 가야지 하고 그 표가 빠진 거다. 이런 분석 가능합니까? ◆ 이택수> 그렇습니다. 지역별이나 계층별로 봤을 때 안희정 지사가 빠진 계층에서 그대로 안철수 후보 지지율이 오른 점을 보면 안희정 지사 5%포인트가량이 빠졌는데 안철수 후보 5%포인트가량 오른 수치를 보면 대략 그 흐름으로 봐야 될 것 같습니다. ◇ 김현정> 알겠습니다. 10명을 쭉 놓고 본 결과 문재인, 안철수, 안희정 순서. 지금 문재인 전 대표가 역시 월등히 높아요. ◆ 이택수> 그렇습니다. 다자구도에서 지금 더블스코어죠. ◇ 김현정> 더블스코어예요? ◆ 이택수> 더블스코어를 약간 상회하는 35.2 대 17.4. 다자구도에서는 여전히 격차를 2위와 크게 벌리고 있습니다. ◇ 김현정> 두 번째 조사로 가겠습니다. 이거는 뭐냐하면 각 당에서 지지율 제일 높은 사람. 그러니까 각 당의 본선 후보가 될 가능성이 제일 높은 사람들을 본선 후보로 상정하고 가상 본선대결을 한번 치러봤습니다. 더불어민주당은 문재인, 국민의당은 안철수, 자유한국당은 홍준표. 바른정당 유승민, 정의당 심상정. 이렇게 놓고 조사하셨죠? (그래프=리얼미터 제공)◆ 이택수> 그렇습니다. 심상정, 유승민 두 후보는 확정이 됐고. 지금 나머지 1, 2, 3당에서는 문재인, 안철수, 홍준표, 이 세 후보가 유력한 상황입니다. 5자 구도에서는 문재인 후보가 43.9%, 안철수 21.0, 홍준표 11.1, 심상정 4.8, 유승민 3.0 순으로 나타났습니다. ◇ 김현정> 문재인 43.9, 안철수 21.홍준표 11.1, 심상정 4.8, 유승민 3. 이거는 어떻게 해석해야 돼요? ◆ 이택수> 후보군이 압축이 되면서 문재인, 안철수 다 지금 소폭 상승한 것으로 나타났고요. 5자구도로 치러질 경우 역시 이 판세가 크게 바뀔 가능성은 없다라는 거죠. ◇ 김현정> 바뀌지 않네요, 5자구도. ◆ 이택수> 왜냐하면 이 구도에서도 안철수 후보보다 2배 이상 문재인 후보가 높기 때문에 단일화 연대를 하지 않으면 이 판은 깨지기가 어렵다 이런 부분을 보여주는 것으로 볼 수 있겠습니다. ◇ 김현정> 주목할 것은 안철수, 홍준표, 심상정, 유승민을 다 더해도 문재인의 43.9가 안 돼요. ◆ 이택수> 그렇습니다. 심상정 후보를 제외하고 3명을 합치면 35.1%, 문재인 43.9%에 8%포인트 이상 못미치고요. 그다음에 심상정 후보까지 다 연대를 한다고 가정을 해도 43.9 대 39.9. 4%포인트 못미치는 수치입니다. ◇ 김현정> 그런데 여러분, 주목할 부분은 아직 마음 못 정했습니다 하는 사람들 있죠? ◆ 이택수> 16.2%가량인데. ◇ 김현정> 16.2%가 아직 모릅니다. 이 표심을 누가 잡느냐. 이게 또 중요하겠네요. ◆ 이택수> 그렇습니다. ◇ 김현정> 단일화 여부 그리고 이 표심이 어디로 가느냐 여부. 여기에 달렸는데. 그래요. 2자대결로 가볼까요? 양자대결로. ◆ 이택수> 양자대결로 간 조사 결과는 어제 여론조사기관 두 군데서 발표를 했는데요. ◇ 김현정> 이제 단일화가 됐다고 가정을 하고 이른바 비문연대라 그러죠? 비문단일화가 됐다고 가정을 하고 문재인 대 안철수. 안철수 대 문재인으로 조사를 한번 해 봤습니다. ◆ 이택수> 어제 STI라는 조사기관, 그다음에 조원C&I;라는 조사기관이 각각 발표를 했는데 STI에서는 48:42로 6%포인트가량 격차가 나타났고요. 조원C&I;에서는 3.5%포인트가량 격차가 나타나서 문재인 후보가 앞서가기는 합니다만, 오차범위 내에서 쫓기는 수치가 나타났습니다. ◇ 김현정> 진짜로 딱 두 명만 있다. 문재인 대 안철수. 안철수 대 문재인이면 누구 찍으시겠습니까 했더니 한 조사에서는 문재인 48, 안철수 42. 다른 조사에서는 문재인 44, 안철수 40.5. 격차가 다자대결만큼 크지는 않네요, 역시. ◆ 이택수> 그렇습니다. 안철수 전 대표가 컨벤션 효과가 반영이 된 수치인데 아까 다자구도에서 소개해 드린 수치도 사실 호남에서 압승한 다음 날, 그러니까 화요일날은 19%포인트 가량까지 올라갔었거든요. 어제는 다시 좀 조정 국면으로 돌아섰는데 대략 비슷한 시기에 조사를 했기 때문에 안철수 전 대표가 컨벤션 효과 많이 반영된 수치 같고요. 그렇기 때문에 보수 대 진보. 양자구도로 갈 경우 역시 예상하기 어려운 선거로 갈 수 있다는 부분을 보여주는 것 같습니다. 이 조사는 쿠키뉴스 의뢰로 조사한 조원C&I; 조사 그리고 STI가 자체 조사했는데요. 각각 1000명씩 조사를 했고요. 표본오차는 95% 신뢰수준에서 플러스마이너스 3.1%포인트고요. 자세한 내용은 중앙선거여론조사심의위원회 홈페이지 참고하시면 되겠습니다. ◇ 김현정> 우리 5자대결하고 다자대결한 거 그것도 조사 개요 좀 소개해 주세요. ◆ 이택수> 저희 리얼미터 주중집계는 3월 27일부터 29일까지 3일 동안 전국 19세 이상 유권자 1만 6,002명에게 통화를 시도해서 최종 1,525명이 응답을 완료해서 9.5%의 응답률이었고요. 조사 방법은 동일했고 표본오차는 95% 신뢰수준에서 플러스마이너스 2.5%였고 중앙선거여론조사심의위원회 홈페이지를 참고하시면 되겠습니다. ◇ 김현정> 이택수 대표님, 고생하셨습니다. ◆ 이택수> 감사합니다. ◇ 김현정> 여론이었습니다.[김현정의 뉴스쇼 프로그램 홈 바로가기] 박근혜 전 대통령 구속 수사에 대한 국민여론 조사는 2017년 3월 22일(수) 전국 19세 이상 성인 513명을 대상으로 무선 전화면접(21%), 무선(69%) 유선(10%) 자동응답 방식, 무선전화(90%)와 유선전화(10%) 병행 무작위생성 표집틀을 통한 임의 전화걸기 방법으로 실시했고, 응답률은 총 통화 5,753명 중 513명이 최종 응답을 완료해 8.9%를 기록했다. 통계보정은 2017년 1월말 행정자치부 국가인구통계에 따른 성, 연령, 권역별 사후 가중 방식으로 이루어졌고, 표본오차는 95% 신뢰수준에서 ±4.3%p이다.자세한 내용은 리얼미터 홈페이지 (http://www.realmeter.net/category/pdf/) 또는 중앙선거여론조사심의위원회 홈페이지(http://www.nesdc.go.kr)를 참조하시기 바랍니다.* 대선후보 양자대결 조사 중, STI 조사는 미디어오늘 의뢰로 3월 28일에 실시됐고, 조원씨앤아이 조사는 쿠키뉴스 의뢰로 3월 25일부터 27일까지 실시됐습니다. 대선후보 지지도 리얼미터 조사는 MBN-매일경제 의뢰로 실시됐습니다.저작권자 © CBS 노컷뉴스(www.nocutnews.co.kr) 무단전재 및 재배포 금지"}