{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=102&oid=082&aid=0000694183", "datetime": "2017-04-04 23:01", "contents": "국민의당 안철수 후보는 1962년 부산 진구 범천동에서 2남 1녀 중 장남으로 태어났다. 안 후보의 부친은 서울대를 나온 의사로, 범천동에서 '범천의원'을 개업했다. 유년시절 안 후보는 병아리를 기르기 좋아하는 평범하면서도 내성적인 아이였다고 한다. 시장에서 사온 병아리를 모두 닭으로 키웠고 알을 품으면 새끼가 태어난다는 이야기를 듣고 메추리알을 품고 잠이 들기도 했다. 안 후보는 초등학교 시절 '활자중독' 증세를 보였다고 말할 정도로 책을 좋아했다. 등하굣길에 걸으면서도 책을 읽었고 초등학교 6학년이 될 때쯤 학교 도서관에 있는 책은 거의 다 읽었다고 한다. 병아리 좋아하던 내성적 아이 메추리알 품고 잠들기도 가업 잇기 위해 의대 진학 재학 중 컴퓨터 백신 개발 7년간 의사·프로그래머 병행 1995년 안철수연구소 설립 2013년 정계 본격 입문 2016년 국민의당 창당부산 중앙중학교를 다닐때는 반에서 1등 한 번 못해봤지만 점차 성적이 올라 부산고등학교 3학년 시절 처음 전교 이과 1등을 하며 서울대 의대에 진학했다. \"장남이 가업을 잇는다고 하면 부모님이 기뻐할 것 같았다\"는 것이 의대 진학의 이유였다. 그는 의대 재학 시절 진료 봉사활동을 하면서 사회 현실에 대한 고민을 하게 됐다고 밝혔다. 그러나 학창 시절 민주화 운동에 가담하지 않았고 이 때문에 고(故) 김근태 민주통합당 상임고문의 빈소에서 \"마음의 빚을 지고 있다\"며 부채의식을 드러내기도 했다.의대 재학 중 연구의를 택했던 안 후보는 컴퓨터 백신 프로그램을 만들면서 명성을 얻게 됐다. 1988년 의대 박사과정에 있었던 안 후보는 '브레인 바이러스' 퇴치 백신을 만들어 전국적으로 유명해졌다. 이후 새벽에 일어나 백신 프로그램을 만들고, 학교에 가는 생활이 시작됐다. 의사 겸 백신 프로그래머로서의 생활은 7년간 지속됐다. 안 후보는 군의관 복무를 마친 다음, 의사로서의 삶보다 사명감을 느낄 수 있었다는 컴퓨터를 택했고 1995년 벤처기업 안철수연구소를 설립했다. 이후 경영에 한계를 느끼자 미국 펜실베이니아대 기술경영전문대학원으로 유학길에 올라 학업과 경영을 병행하기도 했다. 안 후보는 미국에서 경영학석사(MBA)를 받고 카이스트 교수를 지내다 2011년 서울대 융합과학기술대학원장으로 자리를 옮겼다.안 후보는 2009년 MBC TV '무릎팍도사' 출연을 계기로 성공 스토리에 유머 감각이 더해지면서 젊은이의 '멘토' 이미지를 가지게 됐다. 이후 '안풍'(安風) 이 불기 시작했고 2011년 10·26 서울시장 보궐선거에 출마 가능성을 내비치며 본격적으로 정치인의 길에 들어섰다. 당시 안 후보는 지지율은 상당했지만 역시 출마 의사를 밝힌 박원순 변호사에게 후보 자리를 전격 양보했다. 이런 과정에서 안 후보는 야권의 잠재적인 대선 주자로 떠올랐다.안 후보는 2013년 서울 노원병 재·보궐선거에 무소속으로 출마해 당선되면서 국회에 입성했다. 2014년에는 새정치민주연합을 창당하고 김한길 대표와 함께 1기 공동대표를 맡았으나 재보궐 참패에 책임을 지기 위해 사퇴했다. 안 후보는 2015년 새정치민주연합에서 탈당, 2016년 국민의당을 만들었고 올해 조기 대선이 실시되면서 국민의당 대선후보로 확정됐다.안 후보는 IT전문가 출신답게 4차 산업혁명 등을 주요 대선 공약으로 내세우고 있다. 안보 분야에서는 한미 동맹을 바탕으로 한 자강안보를 강조하며 보수 성향을 드러내고 있다. 반면 적폐청산 등에 대해선 비교적 온건한 태도를 보여 더불어민주당 문재인 전 대표와 대립각을 세운다. 이 때문에 최근에는 안 후보에 대해 '보수후보'라는 지적이 나오고 있다. '중도 지향'의 안 후보는 불명확한 화법과 태도로 '간철수(간을 보는 안철수)'라는 비판도 받았지만 최근에는 연설에서 목소리를 강하게 내는 등 달라진 모습을 보이려 노력하고 있다. 그러나 정치 입문 이후 당 통합 등의 결정을 독자적으로 내리는 등 대화와 타협 보다는 독단적인 행보를 이어왔다는 지적도 나온다. 이 때문에 대통령에 당선될 경우 소수정당 소속으로 '연정'을 이끌 정치력을 보일 수 있을지에 대해 전망이 엇갈린다. 이와 관련, 안 후보는 4일 후보 수락 연설에서 \"국민만 보고 가겠다\"면서 \"국민께 도와드리겠다고 손 내밀겠다\"고 강조했다. 김종우 기자 kjongwoo@busan.com", "press": "부산일보", "title": "[국민의당 대선후보 확정] 컴퓨터 病 고치던 CEO 안철수, 한국 사회의 病으로 눈을 돌리다"}