{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=102&oid=023&aid=0003270249", "datetime": "2017-04-07 15:14", "contents": "-한국사립대학총장협의회 ‘대선주자 교육공약 간담회' 개최한국사립대학총장협의회 정기총회에 참석해 연설하고 있는 안철수 후보의 모습. /손현경 기자“지금의 교육부는 ‘교육통제부’다. 우리나라의 발전에 발목을 잡는 것은 ‘교육부’다.”7일 국민의당 대선주자인 안철수 전 대표가 숙명여대 백주년기념관에서 열린 한국사립대학총장협의회(이하 사총협) 정기총회 ‘대선 주자 간담회’에서 이같이 밝히며 교육부 폐지론을 거듭 강조했다.안 후보는 “교육정책을 바꾸기 위해선 정부구조를 바꿔야 한다”며 “정부가 말 잘 듣는 대학에만 돈을 주니까 학생들의 창의성이 사라지고 있다. 또 대통령이 바뀔 때마다 교육 정책이 바뀌어 혼란만 준다”고 강조했다.이어 “교육부를 폐지하고 장기 교육정책을 담당하는 국가교육위원회와 교육지원처를 만들어야 한다”며 “위원회는 교육전문가, 학부모, 행정대표, 여·야 정치인들이 교육에 대해 매년 10년 계획을 합의하는 것\"이라고 피력했다. 그러면서 \"그러지 않으면 우리나라 교육은 미래가 없다. 창의성을 지닌 인재가 나오지 않을 것”이라고 지적했다.그는 “지금까지 장기적인 교육계획을 세우지 못했던 이유는 대통령 권한으로 교육정책이 바뀌었기 때문\"이라며 대안으로 \"정권이 바뀌더라도 장기적 교육 계획이 진행될 수 있도록 해야 한다”고 주장했다.또 “창의성과 인성을 지닌 학생들을 육성하기 위해선 입시제도를 분리해야 한다”면서 “중년층이 4차산업 혁명에서 살아남기 위해 평생교육도 강화해야 한다”고 밝혔다.안 후보 교육공약의 핵심은 기존 ‘6-3-3’ 시스템을 ‘5-5-2’로 바꾸겠다는 것이다. 좀 더 구체적으로 살펴보면, 취학 전에는 만 3세부터 2년간 유치원 공교육을 도입해 현재보다 1년 일찍 초등학교에 진학하도록 한다. 이후 초등학교 과정을 1년 줄이는 대신 중등학교 과정을 2년 늘린다. 중학교를 졸업하고 나서는 자신의 진로와 적성을 파악해 2년 과정인 직업학교나 진로학교로 진학하는 형태다. 학제 변화를 통해 대학입시에만 파묻힌 사회적 분위기를 바꿔보겠다는 발상이다.이를 위해 장기 교육계획을 수립하지 못하는 교육부를 폐지하는 대신 국가교육위원회와 교육지원처를 신설해 교육 10년 계획을 합의하고 점진적으로 학제개편을 추진, 교육정책의 일관성을 유지하겠다는 목표다.안 후보는 \"너무 과격한 변화라 생각할 수도 있지만 지금 우리 교육으로는 미래가 없다\"며 \"창의적으로 사고하며 인성을 배우고 타인과 협력해 함께 문제를 해결하는 능력을 가르치는 게 미래 교육의 핵심”이라고 주장했다.총회에 참가한 사립대 총장들. /숙명여대 제공한편 이날 사총협 정기총회에서는 전국 사립대 총장 이름으로 '19대 대선후보에게 바라는 건의문'이 채택됐다. 사립대 총장들은 건의문을 통해 \"대한민국의 성장과 발전을 이끌어온 우리나라의 고등교육은 최근 대내외적으로 심각한 위기에 직면했다\"면서 \"장기화된 경기침체, 학령인구의 급격한 감소, 청년 일자리의 부족, 재정지원사업과 연계된 구조개혁평가와 각종 법령 규제 등으로 대학은 더는 존립이 어려울 정도의 심각한 압박을 받고 있다\"고 지적했다. 이를 위한 방안으로 사립대 총장들은 ‘사립 고등교육기관 육성ㆍ지원을 위한 특례법’ 제정을 주문했다. 또한 고등교육 정책위원회 설치, 대학구조개혁평가와 대학인증평가 연계, 대학의 자율성·특성 존중 등을 주장했다.정기총회에는 유병진 사총협 회장(명지대 총장)과 강정애 숙명여대 총장을 비롯해 100여 개 사립대 총장들이 참석했으며, 이승훈 세한대 총장이 사총협 차기회장으로 선출됐다. 사총협은 156개 사립대학 간의 상호협력과 경쟁력 향상을 위해 지난 1982년 설립된 사립대학교 협의체다.[손현경 조선에듀 기자 edu.chosun.com][조선닷컴 바로가기]- Copyrights ⓒ 조선일보 & chosun.com, 무단 전재 및 재배포 금지 -", "press": "조선일보", "title": "안철수, 대학총장들 앞에서도 ‘교육부 폐지’ 거듭 강조"}