{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=102&oid=057&aid=0001107305", "datetime": "2017-04-04 07:33", "contents": "문재인 \"안철수와 양자구도, 安이 적폐세력 후보 된다는 것\" 문재인/사진=연합뉴스 더불어민주당 문재인 대선후보는 3일 국민의당 안철수 전 대표와의 양자대결 구도 가능성과 관련, \"저와 안철수 후보의 양자구도라는 것은 안 후보가 국민의당 뿐만 아니라 구여권 정당과 함께 하는 단일후보가 된다는 뜻이다. 별로 있음 직한 일이라고 생각하지 않는다\"고 말했습니다.문 후보는 이날 서울 고척 스카이돔에서 열린 수도권·강원·제주 순회경선에서 당 대선후보로 선출된 직후 한 기자회견과 릴레이 방송사 인터뷰에서 이같이 선을 그은 뒤 \"만약 그렇게 된다면, 구여권정당과 함께 하는 후보라면, 그것은 바로 적폐세력들의 정권연장을 꾀하는 그런 후보란 뜻이 되는 것이라고 생각한다. 그것은 정권교체가 아닌 정권연장\"고 말했습니다.이어 \"지금 많은 국민이 정권교체를 열망하고 있다\"며 \"적폐세력과 함께 한다면 전 정권교체를 열망하는 국민들이 지지하지 않을 것\"이라고 덧붙였습니다.다만 \"다자대결구도에서 안 후보간의 양강구도로 간다면 야권후보간 경쟁이 된다는 이야기인데, 그것은 아주 좋은 이야기\"라고 말했습니다.이에 대해 국민의당 안철수 전 대표 측 김경록 대변인은 구두논평에서 \"안 전 대표는 지난해부터 꾸준하고 변함없이 연대론과 후보단일화에 대해 부정하고 선을 그어왔는데 마치 구여권과 연대를 한 것처럼 이야기하는 것은 황당무계하다\"라며 \"언론에도 무수히 보도됐는데도 연대를 한다고 규정하는 데 대해 무엇이라고 대꾸할지 당혹스럽다\"고 비판했습니다.그는 \"문 후보 측이 본인의 경쟁자에 대해 없는 사실을 왜곡하는 것이 습관처럼 된 게 아닌가 싶다\"면서 \"특히 최근 여론조사에서 안 전 대표가 치고 올라오며 대세론이 무너지자, 초조해진 문 후보가 직접 나서서 '가짜뉴스'를 만들어내고 네거티브 공세를 펼치고 있는 것\"이라고 비판했습니다.아울러 문 후보는 기자회견과 방송 인터뷰에서 \"지금 민주당과 국민의당은 서로 경쟁하는 관계이기 때문에 지금 단계에서'통합이다', '연정이다'라고 말하는 건 때가 이르다\"며 \"중요한 것은 정권교체 이후의 상황인데, 저는 압도적인 정권교체가 이뤄진다면 그와 동시에 정치판이 바뀔 것이라고 생각한다\"고 밝혔습니다.이어 \"그때 상황에 따라서 국민의당이 적폐청산, 새로운 대한민국 건설이라는 대의에 함께 한다면 통합도 가능하고 정책 연정도 가능하고 또는 연정도 가능하고…모든 가능성이 열려 있다\"고 덧붙였습니다. 그러면서 \"정권교체 이후의 상황이다\"라고 부연했습니다.경선 과정에서 불거진 열성지지자들의 상대 진영 인사들에 대한 '문자폭탄'논란과 관련, 문 후보는 \"그런 일들은 치열하게 경쟁하다 보면 있을 수 있는 일들\"이라며 \"우리 경쟁을 더 이렇게 흥미롭게 만들어주는 양념같은 것이었다고 생각한다\"고 말했습니다.그러면서 \"문제는 그런 치열한 경선을 거치고 난 이후에 어떻게 승복하고 하나가 되느냐는 것인데, 안희정, 이재명, 최성 후보는 이미 그런 자세를 갖추신 다 훌륭한 후보들\"이라며 \"정당사상 가장 아름다운 경선을 했다고 생각하며, 그분들 캠프에서 함께 했던 분들도 앞으로 '대통합 선대위'에서 함께 할 것\"이라고 피력했습니다.문 후보는 아들 특혜취업 논란과 관련, \"고용정보원은 사(私)기관이 아니라 정부 산하 공공기관이다. 만약 문제가 있었다면 이명박 박근혜정권이 저를 가만뒀겠느냐. 그 두 정권에서 샅샅이 털었는데도 아무런 문제가 없는 것으로 확인됐으니 확실하게 해명된 것 아니냐\"고 반문했습니다.이어 \"2007년부터 지금까지 계기가 있을 때마다 되풀이하는데 이런 수준 낮은 정치는 이제 그만둬야 한다\"며 \"언론에서도 근거가 없는 저질의 공방에 대해선 스스로 좀 걸러줬으면 하는 바람\"이라고 말했습니다.문 후보는 \"저희는 지금 넓어지는 중이다. 앞으로 사람의 폭이 훨씬 넓어질 것\"이라며 \"우리와 함께 하지 않았던 사람, 저와 함께 하지 않았던 사람 중에서 훌륭한 사람은 발탁할 것\"이라고 강조했습니다.그러면서 \"섀도 캐비닛(예비내각)은 마지막 단계까지 사람을 충분히 넓히고 인재풀을 충분히 확보한 다음에 그때 당과 협의하고 총리 후보자와 협의해 결정하게 될 것\"이라고 덧붙였습니다.문 후보는 캠프와 당의 관계설정 문제에 대해 \"당 중심의 선거를 치를 것이라는 점을 여러번 말씀을 드렸다\"며 \"이제 본선에서 울 민주당 선대위가 구성될 것이다. 그리고 영입은 앞으로도 더 광폭으로 계속될 것\"이라고 밝혔습니다.그는 '반문(반문재인) 정서'에 대해선 \"정권교체를 두려워하는, 정권연장을 희망하는 적폐세력의 저에 대한 공격 논리\"라며 \"제가 가장 확장력이 높기 때문에 대세인 것 아니냐. 경선이 끝나고 하나가 됐기 때문에 대세가 보다 더 확장되고 공고해질 것이다. 국민이 저 문재인을 정권교체를 확실하게 이룰 필승카드로 인정해주신 것\"이라고 말했습니다.[MBN 뉴스센터 / mbnreporter01@mbn.co.kr]< Copyright ⓒ MBN(www.mbn.co.kr) 무단전재 및 재배포 금지 >", "press": "MBN", "title": "문재인 \"안철수와 양자구도, 安이 적폐세력 후보 된다는 것\" "}