{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=102&oid=006&aid=0000086073", "title": "“안철수가 문재인 대세 흔든다”는 조선, 정말?", "press": "미디어오늘", "datetime": "2017-04-01 11:09", "contents": "[아침신문솎아보기] 박근혜 구속, ‘제왕적 대통령제’ 강조한 언론 vs ‘촛불혁명’ 강조한 언론[미디어오늘 정민경 기자]박근혜씨가 구속됐다. 31일 새벽 4시45분 경기 의왕시 서울구치소로 구속된 박근혜씨의 신분은 ‘미결수용자’다. 본격적인 사법 절차는 다음달 중순께 시작될 것으로 예상된다. 이날 발행한 주요일간지들은 모두 박근혜씨의 구속을 1면으로 다뤘다. 다음은 1일 아침에 발행한 주요 일간지 1면 머리기사 제목이다. 경향신문 ‘박근혜 독방 수감 구체제 저물다’ 국민일보 ‘박 前대통령 구속 수감… ‘수인번호 503번’으로 불려‘ 동아일보 ‘朴 前대통령 수감… 檢, 3일 소환조사 방침’ 서울신문 ‘파면 21일 만에… 박 前대통령 구속’ 세계일보 ‘朴 구속과 함께 심판대 오른 제왕적 대통령제‘ 조선일보 ‘王같은 대통령, 예고된 비극’ 중앙일보 ‘초집중화된 권력의 불행’ 한겨레 ‘박근혜의 시대 침몰, 이제 새 시대로 출항이다‘ 한국일보 ‘수인번호 503번… 법 앞에 평등 깨우다‘ 박 전 대통령은 1980년 이후 7명의 대통령 중 전두환·노태우 전 대통령에 이어 구속되는 세 번째 전직 대통령이 됐다. 박근혜씨가 구속됐지만 여전히 기존 13개 혐의가 모두 조사된 것은 아니다. 검찰은 대통령 선거에 미칠 영향을 고려해 공식 선거운동이 시작되는 다음달 17일 전에 사건을 재판에 넘길 계획인 것으로 알려졌다. 1심 판결은 오는 10월 중순께 나올 것으로 관측된다. 검찰은 뇌물수수, 직권남용, 국가기밀 누설, 강요미수 등 기존 13개 혐의를 탄탄하게 다지는 데 수사력을 모을 것으로 보인다. 한겨레는 이날 1면 기사에서 “롯데와 SK에 대한 추가 수사에 박차를 가하고 있어, 박 전 대통령의 뇌물 혐의는 ‘삼성 433억원’보다 크게 늘어날 가능성”을 언급했다. 우병우 전 청와대 민정수석에 대한 수사도 주목된다. ▲ 1일 한국일보 1면. 눈에 띄는 것은 박근혜씨의 구속 소식을 알리면서 일부 언론이 ‘제왕적 대통령제’의 문제를 공통적으로 지적했다는 점이다. 특히 조선일보의 경우는 시스템의 문제를 지적하면서 “박근혜 전 대통령의 개인만의 문제라고 하기 힘들다”는 표현을 사용하기도 했다. 이날 1면 기사로 박근혜씨의 구속과 제왕적 대통령제의 문제를 지적한 언론사는 조선일보, 중앙일보, 세계일보였다. 조선일보는 1면기사 ‘王같은 대통령, 예고된 비극’에서 “박 전 대통령은 40년 지기인 최순실씨의 국정 농단 사태로 제왕적 대통령의 덫에 걸려 불행한 대통령 목록에 이름을 올리게 됐다”고 썼다. ▲ 1일 조선일보 1면. 이 기사는 역대 대통령들도 자신이나 가족이 법의 심판대에 섰거나 임기를 정상적으로 마치지 못했다며 박근혜씨의 역시 그 한 사례인 것으로 보도했다. 조선일보는 “모든 대통령이 예외 없이 자신이나 가족 때문에 법의 심판대에 서는 '권력형 비리'의 당사자”라며 “정상적으로 임기를 마치지 못한 이승만·박정희 전 대통령까지 포함하면 대한민국 대통령은 어느 누구도 헌정사에 온전한 모습으로 기록되지 못하고 있다”고 밝혔다. 다만 조선일보는 이 기사가 박근혜씨를 옹호하는 것처럼 보이는 것을 인식한 듯 “박 전 대통령을 포함해 1차적 책임은 자신과 주변을 관리하지 못한 대통령 개개인 책임”이라고 하면서도 “모두가 이런 상황이라면 개인만의 문제라고 하기 힘든 것도 사실”이라고 썼다. 이 신문은 “우리나라에선 모든 책임을 대통령에게 묻는다”며 “어느 대통령 말기에는 \"길 가다 넘어져도 대통령 때문\"이란 말이 유행할 정도”라고 덧붙였다. 그러면서 조선일보는 개헌을 강조했다. 조선일보는 “정치권에서는 최순실 게이트와 박근혜 전 대통령 탄핵 사태 이전부터 5년 단임제를 핵심 내용으로 하는 '87년 체제'를 끝내고 권력 분산형 개헌을 하자는 목소리가 분출됐다”라며 “권력을 분산하는 개헌 내용으로는 의회 다수당이 행정부 구성권을 가지는 '의원내각제', 대통령은 외치, 총리는 내치를 담당하는 '분권형 대통령제' 등이 논의됐다”고 썼다. 조선일보는 이날 사설 ‘하야·피살·자살·탄핵·구속의 대통령史 다음 차례는 누군가’에서 “이 소름이 돋을 정도로 무섭고 위험한 한국 대통령 자리에 오르겠다고 오늘도 전쟁 같은 경쟁이 벌어지고 있다”며 “누가 대통령이 될지 아직은 알 수 없지만 자신만은 예외일 것이라고 믿고 있을 것”이라고 쓰기도 했다. 이 신문은 “누구든지 청와대에만 들어가면 정치가가 아닌 권력자가 되는 것이 우리 풍토”라며 “이 풍토는 대통령 한 사람의 의지만으로는 바뀌지 않는다”고 다시 한번 개헌을 강조했다. ▲ 1일 조선일보 사설. 중앙일보도 “역대 대통령의 추락은 대통령 권력과 그 문화의 이면”이라며 최장집 고려대 명예교수의 저서 ‘양손잡이 민주주의’의 “(최순실 게이트로) 정부의 경제·사회·과학기술·문화·체육 분야의 중앙부서들이 비선 권력 실세의 사적 프로젝트를 집행하는 단계에까지 이르렀음을 확인했다”, “대통령으로 초집중화된 권력의 마지막 단계로 볼 수 있다”는 문구를 인용했다. 중앙일보 역시 조선일보와 같이 개헌을 해결책으로 제시했다. 중앙일보는 “장기적 해법으론 개헌 같은 제도 개선을 검토해야 한다는 의견이 높다”라며 “국회 개헌특위는 대선주자들에게 개헌의지를 밝혀 달라고 요청한 상태”라고 썼다. 세계일보는 1면 기사 제목을 ‘朴 구속과 함께 심판대 오른 제왕적 대통령제‘라고 뽑고 “대통령 권력의 과도한 집중이 피청구인의 법 위반 행위를 부추긴 요인임을 부인할 수 없다”고 한 안창호 헌법재판관의 보충의견을 인용했다. 세계일보는 “‘제왕적 대통령제’를 뜯어고치지 않는다면 검찰·법원 포토라인 앞에 대통령이나 그 가족·친인척이 서는 장면이 반복될 수 있다”고 강조했다. ▲ 1일 중앙일보 1면. 반면 경향신문과 한겨레는 ‘제왕적 대통령제’의 문제보다 ‘촛불집회의 결과’를 강조했다. 한겨레는 1면기사에서 “대통령 탄핵과 구속을 관철한 힘의 근원은 제도 정치권이 아니라 촛불로 상징되는 시민의식”이라며 “오는 5월9일 대통령 선거는 결과가 아니라 또 하나의 과정”이라고 썼다. 한겨레는 “‘박근혜’로 상징되는 하나의 시대는 저물었고, 그 시대가 남긴 낡은 때를 벗겨내는 일은 이제 비로소 시작되고 있다”고 덧붙였다. 경향신문 역시 1면기사에서 “모든 것은 청년·학생·주부·노동자 등 평범한 시민들로부터 시작됐다”며 “주말마다 전국 도심을 촛불의 바다로 만든 시민들은 국가권력의 원천이 자신들임을 분명히 드러냈고 ‘주권자됨’을 스스로 입증했다”고 강조했다. 경향신문은 “민주주의 기능부전에 시달리는 다른 나라 시민들에게 모범을 보이며 영감을 불어넣은 이들이야말로 명예혁명의 참된 주역”이라고 강조했다. ▲ 1일 한겨레 1면. 안철수 미는 조선일보? 대선이 다가오는 가운데 각종 여론조사가 발표되는 가운데 한국갤럽이 31일 발표한 대선 후보 다자 대결 여론조사에서 문재인 후보가 31%, 안철수 후보가 19%를 기록했다. 이에 조선일보는 “안철수 국민의당 후보가 선두인 문재인 더불어민주당 후보에 이어 2위를 기록했다”라며 “갤럽 조사에서 안철수 후보가 2위에 오른 것은 지난해 5월 이후 10개월 만”이라고 강조했다. 해당 조사에서 문재인 후보와 안철수 후보 뒤를 이은 것은 안희정 후보(14%), 이재명 민주당 후보 8%, 홍준표 자유한국당 후보 4%, 김진태 자유한국당 후보 3%, 유승민 바른정당 후보 2%, 심상정 정의당 후보 1% 순이었다. 갤럽 조사는 전국 성인 1010명, 표본오차는 95% 신뢰수준에서 ±3.1%포인트다. (더 자세한 사항은 중앙선거여론조사심의위원회 홈페이지 참조) 조선일보는 이날 사설 등에서 사실상 ‘문재인 대세론’의 판도가 바뀌가 있다고 분석했다. 조선일보는 이날 사설 ‘안철수 浮上(부상)이 의미하는 것’에서 “'2강(强)'으로 재편됐다고 하기엔 이른 감이 있지만 안철수 전 국민의당 대표가 문 전 대표와의 지지율 격차를 빠르게 좁히고 있다”라며 “촛불 시위의 영향이 줄어들면서 문 전 대표 진영의 패권적 행태들을 유권자들이 눈여겨보기 시작했다”고 썼다. ▲ 1일 조선일보 사설. 이 신문은 “이제 한 세력의 일방 독주를 바라지 않는 유권자들의 수는 도저히 무시할 수 없을 정도로 커지고 있다”라며 “편 가르기를 예고한 독선적 국정 운영에 진절머리를 내는 사람들”이라고 밝혔다. 이어 “대선 판도의 변화를 바라는 민심 또한 매우 크다”라며 “나라의 안정과 경제 회복을 바라는 유권자들이 표로써 사실상의 단일화를 이루는 현상도 나타날 수 있다는 뜻”이라고 썼다. 한편 31일 자유한국당 홍준표 대선 경선후보가 19대 대통령 선거 후보로 확정됐다. 구여권 대선구도는 홍 후보와 바른정당 유승민 후보로 압축됐다. 한국당은 31일 서울 중구 장충체육관에서 전당대회를 열고 책임당원투표(50%)와 일반국민 여론조사(50%)를 합산한 결과 1위에 오른 홍 후보를 대선후보로 공식 지명했다. 홍 후보는 득표율 54.15%를 기록했다. 다른 후보들은 김진태(19.30%), 이인제(14.85%), 김관용(11.70%) 순이었다. 홍 후보는 수락연설에서 “4강 지도자들이 모두 극우 국수주의자다. 유약한 좌파 정부가 탄생한다면 대한민국이 살아날 길이 막막하다”면서 “결기와 강단을 갖춘 스트롱맨이 필요한 시대”라고 말했다. ▲ 1일 동아일보 1면. 1080일만에 돌아온 세월호, 선체절단 주장하는 해수부 세월호가 31일 오후 1시 전남 목포신항에 도착했다. 참사가 발생한 지 1080일 만의 일이다. 경향신문, 국민일보, 동아일보, 세계일보, 중앙일보, 한겨레는 세월호가 목포항에 도착한 소식을 1면으로 다뤘고 조선일보는 11면에 다뤘다. ▲ 1일 경향신문 1면. 정부는 오는 6일까지 반잠수식 선박에 실려 있는 세월호의 육상 거치 작업을 마친 뒤 미수습자 수습에 나선다. 해양수산부는 1일부터 뻘 제거 등 준비 작업을 거친 뒤 특수 운송장비를 이용해 세월호 선체를 육상으로 옮기게 되며, 세월호는 6일 육상에 거치될 것으로 전망된다. 4·16세월호참사 가족협의회 인양분과위원장 정성욱씨는 “어렵게 어렵게 인양을 했다. 미수습자를 먼저 수색하고, 사고 원인을 밝힐 증거들을 찾고, 선체를 보전해 역사의 교훈으로 남겨야 한다”고 말했다. 유가족들은 이날부터 목포신항 철재부두 인근에 천막을 설치하고 선체 조사 과정을 지켜보기로 했다. 2일 목포신항에서는 ‘기다림의 시간 1083일, 그립다, 보고 싶다'라는 주제로 추모 행사가 예정돼있다. 세월호 선체조사위원회는 이날 오후 부두에 접안한 세월호의 선체 상태를 다시 파악했다. 한겨레는 “앞으로 선체 조사 방안을 놓고 해양수산부와 선체조사위원회, 4·16 가족협의회, 미수습자 가족 사이에 논란이 예상된다”고 분석했다. 현재 해수부는 ‘선체 절단이 필요하다’고 판단하고 있으나 세월호 유가족과 선체조사위원회는 ‘미수습자 수습과 참사 진상을 밝히기 위해서 선체 절단은 안 된다’고 주장하고 있기 때문이다. 선체조사위원회는 오는 5일까지 선체 수습 방안을 밝히기로 했다.정민경 기자[미디어오늘 바로가기] [미디어오늘 페이스북]미디어오늘을 지지·격려하는 [가장 확실한 방법]<저작권자 ⓒ 미디어오늘(http://www.mediatoday.co.kr) 무단전재 및 재배포 금지>"}