{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=103&oid=079&aid=0002949323", "title": "'문재인·이재명·안철수·유승민'의 심리를 분석하다", "press": "노컷뉴스", "datetime": "2017-04-01 21:32", "contents": "심리학자 김태형의 '대통령 선택의 심리학'[CBS노컷뉴스 김영태 기자]'대통령 선택의 심리학'은 문재인, 이재명, 안철수, 유승민 후보의 성장 과정과 정치 궤적을 통해 어느 후보가 시대적 소명에 부합하고 사회적 과제 해결에 적합한 심리를 가졌는지 날카롭게 묻고 분석한다. 각 후보들에 대한 분석을 보자. ◇ 문재인 \"착한 아이 콤플렉스\"착한 아이 콤플렉스의 귀결로 문재인은 욕먹은 일을 아주 싫어하고 두려워한다. 몯두에게 사랑받고 싶다는 것은 곧 누구에게도 욕먹도 싶지 않다는 뚯이기도 하다. 저자는 문재인의 대권 도정인 본인에게도 나라에게도 좋은 일이 되려면 그가 하루빨리 어중간한 상태에서 벗어나야 한다고 충고한다.◇ 이재명 \"절박하지만 행복한 싸움꾼\"이재명의 아킬레스건은 거칠고 지나치게 가볍다는 것인데 이는 쉽게 고쳐지지 않을 것으로 보인다. 소년 노동자자 시절 많이 맞고 지냈던 이재명은 우리 국민의 모습에서 '많이 맞은 사람의 표정을 느낀다'고 말한다. 이번 대선 도전은 국민들의 얼굴에서 맞은 사람의 표정을 지우기 위한 것이기도 하지만 이재명 스스로에게는 자신이 표현한 바 '참혹한 기억의 공장'에서 완전히 자유로워지기 위한 도전이기도 하다.◇ 안철수 \"삶의 흔적이 중요한 승부사\"안철수는 승부욕이 강한 것으로 유명한데 이 역시 명예욕과 관련이 있다. 이러한 성격이 지는 싸움은 피하도록 만든다. 다소 과도한 승부욕이 싸움을 지레 피하게 만든다는 아이러니가 그에게 존재한다.대체로 안철수는 입을 꾹 다문 긴장된 얼굴 표정을 하고 있다. 그가 아주 편안한 얼굴로 사람을 대하면서 정치를 하게 된다면 안철수에게도, 국가에도 큰 득이 될 것이다. - 177쪽 ◇ 유승민 \"반항의 스페셜리스트\"유승민의 반항 기질은 성장 과정에서부터 배태된 것이다. 저자는 한 인간의 성숙 과정에서 작든 크든 반항은 필수이지만, 문제는 반항을 통해 상처를 극복했느냐의 여부라고 말한다. 상처가 극복되지 않으면, 통제 불가능한 반항심이 남게 되고 이것은 패턴처럼 되풀이될 우려가 있다. 이 책은 박근혜를 대통령으로 뽑고 또 그 자리에서 끌어내인 국민 집단심리의 향배에 대해서도 고찰한다. 저자는 직전 두 차례의 대선에서 보수가 승리한 데에는 국민들의 본질적 요구와 표면적 요구를 혼동한 개혁 세력의 착오가 적지 않은 영향을 미쳤다고 주장한다. 돈이 없고 괄시와 차별을 받은 사람들이 돈에 집착하는 것은 당연한 일이지만 이는 표면적인 요구일 뿐이다. 그들의 마음 깊은 곳을 흐르는 것은 공정한 사회에서 인간다운 존중을 받으며 살고 싶은 지향이다. 본질적 요구를 놓치고 표면적 요구를 반영한 정책과 선거전에 매달리면 유권자들은 비슷비슷한 후보 중 더 세 보이는 후보를 선택할 수밖에 없다는 것이다. ◇ 책 속으로사랑은 갚을 필요가 없지만 빚은 갚아야 한다. 이런 맥락에서 보면 문재인의 2017년 대권 도전은 크나큰 감동 반, 빚쟁이 심리 반이 합쳐져서 만들어낸 결과라고 할 수 있다. 문재인에게 국민적 지지는 절대적인 중요성을 갖는다. (적어도 무의식적으로는) 사랑받기 열망이 강한 문재인은 국민적 지지가 있으면 행복하겠지만, 국민적 지지가 없으면 불행해질 것이다. 따라서 문재인의 대권 의지는 국민적 지지 정도에 정비례할 수밖에 없다. (59쪽) 이재명이 욕먹기를 과도하게 두려워하도록 만드는 착한 아이 컴플렉스에서 비교적 자유로운 것은 그가 자주 했던 '나는 하고 싶은 일이 있어서 권력을 필요로 한다.\"라는 말을 뒷받침해준다. 이 말을 뒤집으면 '하고 싶은 일을 못 하게 되면 권력도 필요 없다'가 되는데, 이것은 '하고 싶은 일을 못 하고 욕을 안 먹기보다는 하고 싶은 일을 하고 욕먹기를 선택'하는 그의 행동과 잘 어울린다.(125쪽)안철수의 건전한 인생관에 비추어볼 때, 시대적 요구가 강력하면 그가 정치에 입문할 것이라고 예측해도 무방할 것이다. 시대적 요구란 곧 집단이나 공동체의 요구이므로 개인보다 집단을 더 중시하는 인생관을 가지고 있는 안철수라면 그것을 받아들이지 않겠는가. 실제로 그는 결단을 내릴 때 '사회의 긍정적 발전에 얼마나 도움이 되는 역할을 할 수 있을까'를 기준으로 판단한다면서, \"사회발전의 도구로 쓰인다면 정치도 감당할 수 있다\"고 말해왔다. (…) 집단주의 인생관을 가지고 있는 이들은 흔히 세상에 기여하고 싶다거나 세상에 도움이 되는 일을 하고 싶다는 등의 표현을 사용하지 '흔적을 남긴다'는 표현은 거의 사용하지 않는다는 점이다. 안철수는 어째서 그런 독특한 표현을 사용하는 것일까? 단순한 언어 습관일까 아니면 다른 심리적인 원인이 있을까? 비록 온화한 얼굴을 하고 있지만, 유승민은 소위 '개기는'데 일가견이 있는 사람이다. 한때 비박계의 좌장을 자처하던 김무성은 박근혜와 부딪힐 때마다 덩치 값도 못하고 고개를 숙이며 항복했다. 반면에 유승민은 박근혜한테 쫓겨나면 쫓겨나지 절대로 머리 숙이려 하지 않았다. 사실 그는 예전부터 주변 눈치 안 보고 자기 할 말 다 하며 소신을 굽히지 않는 것으로 유명했다. (190쪽) 유승민은 부모에게 정상적으로 건강하게 반항하면서 자라난 사람이 아니다. 한마디로 그의 에너지는 그다지 강력하지 않다는 것이다. 따라서 유승민은 어떤 권위를 등에 업을 때에는 힘이 날 것이지만, 고립되면 금방 풀이 죽을 가능성이 있다. 이것은 그가 일인자인 대통령이 되면 정신적으로 굉장히 힘들어할 것임을 시사해준다. (203쪽) 색깔 공격이나 종북몰이에도 겁을 먹지 않고 오히려 극우 세력을 거세게 밀어붙였던 노무현은 2002년의 대선에서 5060세대로부터 깜짝 놀랄만한 지지를 받았다. 특히 보수의 표밭으로 간주되었던 50대는 절반 정도가 보수에서 이탈해 노무현을 지지하는 이변을 연출했다. 반면에 2012년의 대선에서 보수 코스프레로 종북몰이를 극복해보려고 시도했던 문재인은 5060세대에서 노무현보다 훨씬 못한 지지를 얻는데 그쳤다. 특히 50대로부터는 37.4퍼센트밖에 득표하지 못했다. (246쪽) 일반적으로 비판 수용을 잘하는 사람은 내면이 센 사람이다. 하지만 받아들이는 못하는 사람은 내면이 약한 사람이다. 비판을 받아들이면 스스로 무너질까, 두려워한다. 박근혜 대통령은 당연히 후자다. 선거 결과를 절대로 받아들일 수 없는, 자아가 약한, 마음에 기둥이나 힘이 전혀 없는, 두려움으로 가득 찬 사람이다. 앞으로 점점 더 인식이 왜곡될 가능성도 없지 않아 있다. (289쪽) 김태형  지음  | 원더박스  | 320쪽  | 1만5000원 great@cbs.co.kr저작권자 © CBS 노컷뉴스(www.nocutnews.co.kr) 무단전재 및 재배포 금지"}