{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=103&oid=047&aid=0002145875", "title": "윤상현 \"안철수까지 통합해야 박근혜 명예회복 빨라져\"", "press": "오마이뉴스", "datetime": "2017-03-30 15:43", "contents": "김진태 \"안 지원유세도 고민\", 홍준표와 보조 맞추기 시작한 친박[오마이뉴스이주영 기자]        ▲  윤상현 자유한국당 의원(자료사진)            ⓒ 유성호  '친박(친박근혜)' 핵심 인사인 윤상현 자유한국당 의원이 정권교체 저지를 위한 '중도·보수 대통합'을 주장하고 나섰다. 바른정당은 물론 국민의당과도 손을 잡아야 한다는 것이다. '친박 청산'을 단일화의 원칙으로 내세운 유승민 바른정당 대선후보를 향해서는 \"과거의 시시비비를 따져서는 안 된다\"라고 요구했다. 국정 실패의 책임을 져야할 친박계가 도리어 대선판에서 정치적 영향력을 행사하려는 모양새다. 당원권 1년 정지 징계를 받은 윤 의원은 30일 오전 의원총회 참석 후 기자들과 만나 \"보수·중도 통합론은 계속 얘기해왔고, 좌파 집권을 막기 위해서라도 당연히 필요한 것\"이라며 \"보수 우파 정권, 심지어 중도의 안철수까지 통합해서 새롭게 정권을 세워야 결국 박근혜 대통령에 대한 명예회복의 길이 빨라진다\"라고 말했다.그는 '국민의당까지 외연확대가 가능한가'라는 질문에 \"가능하다\"라며 \"당대당 통합은 아니더라도 다음 개헌 전까지라도 연정이나 협치를 해보는 것에 대해 생각하고 있다\"라고 답했다.국민의당과의 연대를 반대하는 내부 여론을 두고는 \"'태극기 부대'에 계신 분들을 만나 통 크게 생각해달라고 메시지를 전달하고 있다, 대통령이 저렇게 된 마당에 명예회복해야 하지 않느냐\"라며 \"처음에 반박하던 분도 '맞다'고 하고 있다\"라고 전했다.청산 대상으로 지목된 윤상현 \"소아적 마음에서 탈피해야\"다만, 윤 의원은 중도·보수 대통합의 대전제로 '통 큰 정치'를 제시했다. \"그릇을 비우고 새롭게 시작해야 한다\"라는 생각이다. 그는 '친박과의 연대는 없다'고 천명한 유승민 후보를 향해 \"누구는 안 되고 누구는 된다고 시시비비를 가리면 첫 단추부터 꿸 수가 없다\"라며 \"통 크게 과거는 이 선에서 묻자, 새로 시작하자는 것\"이라고 말했다. 이어 \"결국 좌파 집권을 막자는 게 보수 우파의 바람이 아닌가, 우리의 자잘한 소아적인 마음에서 탈피해야 한다\"라고 강조했다.윤 의원은 친박을 둘러싸고 제기되는 '청산론'과 관련해 \"박근혜 정부의 성공을 위해 모인 분들을 친박이라고 하는데, 박근혜 정부는 끝나지 않았나\"라며 \"결국 친박의 물적 기반이나 근거는 없어졌다\"라고 반박했다. 그러면서 \"'너는 과거 친박이라서 안 돼'라고 하면 보수 우파 통합이 되겠나, 내부 통합도 안 되는데 큰 그릇을 만들 수 있겠나\"라며 \"마음을 통 크게 비우자\"라고 호소했다. 박근혜 전 대통령 탄핵과 함께 친박계가 사라졌으므로, 별도의 청산이 필요 없다는 논리다.이같은 주장은 \"내가 만약 후보가 되면 이 당에 친박은 없다\"라는 홍준표 경남도지사의 논리와도 일치한다. 윤 의원도 이날 \"홍 후보도 잘 이해하고 있다\"라며 양쪽 간에 공감대가 있었음을 시사했다.한국당 대선주자로 나선 친박계 김진태 의원도 단일화 불가론을 사실상 철회했다. 김 의원은 이날 '중도세력과 연대하면 선거를 지원할 것인가'라는 취재진의 질문에 \"제가 안철수 의원을 지원유세하고 다닌다는 건 생각하기 어렵다\"라면서도 \"당 차원에서 이뤄지면 고민해보겠다\"라고 답했다.바른정당과의 보수후보 단일화를 두고도 김 의원은 \"이 선거의 큰 물결 속에서 자연스럽게 흡수·통합될 것\"이라며 홍 후보의 '흡수론'에 힘을 실었다.저작권자(c) 오마이뉴스(시민기자), 무단 전재 및 재배포 금지☞ 이 기사 응원! 자발적 유료 구독 [10만인클럽]☞ 모든 시민은 기자다! [오마이뉴스 기사 더보기]☞ 페이지 좋아요! 공식 [페이스북]"}