{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=110&oid=018&aid=0003786433", "title": "[허영섭 칼럼] 문재인인가, 안철수인가", "press": "이데일리", "datetime": "2017-03-31 06:01", "contents": "오는 5월 9일로 예정된 조기 대선에서 가장 유리한 위치에 있는 당사자가 더불어민주당 문재인 전 대표라는 점에 있어서는 의심의 여지가 없다. 대권주자들 가운데 지지율이 앞서가는 게 시종일관이다. 전임 박근혜 대통령에 대한 탄핵심판이 진행되는 일련의 과정에서 전통적 지지기반인 진보세력의 결집을 이뤄낼 수 있었던 결과다. 지난날 노무현 정권의 계승자로서 개혁·진보 진영을 대표한다는 이미지 덕택임을 부인하기 어렵다.그렇다고 아직 최종 결과까지 내다보기는 이르다. 선거판이라는 것이 늘 그렇듯이 뜻밖의 변수가 어느 구석에서 튀어나올지 예측할 수 없기 때문이다. 앞으로 남은 기간 동안 판세가 어떻게 변할지 장담하기 쉽지 않은 이유다. 문 전 대표가 당내 지역경선의 관문은 거의 통과한 상태지만 자신에 맞선 외부 진영의 합종연횡 움직임도 넘어야만 한다.그중에서도 안철수 국민의당 전 대표의 돌풍 현상에 주목할 만하다. 불과 일주일 사이 치고 올라가는 기세가 가히 무서울 정도다. 그동안 탄핵 국면에서도 존재감이 미미하더니만 당내 경선이 시작되면서 ‘대항마’로서의 위치를 충분히 확인시켜 주고 있다.현재 양쪽 진영에서 벌어지는 타이어 논쟁에서도 양자대결로 치닫는 선거 분위기를 감지하게 된다. ‘보조 타이어’라는 공격에 대해 ‘펑크 난 타이어’라는 반격이 그것이다. 문 전 대표가 지난 대선에서의 패배를 안 전 대표의 유세지원 부족 탓으로 돌린 데 대해 “내가 문 후보를 돕지 않았다고 말하는 건 짐승만도 못한 것”이라는 안 전 대표의 가시 돋친 설전에 이어진 기세다툼이다.물론 보수 진영의 후보단일화 움직임도 중요한 변수로 작용하겠지만 아직은 그 가능성 자체가 미지수다. 설령 단일화를 이룬다고 해도 그 동력이 어느 수준까지 발휘될 수 있을지도 의문이다. 홍준표 경남지사가 “자유한국당 후보가 된들 초상집 상주 노릇밖에 더 되겠느냐”며 단일화를 거론하고 있지만 바른정당의 유승민 후보는 짐짓 부정적인 반응이다. 민주당에서 탈당한 김종인 전 대표와 정운찬 전 총리, 홍석현 전 중앙일보 회장 등도 별도의 연대 움직임을 보이고 있지만 세력을 불리기에는 시간적으로 여유가 없다.결국 문재인과 안철수의 대결 구도로 좁혀질 것이라는 관측이 유력하다. 두 사람이 호남지역 지지표를 양분하고 있다는 사실도 판세의 방향을 말해주는 하나의 시사점이다. 둘 다 자기 당의 호남지역 경선에서 60% 이상의 득표율로 압승을 거뒀다. 이번 대선에서 호남 민심이 민주당과 국민의당 양쪽으로 갈라졌다는 얘기나 마찬가지다. 과거 김대중·노무현 정권을 가능케 했던 진보세력의 대선 승리가 보수 진영의 분열에 기인했다는 사실과 대조를 이룬다. 이번에도 보수 진영이 지리멸렬한 모습을 보이는 것은 사실이지만 과거처럼 호남에서 일방적인 독주를 누릴 수 없게 됐다는 뜻이다.그렇다면 수도권이나 영남권, 충청권 등 여타 지역에서의 지지를 확보하는 게 승패를 가르는 열쇠가 될 것이다. 그런 점에서는 뒷심을 발휘하며 역전극을 노리는 안철수 측이 좀 더 힘을 받고 있는 정황이다. 반기문 전 유엔 사무총장의 사퇴로 그 지지표가 황교안 대통령 권한대행과 안희정 충남지사에게 돌아갔고, 안 지사마저 민주당 경선에서 주저앉게 된다면 그 상당 부분이 안철수 진영에 합류할 것이라는 분석이 지배적이다.더욱이 문 전 대표로서는 선두주자로서 감당해야 하는 집중포화가 여간한 부담이 아니다. 당초 개헌을 매개로 이어지던 공세가 지금은 안보관 공격으로 바뀌었을 뿐이다. 이제 후보들의 대진표가 짜여지면 선거전은 본격 국면으로 접어들게 된다. 여러 주자들 중에서 어느 한 명만이 청와대에 입성할 테고, 다른 경쟁자들은 이무기의 분루를 삼키게 될 것이다. 불과 40일 뒤의 얘기다. <논설실장>허영섭 (gracias@edaily.co.kr)＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"}