{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=110&oid=469&aid=0000196132", "datetime": "2017-04-03 18:59", "contents": "중도ㆍ보수 성향 표심 끌어 문재인 위협 5ㆍ9대선 문ㆍ안 양강대결구도로 급재편빈약한 인적자원과 세력의 보완이 관건국민의당 안철수 전 대표가 2일 서울 장충체육관에서 열린 대선후보 경선 서울.인천 권역 합동 연설회 중 두 주목을 불끈 쥐고 지지를 호소하고 있다. 연합뉴스.국민의당 안철수 전 대표가 최대주주인 안랩의 주가는 지난 2월 말 6만5,000원 대였다. 그게 한 달도 안 돼 14만원 대까지 2배 이상 치솟았다. 5ㆍ9 대선 구도에서 안 전 대표의 부상은 맘 둘 곳 잃은 중도ㆍ보수 성향 표의 향배에 따라 충분히 예상됐다. 그에 따라 안랩 주가도 뛸 게 분명했는데 주식 사두자는 데까지는 생각이 못 미쳤다. 주변 동료에게 이 아쉬움을 토로했다가  “돈 벌기가 그렇게 쉬우면 누가 못 벌어?”라는 핀잔만 들었다.안철수 돌풍이다. 3월 첫 주만해도 한 자릿수 지지율에 순위는 문재인 안희정 이재명에 이어 4위였다. 그런 게 3월 둘째 주 두 자릿수로 올라서는가 싶더니 국민의당 경선이 시작되면서 가파른 상승 곡선을 그렸다. 한국갤럽 조사 3월 5째 주 조사에서는 19%를 기록하면서 문재인(31%)에 이어 2위로 올라섰다. 20%대까지 찍은 여론조사도 있다.  3자구도, 양자구도 가상 대결 조사에서는 상승세가 한층 더 두드러진다. 동아일보가 지난주(3월 28,29일) 리서치앤리서치에 의뢰해 실시한 여론조사에서 문재인-안철수 양자대결 결과는 41.7 대 39.3이었다. 3일 발표된 내일신문ㆍ디오피니언 4월 정례조사에서는 두 사람의 양자대결 결과가 36.4 대 43.6, 안 전 대표가 문 전 대표를 7.2%P나 앞섰다. 다만 자유한국당 홍준표 후보를 포함시킨 3자 대결에서는 문 전 대표가 6%P 앞섰다. 여론조사의 신뢰성과 방법 등을 감안해야겠지만 안 전 대표의 약진 추세는 분명하다.더불어민주당과 문 캠프에서는 보수언론의 안철수 띄우기가 지나치다고 불만을 터뜨린다. 보수언론의 지면에 그런 희망적 사고가 진하게 배어나긴 하지만 꼭 그만은 아닌 것 같다. 한 자릿수로 떨어졌던 안 전 대표의 지지도가 반등한 시점은 2위로 올라갔던 안희정 지사의 지지율이 빠지는 시기와 일치한다. 반기문 황교안 안희정 등으로 옮겨 가며 끊임없이 대안을 모색하던 중도ㆍ보수 성향 표심이 이제 안철수에 꽂히는 흐름이 뚜렷하다. 여론조사 결과에서 분명하게 드러난다.국민의당과 안 전 대표는 ‘어게인 4ㆍ13총선’을 기대하는 것 같다. 지난해 4ㆍ13 총선 때 국민의당은 정당 득표율에서 더불어민주당에 앞섰다(국민의당 26.7, 민주당 25.5%). 야당 분열 프레임을 거부하고 마이웨이를 외쳤고, 그게 후보들 간 인위적인 단일화가 아니라 유권자들이 스스로 단일화를 선택한 효과를 냈다. 안 전 대표가 “정치인에 의한 공학적인 연대론을 모두 불살랐다”며 타 정파와의 연대 또는 후보단일화론을 일축하고 자강론을 고수하는 것도 바로 그 경험의 학습효과일 터이다.문재인에 강한 거부감을 가진 보수와 반문 세력들은 선거 막판에 보수 후보 당선이 희박한 상황이 되면 문재인 당선을 막는 쪽으로 전략적 선택을 할 가능성이 있다. 국민의당과 안 전 대표가 희망하고 기대해 마지않는 바로 그 구도다. 실제로 각 당의 경선이 마무리 돼 가면서 5ㆍ9대선 구도가 문-안 양강 대결체제로 급 재편되는 양상이어서 안 전 대표 측은 크게 환호하고 있기도 하다. 하지만 급등하는 지지도는 반드시 조정을 받는다는 게 그간의 경험이다. 전당대회의 컨벤션 효과가 진정되면 국민들은 안철수 주변을 찬찬히 돌아볼 것이다. 국민의당은 의석 수 39석의 제3당이다. 어느 당 후보가 당선돼도 여소야대여서 연정과 협치가 불가피한 상황이지만 39석의 당에 기반해 국정을 잘 이끌 수 있다고 생각할 국민은 많지 않다. 안철수 주변에 포진한 빈약한 인재 풀도 문제다. 아무리 살펴봐도 안 전 대표가 대통령에 당선된 뒤 어떤 인재들을 내세울지 좀체 그림이 안 그려진다. 문 전 대표는 너무 많은 인적자원과 세력에 기반한 패권주의가 문제지만, 반대로 안 전 대표는 너무 세력이 작고 단기필마의 위세에 머물고 있는 게 한계다. 지금 추세대로 5ㆍ9대선이 문-안 양강구도로 치러진다면 문재인은 여하히 패권주의를 극복하는지, 안철수는 세력기반과 집권역량을 얼마나 보완하는지를 보고 국민은 선택할 것이다.▶한국일보 [페이스북] [카카오 친구맺기]▶자동차의 모든 것! [모클][ⓒ 한국일보(hankookilbo.com), 무단 전재 및 재배포 금지]", "press": "한국일보", "title": "[이계성 칼럼] 안철수 돌풍의 허실"}