{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=110&oid=002&aid=0002029008", "datetime": "2017-04-08 11:56", "contents": "'보수표' 구애는 시대정신 아냐…'보수'는 종속변수일뿐 [소준섭 국제관계학 박사] 대선판이 다시 한 번 크게 출렁이고 있다. 문재인-안철수 양강 대결 구도론으로 언론이 시끄럽다. 돌이켜보면, 박근혜 정부에서 보수는 그 전성기를 구가하는 듯했다. 반면 진보 진영은 바람 앞의 등불, 그야말로 풍전등화의 난국이었다. 그러나 무릇 내리막길로 들어서는 조짐은 그 전성기에 나타나고, 새로운 것은 가장 쇠퇴했을 때의 바로 그 조건으로부터 태동된다. 현재의 국면은 박근혜-최순실 국정농단으로 보수 세력(실제로는 수구 무능세력)이 철저히 자멸, 붕괴된 상황이다. 동시에 촛불집회로 상징되는 시민 세력의 부상을 특징으로 하는 상황이다. 이 상황에서 보수는 종속적인 변수로 전락했고 전체적인 국면을 주도할 힘을 철저하게 상실했다. 홍준표나 유승민은 의미 있는 보수 후보로 간주되지 않으며, 따라서 의미 있는 정도의 표를 받을 수도 없다.심지어 민주당과 국민의당 양당 체제가 정립되면서 이들이 일정한 이합집산의 과정을 거쳐 각각 진보 정당과 보수 정당으로 자리매김되고, 현재의 보수 세력은 극우 소수정당으로 정리될 가능성조차 존재한다. 오늘의 시대는 문재인-안철수의 치열한 경쟁과 헌신을 요구한다현재 나타나고 있는 문재인-안철수, 안철수-문재인 양강 대결의 구도는 우리 사회가 민주주의로 가는 과정에서 두 사람에 대한 치열한 경쟁과 헌신의 요구이며 동시에 상호 견제하라는 의미로 평가될 수 있다. 실제 이 양강 구도를 만들어낸 시초는 호남이었다. 민주당과 국민의 당의 경선 모두 야당의 상징성을 지닌 호남에서 가장 먼저 치러졌고, 호남은 문재인과 안철수의 두 후보에게 각각 압도적인 지지를 보냈다. 호남이 양자에게 보낸 이 압도적인 지지는 양당의 경선 과정 내내 유지됐다.    안철수, 보수표에 대한 구애에 초점이 맞춰져서는 필패다안철수 후보 측은 지금 '보수표'가 커 보인다고 해, 예를 들어, 사드 배치를 비롯해 보수표를 지나치게 의식하는 정책을 제시하다가는 오히려 커다란 패착으로 되돌아올 수 있다. 안철수 후보는 국민의당 경선 과정에서 호남에서 압도적 1위를 차지하면서 양강으로 급부상했다. 만약 보수표에 대한 구애(求愛)와 경도(傾倒)로 호남에서 지지를 철회하는 사태로 이어진다면 명분을 결정적으로 상실하게 되고 결국 크게 세력이 축소될 수밖에 없다. 어디까지나 민주주의의 발전이라는 시대적 소명을 다해 국민을 믿고 국민과 함께 국민주권의 실현을 위한 민주주의의 큰 길로 걸어 나가야 할 일이다. 정책 대결과 경쟁으로 나아가는 것이 정도(正道)다. 거꾸로 보수표에 대한 구애에 초점이 맞춰져서는 게도 구럭도 모두 놓치게 된다.   문재인, 구태의연함과 폐쇄성 탈피로 진정성 보여야 냉정히 말하면, 문재인 후보 측이 그간 쌓은 세력과 정당 기반 등등 여러 측면에서 아직까지는 유리한 위치에 있다고 평가할 수 있다. 그러나 지금의 상황은 격변기이다. 한 점 불씨가 순식간에 광야를 불사를 수 있다. 그간 대세론에 안주했고, 일종의 구태의연함과 기득권 분위기까지 자아내는 것은 작지 않은 약점이다. 예를 들어, 자문 조직 '10년의 힘'에는  DJ 정부와 참여정부에서 장차관을 지낸 인사들을 모아놓고 그 '위용'을 과시한다. 그러나 양대 민주 정부 시기에 양극화 현상을 비롯해 비정규직 양산, 부동산 폭등 그리고 신자유주의가 본격화됐고, 사실 오늘날 양극화와 비정규직 문제의 심각화 그리고 '헬조선'의 단초를 열어놓은 시기이기도 하다. 이러한 현상 때문에 이후 이명박, 박근혜로 이어지는 보수정권 형성의 토대로 작동하기도 했다. 그런데도 최소한 도의적인 책임을 져야 할 기존 장차관들에게 다시 그대로(그럴 가능성은 작지만) 차기 정부를 맡겨서는 안 될 일이다. 장차관들을 이렇게 모아놓은 것은 사람들에게 '금수저' 기득권끼리 폐쇄적이고 구태의연하게 권력을 차지한다는 인상을 주게 된다. 한편 호남 차별론에 대해 근본적이고 구체적 대안 없이 대증요법이나 임시방편으로 대처해왔다. 또 호남 출신 인사를 캠프 요직에 배치했다고 주장하는데, 이 경우에도 서울에 살고 있는 호남 출신이 아니라 현재 호남에 실제로 거주하고 있는 '호남 현지인사'를 발탁하는 것이 진정성을 보이는 길이다.  국민들은 민주주의의 큰 길로 전진하는 현재의 과정에서 문재인-안철수, 안철수-문재인 두 사람의 치열한 경쟁과 헌신을 요구하고 있다. 그러나 보수표에 대한 과도한 구애는 오늘의 시대정신에 대한 명백한 오독(誤讀)이며, 그것은 패배로 이어질 가능성이 높다는 점을 다시 한 번 강조하고자 한다.소준섭 국제관계학 박사 ()▶독자가 프레시안을 지킵니다 [프레시안 조합원 가입하기][프레시안 페이스북][프레시안 모바일 웹]Copyrightsⓒ PRESSian.com 무단전재 및 재배포금지기사제보 jebo.pressian.com", "press": "프레시안", "title": "문재인-안철수, 혁신으로 경쟁하라"}