{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=110&oid=023&aid=0003269767", "datetime": "2017-04-06 03:18", "contents": "안철수 급부상 바닥엔 \"양 극단 정당 대결은 이제 그만하자\"는 민심국민의당과 바른정당이 새 진보, 새 보수 시작하면 언젠가 한국 정치도 바뀐다양상훈 주필바른정당의 대선 후보 경선 TV 토론을 본 사람들은 하나같이 \"우리도 저런 정치를 할 수 있는 거였구나\"라고 한다. 한국인은 품위 있고 절제된 정치 논쟁을 할 수 없다고 절망했던 사람들은 \"하나의 가능성을 본 것 같았다\"고 했다. 바른정당은 안보는 보수, 경제는 진보적 의제 일부 수용을 정강·정책의 기본으로 삼고 탄생한 당이다. 보수 진영에서 찾은 '제3의 길'이라고 할 수도 있을 것이다. 그런 정당의 지지율이 꼴찌 부근에서 헤매고 유승민 후보의 지지율은 3% 안팎에 머물고 있다. 대선 운동장 자체가 진보 쪽으로 기울어졌고 탄핵에 반대하는 보수층까지 바른정당을 외면한 결과다.어떤 이는 \"매운 고춧가루를 먹는 한국인의 특성상 바른정당 같은 온건·합리는 설 자리가 없을 것\"이라고 했다. 양 극단 정당이 죽기 살기로 맞붙는 게 한국인 심성에 더 맞는다는 것이다. 바른정당의 고전을 보면서 정말 그런가 하는 생각도 하게 된다.합리적 보수, 중도, 진보의 가능성을 본 것은 작년 총선이었다. 선거 이론상 국민의당은 수도권에서 전멸할 가능성이 컸다. 국민의당은 이 예상을 깨고 수도권에서도 선전했다. 정당 투표 득표율은 깜짝 놀랄 수준으로 나왔다. 여당의 내분 탓이기는 했지만 두 양 극단 정당의 싸움에 진절머리가 난 국민의 숫자도 이제는 만만찮구나 하고 느꼈다. 그런데 바른정당의 부진을 보면서 합리적 보수와 온건 진보가 경쟁하는 정치는 아직은 '꿈'이라는 현실도 보게 된다.이런 비관론에 대해 한 정치인은 \"그렇지 않다\"고 했다. 경선에 나왔다 패한 그는 안희정 현상과 안철수 현상은 모두 양 극단 정당의 사생결단 대결에 비판적인 국민이 만들어내고 있는 것이라고 했다. 먼저 왔던 안희정 현상은 불행히도 양 극단 정당 중의 하나인 민주당 내에 갇혀 있었다. 근본적인 한계였다. 벽을 넘지 못할 것은 이미 예견된 것이기도 했다. 그래도 처음엔 인지도조차 높지 않았던 안희정 지사가 한때 국민 지지율 20%를 넘긴 것은 '극단적이고 극렬한 세력은 이제 그만'이라는 국민이 하나의 층(層)을 형성했다는 증거였다.안희정 지사가 벽을 넘지 못하자 그 바통을 안철수 후보가 이어받았다. 안희정 지사 지지자들은 같은 당 후보보다 안철수 후보 쪽으로 더 많이 옮겨갔다. 보통 지지율 1위 후보 쪽으로 세(勢)가 몰리기 마련이지만 지금 안철수 현상은 그런 상식을 깨고 있다. 당초 10% 선이던 안철수 후보 지지율은 30%를 넘나들고 있다. 1대1 대결에선 앞서는 조사 결과도 이어진다. 이 급등세를 설명할 방법은 많다. 탄핵이란 특수 사태를 맞아 양 극단 중 한쪽이 안철수 쪽으로 모이는 것일 뿐이라고 할 수도 있다. 하지만 '극단 대결 정치, 원한 증오 정치는 이제 그만'이라는 민심(民心) 없이 이렇게 큰 바람이 불 수는 없다.안철수 후보가 대선에서 당선될지는 알 수 없다. 지금의 전화 여론조사가 실제로 투표장까지 가는 사람들의 투표 결과와 같을지는 미지수다. 양 극단을 지지하는 사람들의 투표 성향이 더 높기 때문이다. 그러나 우리 선거에서 사상 처음으로 양 극단 아닌 제3 후보가 실제 당선권 부근에 도달했다. 선거 결과가 어떻게 되든 결코 무시할 수 없는 사건이다. 이 흐름은 지켜나가야 한다. 그렇게 해서 정치에서 '일방 독주' 대(對) '반대를 위한 반대'의 무한 반복을 끝내고 '10대0' 아닌 '6대4' 타협을 추구하는 길로 들어서야 한다.한국은 답을 뻔히 알면서 풀지 못하는 불능(不能) 국가가 됐다고 한다. 이유는 결국 정치다. '네가 망해야 내가 산다'는 단순하지만 강력한 주술이 한국 정치를 사로잡고 있다. 그 주술에 빠져 도처가 다 싸움판이다. 되는 일이 없다. 새 보수와 새 진보가 나와야만 경쟁이 선(線)을 넘지 않는다. 국민의당과 바른정당은 많은 문제와 한계를 갖고 있지만 최소한 그 길로 가는 첫발은 뗄 수 있지 않을까 생각한다.안희정·안철수 현상을 주목하는 것은 이 흐름이 양 극단 세력을 무력화시키지는 못하더라도 변화시킬 수는 있기 때문이다. 영국 전통의 보수당은 기득권을 보호하려 자유무역이라는 시대의 대세를 거부하다 분열됐다. 그러고서 20년간 선거에서 연전연패했다. 결국 새 보수가 나와 시대 흐름을 따라가면서 재기했다. 만년 야당 영국 노동당도 '제3의 길'로 집권했다. 비록 지금은 미약하지만 바른정당이 새 보수의 길을 보여주고 국민의당이 새 진보의 가능성을 열면 언젠가는 양 극단 세력도 바뀌고 순화될 수밖에 없다. 정치만 바뀌면 한국은 또 한 번의 대(大)도약기를 맞을 수 있다. 우리는 그런 잠재력을 갖고 있는 나라다.[양상훈 주필 shyang@chosun.com][조선닷컴 바로가기]- Copyrights ⓒ 조선일보 & chosun.com, 무단 전재 및 재배포 금지 -", "press": "조선일보", "title": "[양상훈 칼럼] 안희정 이은 안철수 현상 속의 民心"}