{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=110&oid=028&aid=0002360189", "datetime": "2017-04-09 18:35", "contents": "[한겨레]   한귀영    한겨레경제사회연구원 사회정책센터장   대선을 한달 앞두고 탄핵이 낳은 보수 붕괴 지형에서 새로운 보수-진보 구도가 형성되고 있다. 4월 7~8일 <한겨레> 조사에서는 진보 후보 문재인, 보수 후보 안철수 구도가 가시화되었다. 세대별 차이도 뚜렷해서 40대 이하는 문재인, 50대 이상은 안철수 지지가 확연하다. 중도층이 양분되면서 진보층은 문재인, 보수층은 안철수 지지로 집결하는 흐름이다.  무엇보다 박근혜 투표층의 절반이 넘는 51.9%가 안철수 지지로 결집하기 시작했다. 탄핵 국면에서 길 잃은 보수층이 안철수를 정박지 삼아 의사를 본격 표출하기 시작했다. 무당파층, 부동층으로 숨어 있던 보수층이 커밍아웃하기 시작했고, 투표 참여 의향도 높아지고 있다. 안철수 지지도 상승이 보수층의 활성화와 동시에 나타나고 있는 셈이다.  이번 조사에서 안철수 지지층 37.7%의 이념성향을 분석해보면 중도 33.3%, 보수 30.1%, 진보 27.3%로 완전히 이질적인 삼분구도다. 5년 전과 비교하면 놀라운 변신이다. 2012년 9월 문재인-안철수 간 후보단일화가 최대 관심사이던 당시 <한겨레> 조사에서는 안철수 지지도가 20대, 30대, 40대 순으로 높았고 50대 이상은 무관심했다. 또한 중도는 물론 진보층에서도 문재인보다 높은 지지를 얻었다. 양자의 지지 기반은 꽤나 겹쳤다. 그때 안철수는 낡은 진보에 맞선 혁신의 아이콘이었다. 그가 이제 불과 5년 만에 보수의 대안으로 변신했다.  안철수는 자신의 좌표를 미리 확정하지 않고 유권자가 있는 곳으로 끊임없이 이동했다는 점에서 매우 유연하고 특이한 행보를 보여왔다. 물론 변신에 능한 정치인은 드물지 않다. 안철수는 극적 변신에도 지지율을 잃지 않았다는 점에서 강한 정치인이다. 게다가 정치공작형 후보단일화를 한사코 거부한 끝에 얻은 지지율이라는 점에서 주목할 만하다.  사실 어느 대선후보든 그 지지층은 이해와 지향이 상이한 연합이기 마련이다. 그래서 막상 대통령이 된 뒤에는, 잠재된 이해와 지향들이 충돌하기 시작하면서 지지층이 차츰 떨어져나가게 된다. 제각각의 기대감이 한껏 투영된 높은 초기 지지도가 차츰 하락하는 이유다. 이를 고려하더라도 안철수의 지지자 연합은 역대급으로 이질적이고 모순적이다. 안보는 보수라고 하지만, 안철수의 노동, 재벌개혁, 양극화에 대한 정책들은 문재인과 큰 차이가 없어 보인다. 안철수의 사회경제정책은 보수층과 충돌할 가능성이 매우 높다.  그런데도 왜 보수층이 안철수를 지지할까? 안철수의 역량에 대한 신뢰라고 보기는 어렵다. <한겨레> 조사에서도 국정안정이라는 측면에서는 안철수보다 문재인 지지가 더 높았다. 안철수 스스로 외쳐왔듯이 “문재인을 이길 수 있는 대안”으로 안철수가 선택된 것이다.  지난 3월 국민의당은 자유한국당, 바른정당과 함께 이른바 분권형 개헌안에 합의한 바 있다. 당시 안철수는 반발했지만, 집권에 성공한들 40석의 정당으로 할 수 있는 것은 없다. 반문연대라는 프레임은 안철수의 선택이었다. 좋은 것만 가질 수는 없다. 보수기득권 세력과의 권력분점은 선택이 아니라 필수다.  2012년 정치를 시작하던 안철수는 ‘벼랑에 선 사람들’ 옆에 서겠다고 했다. 낮고 어눌한 목소리였지만, 절망의 끝자락에 위태롭게 매달린 약한 이들이 그에게 귀를 기울였다. 지금 쩌렁쩌렁, 프로 정치가의 목소리로 외치는 안철수에게도 위기의 사람들이 매달리고 있다. 이번에는 반대편 사람들이. 어쩌다 이렇게까지 되었을까?  hgy4215@hani.co.kr  ▶ 한겨레 절친이 되어 주세요! [신문구독] [주주신청]▶ [페이스북] [카카오톡] [정치BAR][ⓒ한겨레신문 : 무단전재 및 재배포 금지]", "press": "한겨레", "title": " [한겨레 프리즘] 어쩌다 보수후보 안철수 / 한귀영 "}