{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=110&oid=028&aid=0002358853", "title": " [박권일, 다이내믹 도넛] 안철수씨의 건투를 빈다 ", "press": "한겨레", "datetime": "2017-03-29 18:45", "contents": "[한겨레]  박권일  프리랜스 저널리스트   루이 암스트롱이 빙의한 줄 알았다. 뱃속 깊은 데서 끌어올린 이 우렁차고 걸쭉한 음성이라니! 목소리가 주인공 얼굴과 전혀 매치되지 않아 동영상을 몇 번이나 다시 돌려봤다. 안철수 국민의당 전 대표 얘기다. 연설 스타일만 변한 게 아니다. 확 달라졌단 소리가 여기저기서 나온다. 더 이상 간만 보던 그 “간철수”가 아니라는 것이다. 총선에서 38석을 얻어 “강철수”라 불리며 잘나가던 때와도 또 다르다. 나아가고 물러남이 빠르되 유연하다. 안 전 대표는 박근혜-최순실 게이트 발발 직후 대통령  탄핵을 주장했지만 촛불집회와 거리를 뒀다. 그러면서도 눈치만 본다는 인상은 주지 않았다. 그는 이렇게 말했다. “광장은 시민의 것이고 정치인은 국회에서 할 수 있는 일에 최선을 다해야 한다.” 특히 이번 대선에 출마하며 공약으로 낸 중소기업 관련 정책은 단연 돋보였다. 메시지는 이해하기 쉽고 일관적이었다. 다른 분야에서도 정책 식견과 정무 감각이 깊어졌다는 평가다. 어디서 특별 과외라도 받은 걸까. 아무러면 어떤가. 분명한 건 안철수씨가 제법 괜찮은 직업 정치인이 되어가고 있다는 점이다.  과거 안 전 대표의 시행착오들을 되짚어 살펴보면 한 가지 공통점이 있다. 대중이 안철수에게 보고 싶어 하는 모습을 본인 스스로가 잘 몰랐다는 점이다. 자기는 사람들의 기대대로 움직였다고 생각했는데 매번 욕만 먹으니 우왕좌왕, 좌고우면하게 되고 “간철수”라는 달갑잖은 별명까지 붙어버렸다. 어쩌면 “새정치”니 “혁신” 같은 말이 착시를 일으키는지도 모르겠다. 적어도 ‘정치인 안철수’는 급진적인 단어와 별로 어울리지 않는다. 사람들은 안철수에게 무엇을 기대하는가? 한마디로 ‘(비정상의) 정상화’다. 이념으로 말하자면 중도도 아닌 보수, 온건한 보수주의라 할 수 있다. 안철수 현상이 한창 뜨거웠던 2011~12년 무렵, 일부 지식인이 안철수를 두고 “착한 이명박”이니 “신자유주의” 같은 용어를 동원해 분석한 적이 있다. 하지만 실제 그가 발표한 글과 자서전 등을 하나하나 짚어보니 안철수 개인도, 안철수 현상도 그런 개념들로는 전혀 해명될 수 없었다. 안철수의 지향점은 차라리 고전적 자유주의 내지 이른바 ‘인간적 자본주의’에 가까웠다. 안철수에 대한 대중의 호응 역시 신자유주의적 욕망이라기보다 오히려 신자유주의의 피로와 상처를 치유하려는 욕망에 닿아 있었다.  안철수 현상이 사라지지 않고 지속되는 이유는 명백하다. 그가 시대정신의 한 표상이기 때문이다. “반칙하지 않고 성공한 개인”이라는 표현에서 드러나듯, 대중이 바라보는 안철수의 인생 서사는 능력주의 판타지의 극적인 구현이다. 안철수는 능력주의 자체를 문제 삼지는 않지만 부의 축적 과정을 문제 삼는다. 그의 지지자들도 마찬가지다. 한국 사회에서는 이것만으로도 일종의 ‘보수혁명’의 성격을 띨 수 있다. 어쨌든 기득권의 정당성을 묻고 있는 까닭이다. 우리 사회에서 보수를 자임하던 이들은 폭력적 반공주의와 약탈적 재벌 시스템에 기반을 둔 기득권 집단이었다. 그들은 어떤 기준으로 봐도 ‘합리적 보수’라 할 수 없는 극우반동 세력이고, 개중 상당수의 개인사는 반칙, 특권, 탈법으로 점철되어 있다. 그런 자들이 지역을 인질 삼고 불공정한 선거제도를 무기삼아 오랫동안 보수 세력 전체를 과대 대표해왔다. 그간 ‘합리적 보수’를 구성하려는 시도가 없었던 건 아니지만 한 번도 제대로 성공한 적은 없었다. 그만큼 보수 기득권의 구심력이 거셌다.  지금 사람들의 눈은 온통 5월 대선 구도와 결과에 집중되어 있다. 자연스러운 일이긴 한데 어쩌면 그 이상으로 중요한 건 보수의 재편일지 모른다. 만약 안철수 전 대표가 정치력을 발휘해 바른정당 등과 어떤 형태로든 연합세력을 만들어낼 수 있다면, 그래서 보수 주류로 성장하고 지금의 자유한국당을 비주류 극우 정당으로 낙후시킬 수 있다면 어떤 일이 벌어질까? 대통령 탄핵 이후라는 정국, 그리고 정치인 안철수의 놀라운 성장이라는 두 상황이 동시에 발생했기에 겨우 꺼내볼 수 있는 가정이다. 현실이 된다면 이는 안철수 개인과 정당, 지지자에게는 물론이려니와 한국 정치라는 흐름 속에서도 참 기꺼운 사건일 것이다. 이를 통해 한국 제도정치는 새로운 국면으로 도약할 수 있을지도 모른다. 보수 정치의 새 별, 안철수씨의 건투를 빈다.   ▶ 한겨레 절친이 되어 주세요! [신문구독] [주주신청]▶ [페이스북] [카카오톡] [정치BAR][ⓒ한겨레신문 : 무단전재 및 재배포 금지]"}