{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=123&oid=426&aid=0000004845", "datetime": "2017-04-06 15:37", "contents": "[브리핑] 한창민 대변인, 안철수 후보 사드배치 찬성 발언 / 우병우 전 민정수석 검찰 출석 / 박근혜 전 대통령, 기업 경영 개입 / 주먹구구식 세월호 인양 작업 관련 일시: 2017년 4월 6일 오후 3시 15분장소: 정론관 ■ 한창민 대변인, 안철수 후보 사드배치 찬성 발언 오늘 국민의당 안철수 후보가 한 토론회에서 사드 배치를 제대로 해야 한다면서 이는 국가간 합의이고 다음 정부가 존중해야 한다고 밝혔다. 사드배치를 찬성하는 안 후보의 발언은 보수세력에 대한 노골적인 구애로 볼 수밖에 없다. 갈등을 양산하는 무기로 평화를 사겠다는 낡은 안보관이다. 무엇보다 안 후보의 이 같은 입장은 국민의당이 당론으로 정해놓은 사드 배치 반대 입장과 정면으로 배치되는 것이다. 정당정치의 근간을 흔드는 위험한 발상이다. 선거 승리를 위해서라면 하루아침에 당의 입장까지도 바꾸겠다는 오만은 어디에서 오는가. 국민의당이 안철수 당이라고 자임하는 것인가. 안 후보와 국민의당은 국민에게 책임 있게 답해야 할 것이다. 양강구도의 낡은 프레임에 올라타고, 표를 의식해 안보장사까지 손대는 것은 안철수의 정치가 위험한 길로 들어서고 있다는 신호다. 마치 ‘선거 때는 무슨 말인들 못하냐’는 이명박 전 대통령의 발언도 떠오른다. MB정권의 공로자들과 함께한다고 화법까지 그대로 닮아 가면 안 될 일이다. 안 후보에게 진심으로 충고한다. 방황하는 보수 표가 모이니 벅찬 마음 알겠지만, 표만 된다면 원칙도 버리는 정치야말로 반드시 버려야할 정치적폐다. 구태를 재현하는 선거공학에서 벗어나길 바란다. 적폐와 타협하면서 새로운 미래를 열 수 없다. 통합과 안정으로 포장된 야합은 국민에 대한 기만임을 안철수 후보는 되새겨야 할 것이다. ■ 우병우 전 민정수석 검찰 조사 오늘 오전 우병우 전 민정수석이 검찰에 출석했다. 우 전 수석은 대통령에 대해 가슴 아프고 참담하다는 심정을 드러냈다. 박근혜 정권의 황태자다운 발상이다. 헌정유린과 국정농단으로 가슴이 미어지고 참담한 것은 한 정권의 최고 수뇌부들이 줄줄이 감방에 갇히는 꼴을 보고 있는 국민들이다. 죄를 짓고 검찰에 불려가는 와중에 나온 뻔뻔함에서 국민은 안중에 없는 오만을 본다. 우 전 수석은 최순실을 몰랐다는 기존의 입장도 변함이 없다고 했다. 아직도 국민들을 속일 수 있을 거라 믿는 뻔뻔함이 박근혜 전 대통령과 최순실을 빼 닮았다. 여전히 국민들을 바보 취급하고 있다. 속속 우 전 수석에 대한 새로운 비리 혐의들이 드러나고 있다. 끝없이 나오는 범죄 사실들에 우 전 수석이 언제까지 모르쇠로 일관할 수 있을지 궁금하다. 버틴다고 있는 사실이 사라지지 않는다. 우 전 수석은 혹시나 하는 기대를 버리기 바란다. 지금이라도 양심 한 조각 남겨두어야 더 추한 몰골로 추락하지 않을 수 있다. ■ 박근혜 전 대통령, 기업 경영 개입 박근혜 전 대통령이 알려진 것보다 더 심각하게 기업을 좌지우지 해 온 사실이 드러났다. 포스코 뿐 아니라, 민간기업인 KT 등에 군림하며 인사와 경영에 개입한 것이다. '안종범 수첩'에는 박근혜 전 대통령의 인사농단이 적나라하게 드러나 있었다. 박근혜 전 대통령이 명령하면 기업은 수행했다. 포스코에 자신의 측근을 임원으로 밀어 넣는 등 인사에 지속적으로 개입했고, 예산도 주물렀다. CJ그룹에는 회장의 사면을 약속한 뒤, 투자액까지 구체적으로 지시했다고 한다. 또한 KT 임원 인사에도 관여하며, 사실상 각 기업의 CEO 행세를 했다. 이 정도면 헌법에 보장된 기업경영의 자유권을 침해한 정도를 넘어, 기업을 자신의 사유물처럼 취급한 것이다. 이로써 박 전 대통령과 기업 간 연결 고리가 상상했던 것보다 더 공고하고, 심각하다는 것이 드러났다. 그 뿌리는 국정농단의 중심인 미르·K스포츠 재단이 설립되기 전부터 굳어졌을 것이다. 박근혜 전 대통령의 행태는 박정희 정권의 정경유착 관행에서 조금도 벗어나지 못하고 있다. 박 전 대통령이 자신의 잘못을 부정하는 태도가 이를 방증한다. 이제 비상식의 뿌리를 뽑아야 한다. 검찰의 역할이 막중하다. 검찰은 국정농단과 연관된 각 기업도 철저히 조사해야한다. 경제권력과 정치권력 간 ‘검은 거래’를 확실히 드러내길 촉구한다. ■ 세월호 육상 운송 무책임한 정부의 세월호 난도질을 언제까지 지켜봐야 하는지 참담하다. 세월호가 조만간 육상으로 옮겨질 전망이지만, 정부와 선체조사위의 주먹구구식 행태는 멈출 기미가 안 보인다. 정부는 세월호 선체 무게조차 제대로 파악하지 못한 상황이다. 세월호 무게를 줄이겠다고 20cm까지 구멍크기를 키웠지만 진흙으로 막혀 별다른 진척을 보지 못했다. 무의미한 선체 훼손만 벌인 셈이다. 오늘 오전 진행된 1차 테스트는 사실상 실패했다. 세월호 선체조사위 위원장 말은 더 어이가 없다. “어차피 상하이샐비지가 계산한 세월호 무게도 정확하다는 보장도 없으니 운송을 시도해보자”는 것이다. 전형적인 ‘아니면 말고’식이다. 인양과정에서 벌어질 증거훼손 우려는 눈 씻고 찾아볼 수 없다. 무능하면 세월호 희생자 가족들의 의견이라도 귀담아 들어야 하거늘, 정부와 선체조사위는 희생자 가족 의견도 제대로 수렴하지 않아 분노만 키우고 있다. 이런 식의 무책임한 세월호 인양은 정부 신뢰만 더 떨어트릴 뿐이라는 사실을 명심해야 한다. 세월호는 참사 원인을 밝힐 최대 증거물이다. 애당초 범죄당사자나 다름없는 해양수산부가 세월호 인양을 집행한다는 것 자체가 어불성설이었다. 그런 해수부를 감시, 감독하는 게 바로 선체조사위의 역할이다. 선체조사위의 깊은 반성과 각성을 촉구한다. 2017년 4월 6일정의당 선대위 대변인실", "press": "정의당", "title": "[브리핑] 한창민 대변인, 안철수 후보 사드배치 찬성 발언 / 우병우 전 민정수석 검찰 출석 / 박근혜 전 대통령, 기업 경영 개입 / 주먹구구식 세월호 인양 작업 관련"}