{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=154&oid=119&aid=0002177590", "datetime": "2017-04-06 16:41", "contents": "안철수 국민의당 대통령 후보가 6일 오전 서울 중구 프레스센터에서 열린 관훈클럽 초청 토론회에 참석해 미소를 짓고 있다. ⓒ데일리안 김나윤 기자벽면에 '必勝', 회의실 스케쥴엔 부서별 사용 '빼곡'\"지지세 확장 모멘텀 위해 더 바쁘고 고민된다\"지난 4일 국민의당 대선후보로 선출된 안철수 전 상임공동대표의 지지율이 매섭게 상승하고 있다. 안 후보의 지지율 상승에는 경선 컨벤션 효과와 '문재인은 안 된다'는 이른바 '문재인 공포증' 등이 거론된다. 대선 정국을 맞아 매일 같이 쏟아지는 여론조사에서 안 후보는 확연히 상승세를 탔다. 6일 중앙일보 조사연구팀의 여론조사에 따르면 그는 '다자 대결'에서 30%를 웃도는 지지율을, 문재인 더불어민주당 대선 후보와의 '양자 대결'에서는 오히려 문 후보를 앞서고 있다. 지난달 29일 데일리안-알앤써치의 조사에서 안 후보가 급등하기 시작한 이후 계속 상승세다.연이은 당 대통령 후보의 지지율 상승에 국민의당은 고무된 기색이다. 박지원 당 대표는 \"녹색대풍이 민심을 강타하고 있다. 문재인은 안 된다는 국민적 공감대가 확산되고 있다\"며 흥분한 기색을 숨기지 않았다.민주당을 향해서는 \"자기들 유리하면 믿는 조사, 남이 유리하면 틀린 조사라는 엉터리 주장을 하면 되겠느냐. (중앙일보가) 민주당으로부터 믿을 수 없는 여론조사라며 또 선관위에 조사의뢰 당할까 염려된다\"며 비꼬기도 했다. 안철수 캠프에서도 고무적인 분위기는 감지됐다. 이날 찾은 안철수 후보의 국민캠프는 지난 1월초 지지율 최저점을 찍으면서 구성했을 당시와는 분위기가 많이 밝아졌고 차분해졌다. 캠프를 구성한 직후부터 한쪽 벽에 걸려있던 '必勝(필승)'이라는 족자가 유난히 눈에 띄었다. 족자는 정대철 국민의당 상임고문이 직접 써서 선물했다.캠프 한 켠에 걸려있는  '必勝(필승)' 족자. 정대철 당 상임고문이 직접 써서 선물했다. ⓒ데일리안 전형민 기자캠프내 두 곳의 회의실 문에는 회의실 사용 일정표가 걸려있다. 일정표에는 아침 8시 '운영회의'를 시작으로 오후 6시까지 그날 사용 계획이 빼곡하게 적혀 있었다. 캠프 관계자 A씨는 \"루틴한 회의는 오전 8시 운영회의지만 그 외는 업무 특성상 갑작스런 상황이 많다보니 수시로 부서별 회의가 진행된다\"고 밝혔다.또 다른 캠프 관계자 B씨는 \"후보 지지율이 4%까지 떨어지던 시절엔 '민주당만 정리되면 (지지율이) 올라갈테니 버티자'라는 분위기로 하루하루 버텼다\"며 \"지지율 10%께를 벗어나 치고 올라가면서 '할만하다'는 분위기가 돌기 시작했다. 분위기가 많이 좋아졌다\"고 했다.다만 \"이제는 혹시 지지율 상승세가 멈출까 불안한 마음도 있다\"며 \"'여기까지가 한계인가?'라는 불안감이 엄습하기 전에 계속 (지지세를) 확장시켜나갈 모멘텀이 필요한 시점이라 오히려 정신적으로 더 바쁘고 고민된다\"고 덧붙였다.안철수 후보의 지지율이 급상승하고 사실상 문재인 후보의 대항마로의 위상을 굳히면서 최근 국민 캠프 관계자들은 온갖 곳에서 전화를 받고 있기도 하다. B씨는 \"캠프 사무실 전화번호로는 잘 오지 않지만 평소 친분이 있었던 사람들로부터 오는 전화가 다들 부쩍 많아졌다\"고 말했다. 캠프를 찾는 사람도 많아졌다. 핵심관계자인 C씨는 '과거 다른 캠프에 있었던 인사들도 물 밑으로 접촉해온다'고 귀띔했다. 이와 관련 당의 한 중진 의원은 \"안 후보가 지지율이 오르지 않아서 기다리다가 다른 캠프에 합류했던 인사들이 '지금이라도 괜찮냐'며 의사를 타진하기도 한다\"고 했다.한편 안철수 후보의 국민캠프는 후보가 당 후보로 선출된 만큼 확대 재개편될 예정이다. 김경진 국민의당 선대위 수석대변인은 \"기존 캠프와 당의 인원, 외부 인사 등이 추가로 모여 '전면 확대 재결합'될 것\"이라고 말했다. 당은 여의도 국민의당 당사인 비앤비 빌딩 3, 4층에 꾸려졌던 이재명 성남시장의 대선캠프 자리에 기자실을 추가로 확보하기로 하는 등 캠프는 급격히 확장될 것으로 보인다.데일리안 전형민 기자ⓒ (주)데일리안 - 무단전재, 변형, 무단배포 금지", "press": "데일리안", "title": "연이은 지지율 상승, 안철수 캠프 내부 분위기는?"}