{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=154&oid=052&aid=0000996047", "datetime": "2017-04-07 18:22", "contents": "■ 이택수 / 리얼미터 대표, 김광덕 / 前 한국일보 정치부장[앵커]대선 32일 앞두고 안철수 후보가 문재인 후보를 바짝 추격하면서 대선판이 출렁이고 있습니다. 후보들 간에 난타전도 격화하고 있는 모습입니다.김광덕 전 한국일보 정치부장, 이택수 리얼미터 대표 모셨습니다. 안녕하십니까?[인터뷰]안녕하세요.[앵커]먼저 오늘 나온 갤럽조사부터 분석해보죠. 최근의 흐름이 문재인 후보하고 안철수 두 후보 양강구도 그리고 안철수 후보의 급부상, 이런 흐름이 그대로 반영이 된 결과죠?[인터뷰]그렇습니다. 각 당의 경선이 다 마무리가 되면서 후보가 원내에서는 5자 구도로 압축됐고요. 그 외에 무소속 후보들이 있습니다마는 문재인 후보는 한국갤럽조사 결과 지난주 대비 7%포인트가 오른 수치고요.안철수 후보는 무려 16%포인트가 올라서 두 후보가 38:35 오차범위 내에서 경합을 하는 것으로 나타났고요. 반면 홍준표 자유한국당 후보는 7%로 10%에 미치지 못했고 유승민 후보도 4%, 심상정 3% 모두 오차범위 내에서 하위권 세 후보가 다투는 것으로 나타났습니다.[앵커]지금 정당 지지도도 한번 보여주시면 좋겠습니다. 지금 문재인 후보를 보면 지난주보다 7%포인트가 올랐고 안철수 후보를 보면 지난주보다 무려 16%포인트가 올랐습니다.그런데 정당 지지도를 보면 사실상 국민의당의 상승세보다는 안 후보 개인의 지지도가 더 많이 올랐거든요. 이 현상은 어떻게 봐야 되는 겁니까?[인터뷰]이건 이런 게 있습니다. 전략적으로 보수세력들이 그동안 샤이 보수라고 해서 그동안 별로 입장을 표명하지 않았던 샤이 보수를 비롯한 보수층이 전략적 선택을 통해서 안철수 지지 현상이 많이 나타났다 그런 얘기가 하나 있고 또 하나는 그동안 경선 과정에서 안희정 지사 지지층들이 원래는 문 후보 쪽으로 많이 가야 하는데 보통 여론조사 분석 결과 절반을 좀 넘는 수치가 안철수 후보에게 오는 현상이 벌어졌고 그래서 원래 국민의당 정당 지지도도 조금 높아졌습니다마는 중도뿐만 아니라 이런 보수층들의 전략적 선택이라고 할까요, 이런 것들이 모아지면서 안철수 전 대표가 지난주보다 무려 지지율이 16%나 오르는, 그리고 2주 전에 비하면 2주 전에는 10%였거든요.그러니까 2주 전에 비하면 무려 25%나 오르는. 그래서 저도 대선을 1992년부터 주로 취재해 왔지만대선 지지율이 엄청나게 올랐다가 내리고 올라가는 주자가 많습니다마는 이렇게 후보로 5자 구도로 출발하는 며칠 사이에 지지율이 급등하는 이렇게 빠른 속도로 오른 것은굉장히 이례적인 현상입니다.[앵커]이택수 대표님, 사실 이번 주 초에 경선이 다 끝나고 실제로 후보들이 선출이 다 끝난 그 시점에 이루어진 여론조사라서 저희가 눈여겨보고 있는 건데 지금 말씀하신 것처럼 16%포인트가 튀어올랐고요, 안철수 후보 같은 경우에. 정당 지지도는 22%인데 자신의 지지율은 35%란 말이에요. 이런 건 어떻게 설명되는 겁니까?[인터뷰]눈에 띄는 것이 안철수 후보와 국민의당 지지율의 격차인데요. 당 지지율은 22%인데 후보의 지지율은 35%. 무려 13%포인트나 당보다 후보 지지율이 높다는 것입니다. 나머지 후보들. 문재인 후보는 당 지지율보다 2% 낮고요.홍준표 후보는 당 지지율보다 1%포인트가 낮고 그다음 유승민, 심상정 후보는 같거나 역시 낮습니다. 그래서 유일하게 안철수 후보만 당 지지율보다 높은데 원인은 뭐냐면 민주당 경선의 경우에 상당히 경쟁이 뜨겁게 진행되다 보니까 경선 후유증이 아직도 남아 있고 안희정 지사의 지지율이나 아니면 이재명 시장의 지지율이 실제로 일부 지금 이탈해 있다고 봐야 될 것 같습니다.그래서 과거 반기문 총장을 지지하고 또 황교안 권한대행을 지지했던 분들이 안희정 지사를 지지했었는데 지금은 다시 그분들이 안철수 후보한테 이동하는 상황인 거죠. 그래서 지난주 대비 16%포인트, 대략 숨겨진 샤이 보수 표심이 10에서 15%라고 하는데 딱 그만큼 지난주 대비 올랐기 때문에 안철수 후보가 지금 중도보수 표심을 흡수했다.문제는 이 지지율을 과연 지켜나갈 수 있을 것이냐가 문제인데 YTN 조사를, 이틀 전에 발표된 조사를 보면 홍준표 후보가 포함된 구도에서는 유독 안철수 후보가 오차범위 내이기는 하지만 열세인 것으로 나타났기 때문에 결국에는 3등으로 달리고 있는 홍준표 후보의 지지율이 향후에 안철수 후보 지지율과 굉장히 밀접하게 연동될 가능성이 높아 보입니다.[앵커]지금 말씀하셨습니다마는 안철수 후보의 지지세가 급등하는 모습을 보여줬는데 말이죠. 그런 면에서 최근에 유입된 지지층이다 보니까 충성도가 떨어지는 게 아니냐. 그래서 협공을 당할 경우에는 이 지지세가 어떤 변화를 보일 수도 있지 않느냐는 전망도 나오는 것 같아요.[인터뷰]그래서 갑자기 이렇게 단시간내에 오른 경우를 처음 본다고 하잖아요. 순차적으로 올라가는 경우들은 있는데 이런 경우이기 때문에 아주 이례적인 현상이고 이거는 올해 같은 경우에는 특수한, 최순실의 국정농단과 탄핵 정국을 거치면서 소위 말해서 보수층이 집권 가능성이 어렵다라고 하는 보수의 굉장히 궤멸에 가까운 그런 현상 속에서 갑자기 표가 몰려드는, 전략적 선택을 하는, 이런 식으로 해서 오른 것이기 때문에 이게 원래 안철수 전 대표의 지지율은 불과 2주 전만 해도 10% 전후였지 않습니까?그래서 충성도가 낮은 상태라고 볼 수 있고 소위 말해서 액체 상태라고 볼 수 있죠. 영어로 말하는 fluid 상태라고 할 수 있는데. 이런 상태이기 때문에 이런 경우는 지지율이 앞으로 더 상승할 여력도 있지만 경우에 따라 본격적인 검증 공세 또는 네거티브 공세에 따라서 그런 것을 많이 받으면 지지율이 굉장히 흔들릴 가능성이 있는 굉장히 유동성이 있는 거죠. 그래서 앞으로도 대선이 32일이나 남았기 때문에 32일 얼마 안 남은 것 같지만 또 앞으로 지지율이 두 번, 세 번, 요동치는 계기가...[앵커]어느 후보든 마찬가지죠.[인터뷰]어느 후보든 요동치면서 안 후보가 더 치고 올라갈 수도 있는 것이고요. 또 안 후보의 지지율이 떨어지면서 문 후보의 강세가, 독주의 강세가 이루어질 수 있는 것이고 그러면서 결국에는 제가 아까도 말했지만 결국 승부는 양강 구도로 갈 경우에 보수층이 어느 정도의 득표를 하느냐가 보수 후보가 두 후보 아닙니까? 어느 정도의 득표를 하느냐가 이따가 다시 얘기하겠지만 굉장히 그게 승부를 결정한다 이렇게 봅니다.[앵커]지금 이례적이라고 말씀하셨는데 사실 이번 대선 경향이나 흐름을 보면 지금까지는 정당을 보고 투표를 하는 경우가 많았다면 지금은 정당이 아닌 인물을 보고 투표하는 경향이 이제 보여질 것이다이렇게 저희가 해석을 해 봐도 되는 걸까요?[인터뷰]그렇습니다. 사실 이번 대선이 과거 대선에 비해서 전망투표보다는 회고적 투표이기 때문에 박근혜 정부 혹은 새누리당 정부를 심판하는 성격이기 때문에 그래서 야당으로 관심이 모아지는 거고요. 그리고 야당의 주자 1, 2위, 문재인, 안철수 두 후보 간의 인물대결 구도로 가고 있는 것인데 이례적으로 지지율이 급등한 이유는 과거에는 각 당의 경선이 순차적으로 이루어졌습니다.그런데 이번에는 압축적으로 각 당의 경선이일제히, 지난주에 다 종결이 됐기 때문에 후보군이 10여 명에서 5명, 6명으로 압축됐죠. 그러다 보니까 어느 쪽으로는 쏠릴 수밖에 없는데 문재인 후보 같은 경우 콘크리트 지지율이라고 하지만 비호감도 높은 상황이라서 확장성이 떨어지고 반면 보수 진영에서는 홍준표, 유승민 두 후보가 있지만 당선 가능성 면에서 떨어지기 때문에 그 표를 흡수할 수 있는 안철수 후보 쪽으로 지지율이 많이 급격하게 모였다는 점에서 굉장히 이례적이라고 할 수 있는데요.향후 32일가량이나 남았기 때문에 두세 번의 변곡점은 있을 수밖에 없고 그 과정에서 가장 중요한 변수는 결국에는 TV토론이 아닐까 싶습니다.[인터뷰]저는 이번 대선에서 정당보다는 인물을 보고 뽑는 현상이 나오지 않느냐 이렇게 말씀해 주셨는데 이번 대선은 과거와 다른 특징이 있어요. 원래는 정당 대선의 경우 과거와 미래를 생각하면서 정당을 보고 투표하는 게 많거든요.그래서 그게 바로 소위 말해서 정당 책임정치, 정당정치라고 하는데 이번에는 정당보다는 지금 인물을 보고 뽑는 현상이 나타나고 있고 또한 과거의 경우 지역대결 양상이 아주 뚜렷하게 나타나는데 이번에는 두 후보가 다 같은 부산, 경남 출신으로서 지역의 몰표로 나타나는 현상이 아닌 오히려 세대간에 차이는 많이 나타나는데 지역 간의 차이는 아직 덜 나타나고 있는데 앞으로 지역 간의 우위가 어떤 식으로 대결하느냐, 인물 보고 뽑는 과정에서 뭐를 보고 유권자들이 선택하는. 제가 보기에는 4가지 보고 선택하는 것 같아요.누가 통합을 할 수 있느냐, 누가 소위 개혁을 할 수 있느냐, 누가 안보를 지킬 수 있느냐, 누가 더 경제성장을 하고 양극화 문제를 해결하느냐 이런 4가지 정도의 기준을 보고 국민들이 판단하는 거 아닌가 이렇게 생각이 됩니다.[앵커]지금 앞서 조금 전에 자막도 나갔습니다마는 자유한국당이 최근 여론조사와 관련해서 문제를 제기했어요. 일부 언론이 이번 대선을 양강 구도로 몰아가는 것에 대한 불만을 표시했는데 왜 이런 얘기를 한다고 보십니까?[인터뷰]실제 홍준표 후보의 지지율이 워낙 안 나오고 있기 때문에 홍준표 후보도 오늘 개인적으로 기사가 나왔는데 개인적으로 한국갤럽 조사에 대해서 신뢰하지 못하겠다, 왜냐하면 그 전에 발표됐던 조사들 중의 일부는 10%대 중반으로 조사 결과가 나왔기 때문에 그런데 오늘 갤럽 조사는 7%밖에 안 나왔죠.그리고 당지지율도 오늘 한국갤럽 조사를 보면 8%에 불과했기 때문에 한국당 입장에서는 믿고 싶지 않을 겁니다. 그리고 실제 많은 언론사 그리고 여론조사 기관들의 결과가 민주당과 국민의당에 굉장히 집중되고 있기 때문에 어떻게 보면 이런 틀을 깨고자 하기 위한 하나의 선거 전략 차원에서 애써 선거여론조사 결과에 대한 신뢰도에 문제 제기를 하고 있는 것이라고 봐야 될 것 같습니다.[앵커]그런데 또 자유한국당과 홍준표 후보의 지지율이 상승세를 타고 있다고 말을 하고 있거든요. 이건 어디에 근거를 둔 발언입니까?[인터뷰]상승세를 탈 가능성이 있기는 있습니다. 왜냐하면 아무리 회고적 투표이고 박근혜 전 대통령을 심판하는 그런 선거라고 하더라도 지금 자유한국당의 지지율이 원래 한 15% 정도는 나왔었는데 홍준표 후보가 아시다시피 비박 후보이기 때문에 친박 성향을 갖고 있고 또 태극기집회에 참여했던 지지층들이 홍준표 후보한테 지지를 못 보내고 있는 상황이거든요.그렇기 때문에 홍준표 후보는 박근혜 전 대통령에 대해서도 우호적인 발언을 하기 시작했고 또 친박 의원들, 친박 정치인들한테도 손을 내밀기 시작했거든요. 그래서 적어도 지금 10% 미만이기는 하지만 10에서 15%가량은 확대될 수 있다고 보고 15%를 득표해야 국고보조금을 받을 수 있기 때문에 굉장히 노력을 하고 있는 것인데요.아무튼 지금의 문-안, 양강 구도는 한국당 입장에서는 깨야 될 그런 상황인 것이고 가장 중요한 것은 보수 표심이안철수 후보한테 많이 흘러들어가 있기 때문에 안철수 후보를 공략해서 한국당, 홍준표 후보의 지지율을 끌어올리는 것이 가장 급선무라고 할 수 있겠죠.[앵커]TK 지역 표심도 크게 출렁이는 것 같아요. 지금 홍준표 지사가 갤럽지지율 결과에 대해서 어이가 없다 이런 반응을 보였는데요. TK지역에서 유승민 후보한테 아주 근소한 차이로 뒤진 것으로 조사됐단 말이에요.[인터뷰]홍준표 후보가 기분이 나쁘고 갤럽조사에 문제를 제기하는. 특정 여론조사에 문제를 제기하는 게 올바른 건지는 모르겠습니다마는 문제를 제기하는 가장 큰 이유가 제가 보니까 지지율이 다른 데는 10% 이상으로 나왔는데 10% 이하로 나왔다는 거 하고 대구 경북에서 자기가 13%를 얻어서 유승민 후보보다 1% 밀리는 이런 결과가 나오는 이런 대구 경북에 보면 그런 유승민 후보한테 1% 밀리는 것으로 나오죠. 그래서 그런 점에서 상당히 불쾌감을 느끼고 있는 것 같고요.그래서 홍준표 후보 입장에서는 어떻든 보수의 본류인 대구 경북에서의 지지율을 끌어올려야 자기가 소위 90석 정당에 맞게 지지율을 10% 이상 그리고 10% 이상 아닌 15% 이상, 자기는 3강으로 가려는 목표가 있는 거거든요. 그래서 그런 측면을 굉장히 강조하는 것 같습니다.[앵커]이택수 대표님, 우리가 시험을 봐도 그렇고 지지율이 잘 나오면 자기가 잘해서 잘 나오는 것 같고 지지율이 잘 안 나오면 기관에 문제가 있다라고 생각하는 게 인지상정인데 그런 신뢰도에 문제가 있는 건가요, 왜 그런 현상이 나타난다고 보십니까?[인터뷰]조사 방법에 따라서 다를 수 있는데 한국갤럽 같은 경우는 100% 전화면접으로 하고 면접원이 직접 응답자한테 물어보는 방식이기 때문에 특히 다른 조사기관보다 최근 탄핵 정국 이후부터는 한국당과 보수 후보들의 지지율이 낮게 나타나고 있거든요.왜냐하면 직접 면접원한테 내가 한국당 후보를 지지합니다 혹은 박근혜 전 대통령을 탄핵 이전에는 지지합니다라고 하기에는 얘기하기가 좀 면구스러운 상황이기 때문에 자동응답방식에 비해서 확실히 보수 표심이 덜 잡히는 것은 사실입니다. 샤이 보수와 관련된 문제인데요.당연히 한국당에서는 보다 나은, 잘 나오는 조사기관의 결과를 믿고 싶겠죠. 그러나 한국갤럽 조사만의 결과를 보고 트렌드를 봐야 한다는 것인데 아까 언급하셨지만 지난주에는 4%였다가 지금까지는 오늘 발표된 것은 7%로 올랐기 때문에 다음 주 결과를 보고 너그럽게 봐주셨으면 좋겠어요, 홍준표 후보 입장에서는.[인터뷰]하나 수치상으로 분명하게 해 주는 게 좋을 것 같아서, 아까 정확하게 말 못해서. 대구 경북에서 유승민 후보는 15% 지지고 그다음 홍준표 후보는 14% 지지율이 나왔고요. 반면 부산 경남에서는 홍준표 후보가 13%인데 유승민 후보는4%로 나왔습니다.제가 보기에 잘 아시겠지만 특정 지역에서 지지율이 1, 2% 거의 오차범위로 볼 때는 의미가 없는 숫자예요. 왜냐하면 전국을 1000명 정도로 상대로 대상을 조사하다 보면 특정 지역의 경우 표본이 100명, 200명밖에 안 되기 때문에 이런 1, 2% 차이는 의미가 없다고 보는 게 사실 맞는 겁니다.[앵커]오늘 국민의당 박지원 대표와 자유한국당 홍준표 후보 간에 설전이 또 화제가 됐는데 박지원 대표가 이런 말을 했습니다. 홍준표를 찍으면 문재인이 된다라고 하자 홍준표 후보는 이렇게 대응했습니다.안철수를 찍으면 박지원이 상왕이 된다, 안철수는 허수아비다 이런 발언을 했는데 결국에는 서로 보수 표심을 잡기 위한 경쟁이라고 봐야 되는 겁니까?[인터뷰]그렇습니다. 홍준표 후보 입장에서는 지금 문재인, 안철수 양강 구도로 가있는 것을 문재인, 안철수 둘 다 진보의 프레임으로 가두어놓고 본인 혼자 유승민 후보와 예를 들어서 단일화 연대가 된다고 하면 단일 보수후보로서 보수층이 대략 25에서 30%는 유권자층에서 형성을 하고 있기 때문에 지금 굉장히 저평가된 10% 안팎의 지지율을 25%나 30%까지는 끌어올릴 수 있다고 판단한 것 같습니다.그렇기 때문에 계속 좌파라는 프레임으로 문재인, 안철수를 밀어내고 있고요. 반면에 안철수 후보나 박지원 대표 입장에서는 모처럼 찾아온 보수 표심을 장악한 이 기회를 홍준표 후보한테 빼앗길 수 없다라는 것이죠. 그래서 이번에는 계속 중원에서 보수 표심까지 아우르는 국민의당 혹은 안철수 후보의 지지층을 계속 지키겠다 이런 양당 간의 경쟁 구도인 것 같습니다.[앵커]지금 5자 구도로 출발한 대선 아니겠습니까? 앞으로 많은 분들이 관심이 있는 것은 이번은 구도의 선거다, 구도가 선거판을 좌우할 것이다 이런 전망이 나오고 있는데 어떤 구도의 변화가 있을지그런 부분이 궁금한데요. 어떤 시나리오를 상정해볼 수 있겠습니까?[인터뷰]결국에는 대선 승부라는 게 구도, 인물, 바람에 의해서 결정된다 이런 얘기가 있지 않습니까? 그런데 지금 구조는 출발은 5자 구도로 시작됐는데 과연 연대나 단일화가 되면 5자가 3자라든가 4자로 줄어드는 현상이 생길 수가 있어요.제가 보기에 그런데 비문연대, 반문연대가 공식적으로 성사되기는 어렵다고 보고 있고요. 그렇게 될 경우 오히려 성사시키는 게 많은 정치공학적 연대라고 해서 비판 받으면서 불리하게 작용할 수 있기 때문에 저는 이 중에 4자 구도 정도로 압축되는 것은 가능할 수 있다고 봅니다.예를 들어서 바른정당이 자유한국당과 함께 보수후보 단일화를 한다든가 또 국민의당과 함께 연대를 하는 경우는 있을 수 있는데 세 당이 국민의당과 바른정당, 자유한국당이 완전히 연대하는 경우는 있을 수 없다고 보고요. 그래서 저는 비교적 단일화나 연대보다는 5자 구도로 계속 갈 가능성도 있다고 봅니다.결국에는 국민의 표 쏠림에 의해서 양강으로 되느냐 양강 몇 약이나, 중으로 되느냐 이런 건데 제가 보기에는 일단 양강으로 갈 가능성이 높을 것 같고요. 그다음 지금같이 3약으로 시작하게 됐는데 3약으로 가느냐, 그중 한 사람이 중으로 끌어올리면서 2강 1중 2약이 되느냐 이런 거에 의해서 승부가 결정이 난다고 봅니다.[앵커]이철수 대표께서는 어떻게 보십니까?[인터뷰]지금 각 당 주자들이 완주 의지를 강하게 피력하고 있기 때문에 투표용지를 인쇄하는 그 시점에서 5자 구도로 갈 것은 어느 정도 가능성이 커 보이고요.문제는 안철수 후보가 얘기하는 사실상의 국민에 의한 단일화. 그러니까 투표용지에는 여러 명이 인쇄되겠지만 실제 문-안 구도로 사표 방지심리 그리고 결선투표는 아니지만 결선투표 효과를 내주기를 바라는 그런 안철수 후보의 이야기들이 현재까지는 먹혔습니다.그래서 최근 지지율에서 문-안, 5자 구도에서도 오늘 갤럽조사에서 보면 오차범위 내에서 접전을 벌이는 것을 보면 실제 현재까지는 사실상 단일화가 먹히고 있는데 문제는 대선 중반, 종반으로 갔을 때까지 이게 유지가 될 것이냐. 결국에는 중요한 것은 보수진영의 단일화 여부, 그러니까 홍준표, 유승민 두 후보의 단일화 여부가 굉장히 중요하고요.두 후보가 합쳐서 15%의 지지율을 끌어갈 수 있을 것이냐. 그러면 100에서 15를 빼면 85가 남고 85에서 견고한 지지율을 문재인 후보가 40% 가져가고 있기 때문에 나머지 지지율이 얼마 남지 않습니다.그렇게 되면 안철수 후보 입장에서는 최대한 보수 표심을 안 뺏기고 지키고 또 만약에 빼앗긴 경우에도 다시 가져와야 하는 그런 상황이 연출될 가능성이 있는데요. 여하튼 3자 내지 4자 구도가 더 가능성이 높다고 보고 있습니다.[인터뷰]한마디만 더 하겠습니다. 그래서 저는 최종적으로 양강 구도인데 문 후보와 안 후보 중에 누가 승리하느냐는 두 보수 후보가 단일화되든 안 되든 간에 보수 후보의 득표력이 어떻게 되느냐가 결정한다고 봅니다.그래서 제가 보기에는 보수 후보의 득표력이 15% 넘게 되면 문 후보가 유리한 구도를 차지하게 되고요. 7 내지 8% 이하로 가면 저는 안 후보가 유리한 구도를 차지할 가능성이 높다고 저는 이렇게 보고 있습니다.[앵커]투표율도 중요하다고 하던데요?[인터뷰]투표율은 그러니까 젊은층은 지금 현재 문재인 후보 지지가 높고 그다음 고령층은 안 후보 지지가 높기 때문에 고령층과 젊은층의 투표율이 과거에 비해서 얼마나 더 높아지고 낮아지느냐에 따라서 그것도 승부에 상당한 변수가 될 것으로 보입니다.[앵커]지금 말씀하신 것들조차도 그런 부분들도 의식한 보수층의 전략적 선택 이런 것도 전망이 되고 있는 상황 아니겠어요?[인터뷰]그렇습니다. TK 같은 경우 지금 자유한국당 후보나 바른정당 후보의 당선 가능성이 높지 않다고 보면 그러면 차선책으로 안철수 후보를 사실상 보수 후보로 채택을 하고 전략적 선택을 통한 사실상 단일화가 일어날 가능성이 있는데요.일단 TK지역에서도 그렇고 지금 충청지역이 부동층이 굉장히 많은 상황이고 그런 상황이기 때문에 왜냐하면 안희정 지사가 경선 과정에서 결국에는 낙마를 했기 때문에 충청도민들은 사실상 굉장히 어떻게 보면 표심을 결정하지 못하고 유동층이 굉장히 많은, 부유하고 있는 상황이 되고 있는 상황이기 때문에 충청 표심이 어디로 갈지 또 나아가서는 수도권 표심이 어떻게 될지 지금은 안철수, 문재인 양강구도로 되고 있습니다마는 여전히 32일 남은 선거이기 때문에 그건 좀 지켜봐야 될 것 같습니다.[앵커]앞으로도 변수가 많군요. 알겠습니다. 여쭙고 싶은 게 몇 가지 더 있었는데 시간이 다 돼서 마무리짓겠습니다. 김광덕 전 한국일보 정치부장, 이택수 리얼미터 대표였습니다. 두 분 고맙습니다.▶뉴스 덕후들의 YTN페이스북 ▶\"대한민국을 구할 대통령을 찾아라\" 2017 대선! 안드로메다[저작권자(c) YTN(Yes! Top News) 무단전재 및 재배포 금지]", "press": "YTN", "title": "갤럽 여론조사, 문재인 38 안철수 35 오차범위 1,2위"}