{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=154&oid=006&aid=0000086004", "title": "[긴급여론조사] 문재인 민주당 후보 48% 대 안철수 단일화 후보 42%", "press": "미디어오늘", "datetime": "2017-03-28 22:58", "contents": "안희정 후보 지지자 “안희정 경선 탈락하면 문재인 말고 안철수 지지” 경향성…3당 후보 단일화 안될 경우 문재인 대세론 꺾기 어려울 듯[미디어오늘 차현아 기자]‘문재인 대세론’은 민주당 경선을 넘어 본선 구도에서도 유효할까. 미디어오늘 긴급 여론조사 결과 문재인 전 대표가 민주당 후보로 당선돼 안철수 후보와의 양자구도가 펼쳐질 경우 과반 지지를 얻지 못하는 것으로 나왔다. 특히 안희정 후보의 지지자들 중 문재인 후보에 대한 비토 여론이 선명해 안철수 후보로 표심이 이동할 가능성이 높은 것으로 나왔다. 미디어오늘이 ㈜에스티아이(대표 이준호)에 의뢰해 28일 하루 간 만 19세 이상 성인 1000명을 대상으로 만약 이번 대선에서 더불어민주당에서 문재인 후보가 출마하고, 자유한국당·국민의당·바른정당 간 단일화한 후보로 안철수 후보가 출마하게 될 경우를 가정한 양자대결 지지도를 물은 결과 가상 양자대결에서 문재인 후보를 지지한다는 응답이 48%로 다소 높았지만, 안철수 후보 역시 42%를 기록해 오차범위 내에서 접전을 벌이는 것으로 나타났다. 안철수 후보가 3당 간 후보 단일화를 거쳐 단일 후보가 될 가능성을 따져봐야겠지만, 문재인·안철수 후보가 대선 본선에서 일대일로 맞붙을 경우 상당한 접전을 벌일 가능성이 농후하다. 지지 정당 별 응답자의 지지율을 살펴보면 지지정당이 더불어민주당이라고 밝힌 응답자(표본 483) 중 82.3%가 문재인 후보를 지지하겠다고 밝혔으나, 안철수 후보를 지지하겠다는 응답도 13.5%로 나타났다. 특히 주목할 점은 문재인·안철수 후보 간 양자구도를 가정한 조사에서, 더불어민주당 이재명 후보와 안희정 후보 지지자의 선택이 엇갈린다는 것이다. 안희정 후보를 지지한다고 답한 응답자(표본 121)의 경우, 문재인·안철수 간 양자구도가 펼쳐지면 문재인 후보가 아닌 안철수 후보(61.3%)를 지지한다는 응답이 과반이다. 반면 이재명 후보를 지지한다고 응답한 이(표본 105)들은 양자구도에서도 민주당 후보인 문재인 후보(66.4%)를 지지한다는 응답이 훨씬 많았다. 안희정 후보와 안철수 후보 간 표심이 겹친다는 분석이 가능하다. 다만 현재로서는 안철수 후보가 과연 자유한국당과 바른정당, 국민의당 간 3당 후보 단일화에 적극적일지는 확실치 않다. 안 후보와 국민의당을 지지하는 지지층 뿐만아니라 안 후보 본인도 ‘적폐청산’ 대상이라고 규정한 정당 및 세력과의 단일화에는 부정적인 입장이기 때문이다. 이번 설문조사에서도 전체 응답자의 과반(53.8%)은 자유한국당과 바른정당, 국민의당 간 후보 단일화에 부정적인 입장을 나타냈다. 긍정적으로 평가한 이들은 29.7%에 그쳤다. 특히 안철수 후보를 지지한다고 응답한 이(표본 176)들 중에서는 3당 후보 단일화에 부정적이라고 답한 이들이 43%로, 긍정적인 입장을 밝힌 39.2%보다 조금 높았다. 자유한국당 지지자(48.5%)와 바른정당 지지자(62.1%)들은 3당 후보 단일화에 찬성하는 응답이 다수를 나타냈다.  안철수 후보가 자유한국당과 바른정당 등과 후보 단일화를 하지 않을 경우인 5자 구도를 가정했을 때의 지지율 조사 결과는 △문재인 43.2% △안철수 25.3% △홍준표 14.6% △유승민 3.2% △심상정 2.8% 등의 순이었다. 5자 가상대결에서도 안희정 후보 지지자들 중 안철수 후보를 지지하겠다는 응답이 36.2%로, 문재인 후보를 지지하겠다는 24.1%보다 높았다. 더불어민주당 후보를 지지한다는 응답자(표본 574) 중 민주당 경선에서 지지하는 후보가 최종 탈락했을 경우, 더불어민주당 후보가 아닌 다른 정당을 지지하겠다고 밝힌 이들의 응답은 42.4%였다. 반면 더불어민주당의 후보를 계속 지지하겠다는 응답은 57.6%로 과반을 넘었다.  하지만 안희정 후보 지지자들 중에서 다른 당 후보를 지지하겠다는 ‘이탈율’은 유난히 두드러진다. 안희정 후보 지지자 중 안희정 후보가 경선에서 탈락할 경우 다른 정당 후보를 지지하겠다고 응답한 이들은 69.5%였다. 반면 이재명 후보를 지지한다고 응답한 응답자 중에서는 이 후보가 경선에서 최종 탈락하더라도 민주당 후보를 계속 지지하겠다고 답한 이들이 64%로 과반이다. 지지정당이 더불어민주당이라고 밝힌 응답자 중에서는 지지후보가 경선에서 탈락하게 되면 다른 정당 후보를 지지하겠다고 응답한 이들은 35.3%였다. 안희정 후보 지지층 이동이 선명하게 다른 경향성을 보인다고 분석할 수 있다. 민주당 경선 결과로 1위 후보가 과반을 차지하지 못해 결선투표까지 이어지면 각 후보 지지자들은 어느 후보로 표심을 옮길까. 안희정 후보의 지지자들의 경우 안희정 후보가 탈락하고 문재인·이재명 후보가 결선투표에서 붙었을 때 어느 쪽으로도 지지를 표하지 않는 경향이 보였다. 결선 투표에서 문재인 후보와 이재명 후보가 맞붙는 상황에서는, 안희정 후보의 지지자들은 문재인 후보(21.4%)와 이재명 후보(18.3%)보다 지지후보가 없다(47.0%)는 의견이 가장 많았다. 잘 모르겠다(13.3%)고 답한 이들까지 포함해 문재인·이재명 후보 어느 쪽에도 표를 주지 않을 가능성이 높은 안희정 후보 지지자는 60.3%에 달했다. 반면 결선 투표에서 문재인 후보와 안희정 후보가 맞붙는 상황을 가정하면, 이재명 후보 지지자들은 안희정 후보(22.1%)보다는 문재인 후보(34.8%)에게 지지를 보낸 것으로 나왔다. 호남 경선 결과로 ‘문재인 대세론’이 입증됐다는 평가가 나오지만, 민주당의 다른 후보 지지자들은 여전히 다른 지역 경선 결과에도 기대를 저버리지 않았다. 민주당의 대선 후보를 지지한다고 응답한 이들 중 호남 경선에서 압승을 거둔 문재인 후보의 대세론이 향후에도 탄력을 받을 것이라고 답한 이들은 58.2%로, 앞으로 다른 지역의 경선 결과를 지켜봐야 한다는 응답(37.7%)에 비해 많았다.  호남 경선 결과에 대한 민주당 후보 지지자들의 대세론에 대한 반응은 달랐다. 이재명 후보 지지자(64.0%)와 안희정 후보 지지자(78.8%)들은 대체로 ‘문재인 대세론’으로 단정하기엔 섣부르다고 봤다. 반면 문재인 후보 지지자(표본 344) 중 10명 중 8명 이상(82.8%)이 호남 경선에서 ‘문재인 대세론’을 확인했다고 답했다. 한편 다자 간 대선 후보 지지율 조사 결과, △문재인 34.4% △안철수 17.6% △안희정 12.1% △이재명·홍준표 10.5% △지지후보 없음 7.4% △유승민 2.7% △심상정 2.6% 등의 순으로 나타났다. 한편 차기 대통령의 중요한 국정과제로 적폐청산 및 사회통합이 주요하게 대두되고 있는 가운데, 둘 중 차기 대통령이 우선으로 둬야 할 과제를 물은 결과 전체 응답자 중 51%가 적폐청산을 들었다. 사회통합이 우선이어야 한다는 응답도 40.8%로 적지 않았다. 문재인 후보를 지지한다는 응답자(표본 344) 중에는 적폐청산을 좀 더 우선에 둬야 한다는 응답이 77.6%로 압도적인 과반을 보였다. 이재명 후보 지지자의 경우 특히 적폐청산이 우선이라고 답한 이들이 전체 지지자 10명 중 8명 이상(82.9%)으로 역시 대다수로 나타났다. 반면 안희정 후보를 지지한다는 응답자의 경우 차기 대통령의 과제로 사회통합이 우선이라고 답한 응답자(61%)가 많았다. 또한 파면된 전 대통령 박근혜씨에 대해 오는 30일 법원에서 구속영장 실질심사가 있을 예정인데, 이 때 구속영장을 기각하는 판결이 나오면 받아들이기 어려울 것(44.8%)이라는 응답이 어떤 판결이 나오든 사법부를 존중할 것(39%)이라는 응답보다 많았다. 이번 여론조사는 28일 전국 만 19세 이상 성인남녀 1000명을 대상으로 휴대전화 RDD 자동응답방식으로 실시됐으며 95% 신뢰수준에서 최대허용 표본오차 ±3.1%p다. 2017년 2월말 행정자치부 주민등록인구 기준으로 성별, 연령별, 지역별 가중값을 부여했다. 그밖의 자세한 사항은 중앙선거여론조사공정심의위원회 인터넷 홈페이지(www.nesdc.go.kr)를 참조하면 된다.차현아 기자[미디어오늘 바로가기] [미디어오늘 페이스북]미디어오늘을 지지·격려하는 [가장 확실한 방법]<저작권자 ⓒ 미디어오늘(http://www.mediatoday.co.kr) 무단전재 및 재배포 금지>"}