{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=154&oid=025&aid=0002703147", "datetime": "2017-04-08 01:53", "contents": "안철수 국민의당 대통령 후보(가운데)가 7일 오전 인천시 부평구의 육군 제17사단 신병교육대를 방문해 신병 사격술 예비훈련을 참관했다. [박종근 기자]   안철수 국민의당 대선후보가 7일 군복을 입고 ‘엎드려쏴’ 훈련을 했다. 안 후보는 “안보가 국가의 가장 근본”이라며 “튼튼한 한·미 동맹을 바탕으로 우리나라는 우리 스스로의 힘으로 지켜야 한다”고 말했다. 안 후보는 대선주자 중 가장 먼저 군부대를 찾았다. 안 후보는 이날 오전 10시 17사단 신병교육대에 도착하자마자 군복으로 갈아입은 뒤 3주차 신병 교육생들과 사격 예비훈련을 했다. 17사단은 인천·김포 등 수도권 부대에 배치될 사병 교육을 맡고 있다. 안 후보는 “상급부대보다 전투력의 핵심인 하급부대를 방문하는 것이, 특히 신병 훈련 현장을 방문하는 게 더 큰 의미가 있다고 믿는다”고 말했다. 안 후보 측은 당초 합동참모본부 등을 방문하는 계획도 검토했으나 신병을 교육하는 부대로 행선지를 정했다. 안 후보는 후보 수락 연설에서 “평범한 국민들의 힘을 모아 비범한 대한민국을 만들겠다”고 하는 등 ‘평범한 국민’을 강조하고 있다. 5일 서울 국립현충원에서도 역대 대통령묘역보다 사병묘역을 먼저 찾았다. 안 후보의 안보 행보는 더불어민주당 문재인 후보와 자유한국당 홍준표 후보를 모두 겨냥하고 있다. 자신에게 쏠리고 있는 보수 표심을 확장하는 동시에 중도층에는 유능한 후보라는 인식을 주는 전략이다.  안철수 국민의당 후보가 7일 17사단에서 사격술 영점 조준훈련을 하는 모습. [안효성 기자]    안 후보 측은 유입된 보수 표심 굳히기를 일차 과제로 잡고 있다. 국민의당 한 의원은 “지금은 안 후보가 보수층에서 지지율을 얻어가고 있지만 홍 후보가 보수 적통을 강조하면 보수층의 표심이 흔들릴 수도 있다”며 “안보 등에서 확실한 목소리를 내며 보수 표심을 굳혀야 한다”고 말했다. 안 후보는 이날 “안보가 구멍이 뚫리면 그때부터 아무런 다른 일을 할 수가 없다”며 “안보는 기본 중의 기본이라는 철학을 갖고 자강안보를 주장하고 있다”고 말했다. 안 후보는 대선 10대 공약에도 ‘자강안보를 통한 한반도 비핵화와 평화체제 구축’을 포함했다. 현재 국내총생산(GDP) 대비 2.4% 수준인 국방비를 3%까지 점진적으로 증액하고, 킬체인과 KAMD(한국형 미사일방어체계) 개발 조기 완료, 합동참모본부에 ‘전략사령부’ 창설, 청와대 국가안보회의(NSC)에 북핵 대응센터 설치, 방산비리 근절을 위한 ‘국방청렴법’ 제정 등이 골자다.   안철수 국민의당 후보가 7일 인천 부평 17사단을 방문해 휴대용 대공유도탄인 신궁 조준훈련을 하고 있다. [안효성 기자]   국민의당 당론이 고고도미사일방어(THAAD·사드) 체계 배치 반대인 것에 대해서는 “당이 이제 대선후보 중심으로, 선거대책위원회 중심으로 재편될 것”이라며 “거기에서 제 생각을 밝힌 뒤 설득하고 하나의 목소리를 내겠다”고 말했다. 안 후보는 사드 배치에 대해 “국가 간 합의는 존중해야 한다”며 사드 배치에 찬성하는 입장이다. 안 후보 측은 문 후보와의 차별화 포인트로 ‘안보’로 잡고 있다. 6일 관훈클럽 토론회에서도 “문 후보에 비해 강점이 있는 분야 두 가지를 말해 달라”는 질문에 ‘미래 대비’와 ‘안보’를 답으로 들었다. 안 후보는 이날 여의도 한 호텔에서 손학규 국민주권개혁회의 의장과 저녁을 했다. 안 후보는 손 의장에게 공동선대위원장 등 선대위에서 역할을 맡아줄 부탁했다. 이에 대해 손 의장은 “안 후보 당선을 위해 최선을 다하겠다”며 긍정적 답변을 내놨다. 인천 부평=안효성 기자 hyoza@joongang.co.kr안효성 기자 hyoza@joongang.co.kr▶SNS에서 만나는 중앙일보 [페이스북] [트위터] [네이버포스트]ⓒ중앙일보(http://joongang.co.kr) and JTBC Content Hub Co., Ltd. 무단 전재 및 재배포 금지", "press": "중앙일보", "title": "안보로 보수 껴안기 … 군부대 간 안철수"}