{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=154&oid=119&aid=0002177181", "datetime": "2017-04-05 11:22", "contents": "안철수(왼쪽) 국민의당 대선 후보와 문재인 더불어민주당 대선 후보. (자료사진) ⓒ데일리안각 당의 대통령선거 후보가 결정되면서 각 후보들의 지지율이 대부분 크게 올랐다. 가장 눈에 후보는 더불어민주당 문재인 후보와 국민의당의 안철수 후보다. 각 당의 경선이 모두 끝나면서 지지층이 재편성돼 지지율이 크게 오른 것으로 분석된다.데일리안이 의뢰해 여론조사 기관 알앤써치가 무선 100% 방식으로 실시한 4월 첫째 주 정례조사에 따르면, 대선후보 5자 대결시 문 후보는 40.8%의 지지율을 기록했고, 안 후보는 30.9%를 기록했다. 두 후보 모두 지지율이 전주대비 수직상승했다.반면 보수진영에서는 자유한국당 후보로 선출된 홍준표 후보가 김진태 후보의 지지율을 흡수하면서 전주대비 4.8%p 오른 12.6%를 기록했다. 다만 바른정당 후보로 선출된 유승민 후보는 전주대비 1.4%p 오른 2.8%를 기록하면서 타 후보 대비 저조한 상승률을 보였다.데일리안이 의뢰해 여론조사 기관 알앤써치가 무선 100% 방식으로 실시한 4월 첫째 주 정례조사의 5자대결시 지지율 결과. ⓒ알앤써치알앤써치가 발표한 3월 다섯째 주 정례조사에서는 문 후보가 33.0%, 안 후보가 16.6%였다. 문 후보는 전주대비 7.8%p 상승했고, 안 후보는 14.3%p 올랐다. 단순 수치상으로 보면 두 후보 모두 지지율이 크게 올랐지만 안 후보가 격차를 좁히며 문 후보의 대세론을 흔드는 것으로 보인다. 문 후보로서는 뼈아픈 대목이다. 경선 경쟁자였던 안희정 후보의 지지층이 안 후보 측으로 넘어간 것으로 보이기 때문이다. 전주 실시된 정례조사에서 안희정 후보는 12.6%를 기록한 바 있다. 민주당 경선에서 탈락한 안희정 후보 대부분의 지지층이 정치적 성향과 색깔이 가장 비슷한 안 후보에게로 옮겨간 것으로 분석된다. 여기에 더해 경선 이후 갈라져 있던 표심을 한 데 묶고 통합을 외쳐야 할 문 후보가 경선 당시 자신의 열성지지층이 타 후보들에게 보낸 문자폭탄에 대해 “경쟁을 흥미롭게 하는 양념 같은 것”이라는 발언을 하면서 이런 움직임을 가속화 시켰다는 게 정치권의 분석이다.전날 JTBC가 한국리서치에 의뢰해 발표한 여론조사에서는 문 후보가 39.1%, 안 후보가 31.%%로 나타났다. 경선에서 탈락한 안희정 후보의 지지층 중 40.3%는 안철수 후보를 지지할 것으로, 33.2%는 문 후보를 지지하겠다고 답한 것으로 조사됐다.양자대결로 갈 경우 반문 감정은 더욱 증폭되는 것으로 나타났다. 내일신문이 디오피니언에 의뢰해 지난 2일 발표한 4월 정례 여론조사에 따르면 보수·중도 후보 단일화 등을 전제로 양자 가상대결시 문 후보와 안 후보 중 누구를 지지할 것인지를 묻는 질문에 안 후보가 43.6%를 얻어 36.4%의 문 후보를 앞지른 것을 것으로 나타났다.또 쿠키뉴스가 조원씨앤아이에 의뢰해 실시된 여론조사에서는 안 후보 48.1%, 문 후보 43.7%로 나타났다.이와 관련해 문 후보 측은 여론조사 자체가 문제가 있다며 문제삼고 있다.김미현 알앤써치 소장은 “이번 여론조사로 반기문-안희정으로 이어졌던 표심이 안 후보에게로 이어져 문 후보와의 격차를 많이 좁혔다”면서도 “문 후보의 경우 지지층이 탄탄한 반면 안 후보의 경우 지지의 결집력이 약하다”고 분석했다.김 소장은 이어 “이번 조사에서 문 후보와 안 후보의 지지율은 크게 오른 반면 보수진영의 후보인 홍 후보와 유 후보의 지지율은 크게 오르지 못했다”며 “이는 박근혜 전 대통령의 구속에 대한 여파로 과거와 달리 보수의 적극 투표층이 적어졌기 때문”이라고 분석했다.한편 이번 조사는 지난 3일부터 4일까지 2일간 전국 성인남녀 1708명을 대상으로 구조화된 설문지를 이용한 무선 RDD 자동응답 방식(100%)으로 진행됐다. 전체 응답률은 4.2%, 표본추출은 성과 연령, 지역별 인구 비례 할당으로 추출했다. 표본오차는 95%의 신뢰수준에 ±2.4%p다. 통계보정은 2016년 7월말 행정자치부 발표 주민등록 인구를 기반으로 성·연령·지역별 가중값을 부여했다. 그 밖의 자세한 사항은 중앙선거여론조사심의위원회 홈페이지를 참조하면 된다.데일리안 한장희 기자ⓒ (주)데일리안 - 무단전재, 변형, 무단배포 금지", "press": "데일리안", "title": "[데일리안 여론조사] 문재인 40%선 넘어…안철수 2배 가까이 급등"}