{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=154&oid=002&aid=0002028740", "datetime": "2017-04-05 14:16", "contents": "[최창렬 칼럼] 시대정신을 아는 자가 이긴다 [최창렬 용인대 교양학부 정치학 교수] 이번 대선의 후보가 결정됐다. 그러나 현재의 문재인, 안철수, 홍준표, 유승민, 심상정의 5자 대결 구도로 진행될지, 후보의 단일화나 연대로 양자, 또는 3자, 4자로 압축될지 예측하기 어렵다. 경기를 불과 한 달 앞두고 최종 출전 선수의 명단을 확정하지 못하는 형국이다. 기존의 선거에서도 후보 단일화는 선거의 승패를 좌우하는 결정적 변수였다.  1987년 김영삼과 김대중은 대통령 직선제를 쟁취하고도 후보 단일화 실패로 군사 쿠데타의 주역에게 정권을 넘겨줘야 했다. 1997년 대선에서는 한나라당의 이인제 후보가 탈당함으로써 김대중 승리에 결정적 요인이 되기도 했다. 2002년에는 노무현과 정몽준의 후보 단일화가 불과 선거 하루 앞두고 폐기되는 진풍경을 연출하기도 했다. 지난 2012년의 대선에서도 문재인과 안철수의 후보단일화가 여야 모두에게 선거를 가르는 결정적 변수였다. 따라서 대통령의 탄핵으로 치러지는 조기 대선이 정책대결이나 쟁점축 없이 후보 연대나 단일화에 따라 선거결과가 좌우될 가능성이 커진 상황을 크게 나무랄 일도 아니다.  한국의 선거는 보수와 진보의 진영논리가 격돌한다. 지역·세대·이념의 갈등축이 복합적으로 작동하면서 선거의 승패를 갈랐다. 이번 선거도 예외는 아니다. 그러나 쟁점 부재의 프레임 전쟁이 선거를 지배적으로 관통하고 있다는 사실이 역대 선거와 크게 차별되는 점이다. 결국 문재인 후보와 안철수 후보의 양자대결 구도로 갈 것인가, 다자대결 구도지만 실질적 양강 구도로 치러질지가 선거 승패에 결정적 영향을 미칠 것이다.  각종 선거에는 선거를 관통하는 핵심 쟁점이 있다. 2007년 대선은 4대강 공약이 여야, 보수·진보가 부딪치는 접점이었고, 2010년 3월의 천안함 폭침으로 그해 6월의 지방선거는 보수진영의 안보 담론과 진보진영의 복지 담론이 충돌하면서 야당이 승리했다. 2012년 대선에서는 경제민주화와 복지라는 여야의 쟁점을 둘러싸고 여야가 격돌했다. 확연하게 구분되어지는 대립쟁점이 있는가 하면, 여야의 기본지향이 같은 합의쟁점의 경우도 있다. 2012년 경제민주화와 복지 논쟁은 '선별복지'냐, '보편복지'냐의 방법론의 차이였기에 합의쟁점의 좋은 예다. 이러한 논점이 선거의 핵심축이 되면 이를 시대정신이라 부를 수 있다. 그리고 시대정신의 담지자나 선점한 자가 승리를 거머쥐었다. 4대강 공약, 복지, 경제민주화 등이 그 좋은 예이다. 이번 선거도 예외가 아니다. 이번 선거의 시대정신은 뭘까. 이승만 정권과 친일 관료 지주와의 결탁은 일제 청산을 무위로 돌렸다. 4·19 혁명 이후는 물론 1987년의 절차적 민주주의 확립은 사회경제적 구조의 혁파에는 무관심했다. 최소한의 민주주의의 확립은 기득권과의 타협으로 실질적 민주주의로 이어지지 않았다. 적폐청산은 과거요, 통합과 연대는 미래라는 설익은 이분법이 과거 청산을 무위로 돌리는 우를 범할 개연성을 배제할 수 없다. 전직 대통령의 사면이 사회적 통합으로 포장되는 굴곡진 역사가 또 되풀이될지에 대한 심각한 우려는 그래서 기우가 아니다▲ 국민의당 안철수 후보 ⓒ프레시안(최형락) 대통령 파면에 기인하는 보수진영의 무기력으로 기존의 보수와 진보의 진영논리에서 벗어나 중도 대 진보의 대결구도를 상정할 수 있었다. 이른바 '범보수'라는 자유한국당과 바른정당의 연대를 운위하지만 어불성설이다. 탄핵을 반대하고 여전히 탄핵에 반대한 행위에 대해 반성하지 않는 자유한국당이 보수의 치장을 두르고 범보수라고 불리는 것도 민망하고 불편하다.    그러나 안철수 후보에게 보수와 중도 유권자의 쏠림 현상이 역력하다. 세대별로도 문재인은 20-40대에서 압도적 지지를 받고, 안철수는 60대 이상의 지지가 두드러진다. 결국 안철수의 국민의당이 호남 기반의 정당이고, 안철수 스스로가 야당 출신임에도 불구하고, 어느새 안철수는 보수를 대표하는 세력으로 상징화될 조짐을 보이고 있다. 표심의 방향을 잃은 보수 세력이 문재인의 '친문패권'과 '좌클릭'이라는 프레임에 구속되는 양상이다. 안철수가 좋아서가 아니라 문재인의 당선을 저지하려는 일종의 '전략적 선택'이다.    산업화 시대의 압축성장이 초래한 정경유착의 고리와 부패 관행을 끊어내지 못하면 국기문란과 국정농단은 잠복기를 거쳐 언제든 부활할 수 있다. 그래서 장삼이사(張三李四)들은 지난 해 가을부터 그 혹한을 견디고 새 봄이 올 때까지 구조적 혁파와 제도적 개혁을 목이 터지게 광장에서 외쳤던 것이다.  통합은 과거에 대한 국민적 청산이 전제될 때 가능하다. 구호로 외치는 통합, 사회경제적 격차를 가능케 하는 지금의 사회구조를 청산하지 않고 미래와 행복을 운위할 수 없다. 4차 산업혁명, 사드 배치보다 더 중요한 테제가 기득권들의 공고한 블록을 깨는 일이다. 한 번 쯤은 철저한 적폐의 척결이 반드시 필요하다. 또 다시 어설픈 포용과 성장을 빌미 삼아 '쌓인 폐단'을 과거지사로 치부하는 우를 범해선 안 된다.  이것이 시대정신이다. '청산'과 '통합'은 동전의 양면이다. 문재인과 안철수의 대결 구도가 보수로의 외연확장에 진력하는 선거공학에 매몰된다면 '촛불'은 또 다시 어둠을 밝힐 것이다.  언제나 그랬듯이 주권자인 민심의 방향을 제대로 읽는 자가 권력을 쟁취한다. 정치공학은 역시 민심 앞에선 조족지혈(鳥足之血)이다. 최창렬 용인대 교양학부 정치학 교수 (ccr21@hanmail.net)▶독자가 프레시안을 지킵니다 [프레시안 조합원 가입하기][프레시안 페이스북][프레시안 모바일 웹]Copyrightsⓒ PRESSian.com 무단전재 및 재배포금지기사제보 jebo.pressian.com", "press": "프레시안", "title": "안철수는 보수의 깃발이 되려는가?"}