{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=154&oid=006&aid=0000086124", "datetime": "2017-04-04 19:20", "contents": "안민석 더민주 의원 “안철수, 국정농단 관련 단 한마디도 언급 안해”…백남기 농민·문화계 블랙리스트 등은 ‘소극적’ 발언[미디어오늘 차현아 기자]‘강철수’, ‘루이 암스트롱’. 최근 안철수 국민의당 후보에 대한 세간의 평가들이다. 안 후보는 문재인 민주당 후보에 이어 2위 대권주자로서 존재감을 부각하며 현안에 대해서도 강한 발언을 이어가고 있다. 그런 안철수 후보가 정작 최순실의 국정농단 사태가 국회와 언론을 통해 밝혀지기 시작했던 지난해 9월 국정감사 기간 동안 이와 관련한 발언을 전혀 하지 않았다는 지적이 나왔다. 지난달 30일 안민석 더불어민주당 의원은 tbs 교통방송 ‘김어준의 뉴스공장’에 출연해 “우리가 국정감사 동안에 교문위에서 전쟁이 일어났다. 우리가 교문위에 있을 때 최순실 국정농단이 일어났다. 최순실은 박근혜 전 대통령 하고 한 몸이다, 의원들이 한달내내 공격을 하고 우리가 비선실세의 진실을 파헤치는 동안에, 제가 정말 속기록을 봤다. 안철수 의원은 여기에 대해서 단 한마디도 언급하지 않았다”고 지적했다. 안 의원의 말은 진실일까. 미디어오늘은 안철수 후보가 속한 국회 교육문화체육관광위원회의 지난해 국정감사 진행 중 최순실의 국정농단 사태와 관련해 단 한 마디도 언급하지 않았는지 당시 국회 속기록을 확인해봤다. 국회 교문위는 교육부와 문화체육관광부 등 국정농단 사태와 직접 연관된, 가장 많은 피감기관들을 대상으로 하고 있었다. ▲ 4일 오후 대전 한밭체육관에서 열린 국민의당 완전국민경선 19대 대통령 선거 후보자 선출대회에 참석한 안철수 전 대표가 정견 발표를 하고 있다. 사진=포커스뉴스 결과적으로 안철수 국민의당 후보가 지난해 국회 국정감사 기간 동안 국회에서 공방이 이뤄졌던 최순실 국정농단 사태와 관련해 언급을 ‘전혀’ 하지 않은 것은 아니었다. 국정 역사교과서와 문화계 블랙리스트 파문 등에 대해 안 후보가 의견을 밝힌 대목들이 있기 때문이다. 다만 안 후보의 발언 전반을 보면 미르·K스포츠재단과 이화여대 등 최순실 국정농단 사태에 대한 뚜렷한 비판을 쏟아낸 흔적을 찾기는 어려웠다. 정확히 국정 역사교과서와 문화계 블랙리스트 파문에 최순실씨가 직접 개입했다고 드러난 건 아니어서 두 이슈를 ‘최순실 국정농단’의 사례로 언급할 수 있는지는 애매하다. 다만 박근혜 정부의 민낯을 밝혔던 국정농단 사태에서 주요한 문제로 지적됐던 이슈였다는 점을 고려했을 때 이 이슈들도 ‘최순실 국정농단 사건’의 한 갈래로 분류할 수 있다. 안철수 후보는 지난해 10월14일 교육부 및 산하기관 대상 국정감사 중 역사 교과서 국정화에 대해서는 “국민 대다수가 반대하고 있는 역사 교과서 국정화는 실패할 것이 자명하다는 점을 명확히 하고자 한다”고 말했다. 또한 지난해 10월13일 문체부 및 산하기관 대상 국정감사 중에는 문화계 블랙리스트 이슈에 대해 “있을 수 없는 일이고 해외 토픽감이다. 전 세계적으로 부끄러운 일”이라고 말했다. 또한 안 후보는 서울대병원에 대한 국정감사가 진행됐던 지난해 10월11일, 백남기 농민의 사인에 대한 공방이 이어지자 “사인은 여기 국감 현장에서 이렇게 논쟁 벌일 만한 사안은 아니라고 판단된다”며 “(당시 주치의가 판단한) 병사가 아니라 외인사가 맞다는 점 밝혀둔다”고 말했다. 그러나 국정감사 기간 동안 안철수 후보는 가장 ‘핫하게’ 국회 교문위의 국정감사장을 달궜던 △차은택과 문화창조벤처단지 사업 등 최순실 개입으로 진행된 문체부 사업 논란 △최순실씨의 딸 정유라씨와 이화여대 간의 관계 △미르·K스포츠재단 문제와 관련한 국감 증인 채택 문제 등에 대해서는 언급하지 않았다. 지난해 교문위 국감 당시 안철수 후보가 관계기관 장에게 질의하거나 의견을 밝혔던 내용을 종합하면 다음과 같다. ① 산업으로서의 문화가 아닌 보편적인 가치로서의 문화 양성(2016년9월27일. 문화체육관광부 및 산하기관 대상) ② 교육부가 보편성·자율성·중립성 및 헌법상 기본권을 제대로 보장하고 있는지의 여부 및 정책대안 (2016년 9월28일. 교육부 및 산하기관 대상) ③ 반구대 암각화 카이네틱댐 설치사업 진행 당시 청와대가 개입해 문화재청이 입장을 바꾼 것에 대한 비판(2016년 9월29일. 문화재청, 한국전통문화대학교 등 대상) ④ 현 국가연구개발사업의 미흡한 성과와 잘못된 평가기준, 부처 이기주의 등의 문제 지적 및 대안. 정부의 평생교육 사업 진행의 문제점과 대안(2016년 9월30일. 한국학중앙연구원, 동북아역사재단, 국가평생교육진흥원, 한국연구재단 등 대상) ⑤ 한국 관광산업의 문제점과 대안 (2016년 10월4일. 한국관광공사, 사행산업통합감독위원회, 대한체육회, 태권도진흥재단 등 대상) ⑥ 문화재정 확충, 기회균등 및 자율성 보장, 문화기본법 상의 문화권 지켜야 한다는 점. 정부의 부당한 간섭과 정치적 검열 막아야 한다고 지적. (2016년 10월10일. 한국콘텐츠진흥원, 한국문화예술위원회 등 대상) ⑦ 백남기 농민의 사인은 외인사가 맞다는 점, 부산대 등 국립대학에 대한 대학 자율성 통제 사례 및 문제 지적. 교육부 폐지와 국가교육위원회 설치 등 언급. (2016년 10월11일. 서울대, 서울대병원 등 국립대와 국립대 부설 병원 대상) ⑧ 문화예술계 블랙리스트 비판. 관광산업 정책에 장기적이고 종합적 대책이 없다는 점 지적. (2016년 10월13일. 문화체육관광부 및 산하기관, 소속기관 등 대상) ⑨ 역사 교과서 국정화 비판 및 교육의 혁명적 변화 주장. 교육부 폐지와 초중고 및 대학교육 개편, 평생교육 강화 등. 창의 인재 교육 위한 소프트웨어 교육의 내실화. (2016년 10월14일. 교육부 및 교육부 산하기관, 소속기관 등 대상) 지난해 교문위 국정감사는 9월26일부터 10월15일까지 총 20일간 진행됐다. 정확히 이화여대와 최순실 딸 정유라 간의 이상한 관계, 미르·K스포츠재단 설립 과정에서 문체부의 수상한 행동들, 미르·K스포츠재단과 관련된 정부부처 사업들의 추진 과정 등 최순실의 국정농단 사태와 관련한 언론보도가 줄을 잇던 시점이다. 국회 교문위 국정감사장에서도 관련 이슈를 둘러싸고 활발한 문제제기와 답변이 이어졌다. 그리고 미르·K스포츠재단 설립과 최순실씨와의 관계는 박근혜씨에 대한 헌법재판소의 파면 사유로도 연결됐다. 대통령 박근혜 파면으로 이어질 수 있었던 배경 중 하나로 국회 교문위 의원들을 통해 관계기관 자료들이 공개되면서 박근혜-최순실 국정농단 사태의 구체적인 실체가 드러났다는 평가도 나왔다. 당시 새누리당의 방해도 만만치 않았다. 국회 교문위의 국정감사 초기였던 지난해 9월 말 경 새누리당은 미르·K스포츠재단 관련해 ‘정치적 국감’이라는 이유를 들어 증인 채택을 거부한 바 있다. 이때 새누리당은 당시 김재수 농림축산식품부 장관 해임 결의안을 정세균 국회의장과 야3당이 날치기 통과했다며 국정감사가 시작되던 초기에 보이콧했다. 당시 새누리당은 국회선진화법을 활용해 안건으로 상정된 증인 채택안 통과를 사실상 무산시키기도 했다. 결과적으로 지난해 교문위 국감장에는 미르·K스포츠재단 관련 일반 증인을 한 명도 부르지 못했다. 안철수 후보의 국감 당시 질의를 살펴보면, 이러한 진행 과정에서 의견을 제시했거나, 의사진행 발언 등을 통해 최순실 국정농단 이슈에 대한 명확한 입장을 밝힌 부분은 없었다. 안 후보의 질의 내용에서도 ‘최순실 일당’이 저지른 국정농단에 대한 분명한 비판을 찾기는 힘들었다. ▲ 안철수 국민의당 전 상임공동대표와 송기석 의원이 2월8일 오전 서울 여의도 국회에서 열린 '교육문화체육관광위원회 전체회의'에 참석해 의견을 나누고 있다. 사진=포커스뉴스 국회 교문위 속기록에 남아있는 지난해 국정감사 당시 안 후보의 질의 방식을 살펴보면 이렇다. 이준식 교육부장관과 당시 조윤선 장관 등 관계기관장에게 정책 기조의 문제점에 대해 자신의 관점에서 비판하고, 이에 대한 자신만의 해법을 제시한 뒤 정부 당국의 의견을 묻는 방식이다. 안철수 후보는 대체로 당시 이슈가 됐던 국정농단 관련 사안에 대한 질의가 아닌 4차 산업혁명, 국가연구개발사업, 관광사업 등 큼직한 국가 정책 방향에 대해 ‘교수님식’의 분석과 비판, 대안을 내놓는데 그쳤다. 예를 들어 9월27일 국회 교문위 국정감사장에서는 미르·K스포츠재단의 설립이 단 하루만에 일사천리로 이뤄진 부분에 문체부의 조사감독 부실 문제 등이 비판의 도마에 올랐다. 노웅래 더불어민주당 의원은 “이승철이라는 사람 뭐했나. 전경련 부회장? 이 사람 모금 창구 역할을 했지요? 어버이연합 자금 지원 의혹 받아서 수사받고 있는 사람”이라며 “차은택 위에는 최순실이라는 최측근 실세가 있는 것”이라고 발언했다. 미르·K스포츠재단 모금 관련해서 노 의원은 “권력 실세가 개입한 반강제적 모금이 아니면 이렇게 할 수 없는 것이다. 불가능한 것”이라고 지적했다. 반면 안철수 후보는 당시 조윤선 장관에게 “문체부 장관님은 보편적 가치로서의 문화 쪽에 좀 더 중점을 두셨어야 한다”고 비판했다. 또한 “대표적인 문화산업 정책으로 내세우는 문화창조융합벨트의 경우 총 6번의 집중지시를 내렸다. 반면 문화격차 해소와 관련된 지시는 임기 전반에 걸쳐 두 번에 불과했다”며 다른 의원들과는 맥락이 다른 질의를 내놓았다. 다만 안철수 후보 이외에 모든 의원들이 국정감사 기간 내내 관련 이슈에 대해서만 질의한 것은 아니었다. 또한 국회 교문위 국정감사에서 미르·K스포츠재단과 관련된 공방이 주로 이어지며 정작 누리과정이나 당시 경주 지진 사태로 인한 교육청의 대책마련 등 교육계의 중요한 현안논의가 뒷전으로 밀렸다는 비판도 제기됐다. 실제로 구체적인 근거 없이 비판만 하는 의원들도 있었다. 반드시 미르·K스포츠재단 및 국정농단에 대해서만 언급한다고 해서 좋은 질의라고 할 수도 없다. 안철수 후보의 국감 당시 질의 내용 중에는 현재 대선 후보로서 교육공약으로 내세운 교육부 폐지나 국가교육위원회 설립, 초중고 및 대학교 체제 개편이나 평생교육 강화 등의 중심 내용들이 포함돼있다. 지난해 국감 당시 질의는 교육 전문 상임위라는 공간을 활용해 교육 정책에 대한 자신의 국정구상을 펼친 것이라는 평가도 가능하다. 지금은 안철수 후보가 대선 국면에서 ‘루이 암스트롱’이라고 불릴 정도로 강한 목소리로 대중 연설을 이어가고 있지만, 당시 교문위 국감에서 민감한 현안이었던 미르·K스포츠재단 관련 이슈에 적극적이지 않았고, 박근혜 정부를 직접 비판하기보다 정책 기조를 에둘러 비판하는 모습을 보인 것은 사실이다.차현아 기자[미디어오늘 바로가기] [미디어오늘 페이스북]미디어오늘을 지지·격려하는 [가장 확실한 방법]<저작권자 ⓒ 미디어오늘(http://www.mediatoday.co.kr) 무단전재 및 재배포 금지>", "press": "미디어오늘", "title": "안철수는 지난해 국감 때 국정농단 문제에 침묵했다?"}