{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=154&oid=119&aid=0002176735", "datetime": "2017-04-03 18:43", "contents": "유승민 바른정당 대선 후보가 3일 대구 서문시장에서 지지자들에게 인사하고 있다. ⓒ바른정당유승민 바른정당 대선 후보가 3일 대구 서문시장에서 지지자들에게 인사하고 있다. ⓒ바른정당유승민 바른정당 대선 후보가 3일 처음 대구를 찾았다. 그것도 TK 민심의 풍향계로 꼽히는 서문시장이다. 유 후보는 '보수의 적자'를 자처하며 TK 민심을 끌어안으려 하고 있다. 이를 바라보는 대구 시민의 생각은 어땠을까. 공통적인 목소리는 \"문재인은 아니다\"였다. 하지만 대안은 한 곳으로 모아지지 않았다. 문재인 더불어민주당 전 대표의 대항마를 찾는 시민들의 표정에선 혼란스러움이 읽혔다. \"배신자? 옛날 얘기\" VS \"탈당않고 책임졌어야\"기차역에서 서문시장으로 향하는 택시 안. 기자에게 \"각 당 대선주자가 확정되지 않아 아직 뭐라고 말하기 그렇다\"고 한 택시기사 임모 씨(72)는 \"싫은 건 문 전 대표\"라고 잘라 말했다. 그는 유 후보에 대해선 \"괜찮다, 무난하다\"고 했고 자유한국당 후보인 홍준표 경남지사에 대해서도 \"진주의료원 사건과 평소 언행을 보니 아닌 건 아니라 하고 결단력 있어 보이더라\"고 호평했다. 유 후보가 간이 무대에서 연설을 시작하자, 카페에 앉아 이를 바라보던 60대 곽모 씨는 \"아무래도 중도보수 쪽으로 마음이 가지. 유 후보나 안철수 국민의당 전 대표가 안 되겠어요\"라고 했다. 유 후보의 '배신자' 이미지에 대해서는 \"이제는 없다\"며 손사래를 친 뒤 \"어쨌든 유 후보가 바른 말 하는 것이 듣기 싫어서 박 전 대통령이 배제시킨 것 아니냐. 그렇게 하면 어느 누가 바른 소리를 하겠나\"라고 물었다. 어떤 보수 후보를 지지하느냐는 물음에는 \"당연히 유승민\"이라며 \"홍 후보는 대법원 재판이 남아있는데 나중에 (유죄 판결이 났을 때) 보수 후보가 없어지잖아. 그런 게 불안해서 지지할 수 없다\"고 했다. 유 후보에 응원을 보내는 지지자를 바라보며 난색을 표하는 시민도 있었다. 자신을 대구 토박이이자 가톨릭 신자라고 소개한 70대 오모 씨는 \"나는 70대인데 다른 사람이 어떤지 몰라도 새누리당(한국당의 전신)이 잘못한 건 맞잖아. 그때 김무성, 유승민이 같이 있었는데 자기들도 그에 대한 책임이 있는 거다\"라면서 \"그러면 끝까지 같이 가야지, 자기들 잘못 안했다고 하는 건 발뺌하는 거다\"라고 비판했다. 대구 서문시장을 찾은 시민들은 3일 문재인 전 더불어민주당 대표의 대항마로 홍준표 자유한국당 대선 후보와 안철수 국민의당 전 대표를 꼽았다. (자료사진) ⓒ데일리안\"홍준표로 단일화\" VS \"안철수가 대안\"그러나 대선 후보 지지율에서 선두를 달리는 문 전 대표에 대한 대구 시민의 대안은 제각각이었다. 유 후보의 유세 현장을 팔짱을 끼고 바라보던 50대 김모 씨는 \"문 전 대표는 대통령 되면 북한부터 간다고 하고 사드 반대 문제도 있어서 싫지만, 유 후보도 홍 후보도 전부 대안으로는 탐탁치 않다\"고 했다. 다만 그는 \"이런 상황이라면 오히려 안철수 전 국민의당 대표가 되는 게 맞지 않겠나\"라고 주장했다. 50대 김모 씨는 \"유 후보를 지지하는 사람도 있겠지만 나는 (대통령) 안 될 거 같아서 지지 안한다\"며 \"특별히 끌리는 건 없지만 (문 전 대표의) 대항마가 될 수 있다는 가능성 때문에 최근 지지율이 오르고 있는 안 전 대표를 찍겠다\"고 허탈한 기색을 보였다. 서문시장 인근에서 금은방을 운영하는 50대 박모 씨는 유 후보를 향해 \"지가 모셨던 사람(박 전 대통령)이 죄를 좀 지었다 하더라도 즈그끼리 어울리가 당을 나가면 우리 말로 '배신' 아이가\"라며 \"아사리(차라리) 이럴 바에야 홍 후보한테 '형님이 (대통령) 돼라'하면서 양보하는 게 낫다\"고 열변을 토했다. 유승민 바른정당 대선 후보가 3일 대구 서문시장에서 지지자들에게 인사하고 있다. ⓒ바른정당\"답답하다\" 울먹인 상인들지지 후보를 떠나 이날 '답답하다'는 속내를 밝힌 시민들도 있었다. 길가에서 과일을 판매하는 70대 정모 씨는 \"아직 지지하는 후보가 없다\"면서 \"하도 쪼개져 있으니까 후보가 통합했으면 하는 그런 마음뿐이다\"라고 했다. 이어 \"당을 두 개 구도로 해야지 네 개 구도가 되어서 누굴 지지하기보다는 걱정이 많다\"고 난감한 표정을 지었다.유세 현장 인근에서 \"김무성이네. 홍준표하고 박근혜도 왔었다\"하며 반가운 기색을 보이던 80대 김모 할머니는 기자에게 귓속말로 \"박근혜 불쌍하다. 잘 몬한 거 없어\"라고 속삭인 뒤 눈물을 보였다. 이어 \"엄마 아부지 그렇게 되고 불쌍하다. 눈물나고 안됐어요\"라는 말을 남긴 뒤 자리를 떴다. 굳은 얼굴로 유세 현장을 바라보던 60세 한모 씨는 \"보수 쪽에서도 답이 없다\"면서 \"홍 후보가 지지율이 높은 편이지만 문재인을 대적할 상대는 되겠나, 안되잖아\"라고 토로했다. 데일리안 손현진 기자ⓒ (주)데일리안 - 무단전재, 변형, 무단배포 금지", "press": "데일리안", "title": "대선 D-37 대구 민심 \"문재인 대안 없나\" …차라리 안철수?"}