{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=154&oid=032&aid=0002777947", "datetime": "2017-04-04 21:41", "contents": "ㆍ정치 입문 5년 만에 대선 도전, 안철수의 과제국민의당 19대 대선후보자 선출을 위한 대전·충청·세종 순회경선이 열린 4일 대전 한밭체육관에서 시민들이 현장투표를 하고 있다.  대전 | 김기남 기자국민의당 안철수 대선후보는 지지율이 바닥을 찍고 있던 지난 1월 초 경향신문과의 인터뷰에서 “이번 대선은 문재인 대 안철수의 대결이 될 것”이라고 말했다. 3개월이 지난 지금 안 후보의 장담은 일부 현실화하고 있다. 안 후보는 4일 압도적 득표율로 본선행을 확정하며 ‘문재인대 안철수’ 양자 구도로 향하는 교두보를 마련했다. 중도·보수층 내 ‘안철수 대안론’ 확산 여부, 호남과 중도·보수를 지지 기반으로 하는 ‘안철수 딜레마’, 미래비전 부각을 통한 20·30대 지지층 확대, 수권능력과 직결된 39석 소수정당 핸디캡 등이 안 후보의 성패를 가를 변수로 꼽힌다. ■ 지지율 30% 돌파 여부안 후보의 지지율은 지난주 들어 두 배 가까이로 수직 상승했다. 지난달 31일 발표된 한국갤럽의 3월 5주차 여론조사에서 안 후보 지지율은 1주일 전보다 9%포인트 상승한 19%를 기록했다. 안 후보의 지지율이 급등한 시점은 국민의당 경선에서 안 후보가 압도적 격차로 선두를 달리기 시작하고, 더불어민주당 경선에선 ‘문재인 대세론’이 확인된 직후다. 국민의당 경선의 컨벤션 효과와 민주당 안희정 충남지사를 지지하던 중도·보수층 일부가 안 후보 쪽으로 넘어오면서 지지율을 끌어올린 것으로 분석된다.범보수 후보들의 당선 가능성이 낮아지면서 보수층이 문 후보 승리를 막기 위해 안 후보를 대안으로 선택하고 있는 측면도 있다. 자유한국당 홍준표, 바른정당 유승민 대선후보의 지지율이 후보 확정 이후에도 오르지 않는 것이 그 방증이다. 안 후보가 5개 원내정당 후보들이 모두 출격하는 다자 구도에서, 그가 공언하는 ‘문재인 대 안철수’ 맞대결 양상으로 끌고 가려면 지지율 30%선을 돌파해 문 후보와의 격차를 줄이는 게 시급해 보인다.■ 중도·보수 공략과 호남안 후보가 문 후보와의 양자 구도를 형성하려면 극복해야 할 것이 적지 않다. 무엇보다 비문재인 정서에만 기대서는 중도·보수층을 폭넓게 묶어내기 힘들다. 뚜렷한 비전과 대안을 제시해 “문재인이 싫어서”가 아니라 “안철수가 좋아서” 지지하도록 만들어야 한다. ‘안철수 딜레마’도 풀어야 할 숙제다. 각종 여론조사 지표를 보면 안 후보 지지층은 이념은 중도·보수, 지역은 호남이다. 문제는 안 후보의 지역 기반인 호남은 상대적으로 진보 성향이 강하다는 점이다. 안 후보의 다른 기반인 중도·보수와 정치성향이 상충되는 셈이다. 중도·보수층에 다가서기 위해 ‘우클릭’했다가 자칫 호남이라는 지역 기반을 상실할 가능성이 있다.■ 20·30대 낮은 지지율 안 후보는 ‘미래’ ‘4차 산업혁명’ 등 화두를 앞세워 문 후보와의 차별화를 꾀하고 있다. 그러나 정작 미래 이슈에 민감한 20·30대에서 안 후보 지지율은 매우 낮다. 오히려 20·30대에선 문 후보 쏠림 현상이 강하다. 20·30대가 ‘정권교체’ ‘적폐청산’을 중시하고 있는 것으로 해석될 수 있다. 문 후보와 맞서기 위해 ‘정권교체, 그 이상의 가치’를 제시해야 하는 안 후보가 아직 젊은층에게 그런 모습을 설득력있게 보이지 못하고 있다는 뜻이기도 하다. 39석 소수정당 후보의 핸디캡도 극복해야 한다. 집권 이후 39석 정당으로 국정을 안정적으로 이끌 수 있는지, 어떻게 운영할지 등 청사진을 제시해야 한다. 박근혜 전 대통령 파면으로 실시되는 조기 대선이기 때문에 ‘안정적 국정운영 능력’은 더욱 중시될 수 있다. 39석 정당으로 국정을 운영하려면 연정이 불가피한데, 연정의 폭과 수위를 어떻게 설정하느냐에 따라 논란은 이어질 가능성이 있다. 민주당 경선 때 안희정 지사의 ‘대연정론’이 집중 공격을 받았던 것이 단적인 예다.<정제혁 기자 jhjung@kyunghyang.com>▶ 경향신문 SNS [트위터] [페이스북]▶ [인기 무료만화 보기]©경향신문(www.khan.co.kr), 무단전재 및 재배포 금지", "press": "경향신문", "title": "[2017 시민의 선택]‘안철수’만 보이는 39석 국민의당, 수권능력 입증해야"}