{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=154&oid=123&aid=0002157413", "datetime": "2017-04-07 11:18", "contents": "◆…국민의당 안철수 대선 후보자유한국당, 국민의당 강연행사 조폭 동원 의혹 맹비난국민의당 안철수 대선후보가 5·9 대선을 앞두고 '렌터카떼기(경선 불법 동원)' 의혹이 일파만파로 커지고 있다. 더불어민주당은 7일 국민의당이 경선과정에서 선거인단을 렌터카로 경선장까지 실어 날랐다는 일명 '렌터카떼기'에 대해 맹비난을 하고 나섰다. 앞서 지난 3일 전남 선거관리위원회는 국민의당 광주 경선에서 선거인단을 모집하고 렌터카 등 교통 편의를 제공한 혐의로 2명을 검찰에 고발했다. 이들은 지난달 25일 렌터카 17대를 동원해 선거인단 130여명을 광주 국민의당 투표소로 실어 날랐다. 이 과정에서 운전자 17명에게 1인당 8만원씩 총 136만원과 차량 임차료 85만원 등 총 221만원을 제공하거나 제공을 약속한 혐의를 받고 있다.이에 광주지방검찰청은 국민의당 광주·전남 경선 과정에서 벌어진 불법 행위에 대해 본격적인 수사에 착수했다. 또 전날(6일) 부산시 선관위도 국민의당 경선 과정에서 선거인에게 교통 편의와 음식을 제공한 혐의로 김씨를 검찰에 고발했다. 김씨는 지난달 28일 부산에서 치러진 경선 투표 때 선거인 9명에게 33만원에 이르는 교통 편의와 음식물을 제공한 혐의를 받고 있다. 공직선거법 230조는 누구든지 경선 선거인으로 하여금 투표하게 할 목적으로 선거인 등에게 금품·향응, 그 밖의 재산상의 이익을 제공한 자는 3년 이하의 징역이나 1000만원 이하의 벌금에 처한다고 규정하고 있다.민주당 추미애 대표는 이날 국회에서 열린 최고위원회의에서 '차떼기' 의혹과 관련해 \"전날 광주에 이어 부산에서도 유사 의혹이 거듭 제기되고 있다\"고 밝히면서 \"국민의당 경선 불법 동원 의혹이 갈수록 점입가경\"이라고 비판했다. 특히 추 대표는 \"선거관리위원회가 직접 검찰에 고발했음에도 불구하고 검찰의 수사 속도는 이상하리만치 더디게 진행되고 있다\"면서 \"검찰은 증거인멸 우려에도 압수수색 등 기본적인 조치를 취하지 않고 있다\"고 지적했다. 이에 추 대표는 \"검찰은 신속하게 수사하고 의혹을 낱낱이 밝혀야 한다\"면서 \"검찰의 느림보 수사에 강력한 유감을 표한다\"고 경고했다. 그러면서 \"민주당은 자체 진상조사위원회를 구성해 나갈 계획\"이라며 당 차원의 검증을 예고했다. 또 추 대표는 \"지금까지 드러난 바에 따르면 현장 투표를 위해 전국에서 조직적으로 불법 동원이 벌어졌을 개연성이 대단히 높아 보인다. 그런데 국민의당은 개인의 일탈 정도로 넘어가려하고 있다\"고 질타했다.이어 \"특히 안 후보는 일체 말을 아끼면서 '그저 단호히 대응하겠다'는 태도만 보이고 있다\"면서 \"당의 경선흥행을 위한 것이라면 당이, 특정 후보 지지를 위한 것이라면 그 후보가 책임져야 한다\"고 맹비난했다. 추 대표는 \"이 문제가 발생한 지역이 안 후보 측근의 지역구라는 점에서 더 이상 남의 문제가 아니라 본인 문제\"라며 안 후보에게 직격탄을 날렸다.  한편, 자유한국당은 국민의당 행사에 조직폭력배까지 동원된 의혹을 제기하며 불법경선 가능성을 지적했다. 정우택 원내대표는 이날 여의도 당사에서 열린 선거대책회의에서 \"말로는 '새 정치'를 외치는 공당의 대통령 경선에 조직폭력배까지 동원됐다\"면서 \"20여년 정치를 해온 입장에서 충격적이고 참담한 심정\"이라고 밝혔다. 정 원내대표는 \"안 후보 측은 '어르신 강연 행사'라고 변명하고 있는데 어르신 강연 행사에 왜 조직폭력배가 동원된 것이냐\"고 꼬집으면서 \"이것은 향후 사건수사에 따라 불법경선에 이를 수 있다\"고 제기했다. 이어 \"이는 사법적인 문제까지 야기할 수 있는 것으로 보인다\"면서 \"안 후보의 분명한 해명 없이는 결코 그냥 넘어갈 수 없는 문제\"라고 거듭 비판했다. ▶ [HOT]당신의 10분 몸 만들기...황현정기자의 쭉쭉빵빵▶ [HOT]세무·회계 실무, 맞춤형 교육 '조세일보 재무교육원'..박지숙;김대중;김용진(사진)저작권자 ⓒ 조세일보(http://www.joseilbo.com). 무단전재 및 재배포 금지", "press": "조세일보", "title": "[D-32]민주 \"국민의당 '렌터카때기', 안철수 본인 문제\""}