{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=154&oid=119&aid=0002177579", "datetime": "2017-04-06 16:21", "contents": "자유한국당·국민의당·바른정당 대선 후보들의 모습. (왼쪽부터)홍준표 한국당 후보, 안철수 국민의당 후보, 유승민 바른정당 후보. ⓒ데일리안각 당의 대선 후보가 결정되면서 보수진영이 긴장하는 모습이다. 경선 이후 지지층 재편에 기대를 걸었으나 실제로는 중도층의 표심은 물론 집토끼인 보수층의 표심도 제대로 모이지 않고 있기 때문이다. 보수진영이 기대했던 지지층은 국민의당 안철수 후보에게로 쏠리는 모습이다.6일 한국당 내부에서는 최근까지 ‘본선 상대로 문재인보다 안희정이 더 무섭다’는 말이 공공연히 거론됐었다. 문 후보의 지지층은 탄탄하지만 기존의 민주당 고정 지지층이고 확장성이 떨어진다는 평가다. 반면, 안희정 후보의 지지층은 중도보수층까지 아우르고 있어 한국당과 겹친다는 분석에서다.하지만 최근 안희정 후보가 경선에서 탈락된 뒤 안철수 후보의 지지율이 급등하면서 긴장의 끊을 놓지 않고 있다. 이런 분위기는 바른정당에서도 감지된다.유승민 바른정당 대선 후보가 지난 3일 대구 서문시장을 찾아 시장상인들과 악수를 나누며 인사하고 있는 모습. ⓒ바른정당 제공바른정당 한 관계자는 “안희정이 가니 안철수가 온다”고 푸념했다. ‘노루를 피하니 범이 온다’는 속담을 빗대어 말한 것이다. 이는 탄핵 이후 안희정 후보에게 몰려갔던 중도보수 표심이 더불어민주당 경선이 끝나면서 바른정당 유승민 후보에게 일정부분 올 것으로 기대했지만, 실제로는 안 후보에게 집중됐기 때문이다.김성태 바른정당 사무총장도 이같이 진단했다. 김 사무총장은 이날 TBS라디오 ‘김어준의 뉴스공장’에 출현해 “안철수 후보의 지지율 급상승 이유는 안희정 후보의 지지율을 흡수한 게 1차적 이유”라고 진단했다.그는 이어 “아넥시트’(Ahnexit-안희정 지지층의 이탈)라는 말이 나오고 있지 않느냐”며 “대구·경북과 50~60대 전통적 (보수)지지층이 안 후보 쪽으로 상당히 유입되고 있다”고 덧붙였다.김 사무총장은 “우리(바른정당)도 안 후보가 저렇게 뜨니까 왜 배가 안 아프겠냐”고 말했다.실제로 안철수 후보의 지지율은 크게 올랐다. 본보가 여론조사기관 알앤써치에 의뢰해 전날 발표한 4월 첫째 주 정례조사에 따르면, 문 후보는 전주대비 7.8%p 상승한 40.8%의 지지율을 보였지만, 안철수 후보는 전주대비 14.3%p 오른 30.9%를 기록했다. 이는 전주 12.6%의 지지율을 보였던 안희정 후보의 대다수의 지지층이 안철수 후보에게로 옮겨갔다는 분석이다. 지난 4일 JTBC가 한국리서치에 의뢰해 발표한 여론조사에서는 문 후보가 39.1%, 안 후보가 31.%%로 나타났다. 경선에서 탈락한 안희정 후보의 지지층 중 40.3%는 안철수 후보를 지지할 것으로, 33.2%는 문 후보를 지지하겠다고 답한 것으로 조사됐다. 상황이 이렇게 흘러가자 바른정당 유승민 후보는 '집토끼' 지키기에 들어간 모습이다. 유 후보는 이날 부산·경남(PK)를 찾아 지지층 결집에 총력을 기울이고 있다. 또 지난 3일 대구·경북(TK)를 방문한 데 이어 오는 7일에는 포항을 시작으로 8일 대구에 재방문하는 것을 계획하고 있다. 정치권에서는 유 후보가 자신을 향해 차갑게 식은 TK·PK 영남 민심훑기에 나섰다는 분석을 내놓고 있다.홍준표 자유한국당 대선 후보가 6일 광주 북구 광주시당에서 호남·제주 선대위 발대식에 참석해 광주지역 연고 프로야구팀인 기아타이거즈 유니폼을 입고 포즈를 취하고 있다. ⓒ자유한국당 제공한국당 홍준표 후보측도 경선 직후 여유 있던 모습이 점차 다급한 분위기로 바뀌고 있다. 당초 4자대결로 굳어지면 진보 진영 3인이 진보성향 표심을 나눠갖고 홍 후보 자신은 보수표심을 끌어안으면 승산이 있다는 계산이었다. 그러나 중도보수 표심이 안철수 후보 쪽으로 쏠리고, 유승민 후보와의 후보단일화도 여의치 않게 되자 긴장의 끈을 다시 죄야 한다는 목소리가 나오고 있다.홍 후보는 이를 위해 권역별 지역중심의 선대위 발족식 모두 참석해 보수층과의 스킨십을 늘려가는 한편, 바른정당과 유 후보에 대한 비판을 자제하며 합당의 손을 계속해서 내밀고 있다. 데일리안 한장희 기자ⓒ (주)데일리안 - 무단전재, 변형, 무단배포 금지", "press": "데일리안", "title": "‘안희정 가니 안철수 온다’…긴장하는 보수진영"}