{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=154&oid=025&aid=0002702547", "datetime": "2017-04-06 16:27", "contents": "최근 안철수 국민의당 후보의 지지율이 수직상승하면서 정치권에 ‘지지율 거품’ 논쟁이 일고 있다. 더불어민주당 문재인 후보 캠프의 특보단장인 민병두 의원이 안 후보의 지지율을 일러 “맥주거품 같은 것”이라고 평가하자, 국민의당에서 “안 후보 지지자들이 사표가 되기를 바라는 패배주의적 발상”이라고 반박하고 나섰다. 민 의원은 6일 YTN라디오 ‘신율의 출발 새아침’과의 전화통화에서 “빠른 시기에 맥주를 따르다 보면 거품이 막 나오는 것처럼, (안 후보 지지율에도) 상당한 거품이 있다”면서 “샤이 보수가 실제로 투표를 할 것인가, 그것이 득표율로 연결될 것인가는 별개의 문제”라고 말했다. 나아가 민 의원은 ‘자신을 보수’라고 표현하는 걸 꺼리는 이른 바 ‘샤이 보수’층이 최근 여론조사에 다 반영되면서 “저쪽(안 후보) 입장에선 아마 거품일 가능성이 크다”고 전망했다.  [안철수 후보 관훈전 토론회 참석/20170406/프레스센터/박종근] 안철수 국민의당 대통령 후보가 6일 오전 서울 세종로 프레스센터에서 열린 관훈토론회에 참석했다. 안 후보가 박승희 중앙일보 부국장의 질문에 답하고 있다.     민 의원은 지난해 4월 총선과 달리 이번 대선에서는 숨어있던 안 후보 지지표들이 한 달이나 일찍 여론조사에 잡혔다고 했다. 그게 대략 전체 유권자의 15%에 이르는 샤이 보수층이라는 것. 민 의원은  민 의원은 이들 지지층의 경우 안 후보에 대한 충성도가 낮아 선거 당일 반드시 투표한다는 보장이 없기에 결과적으로 안 후보의 높은 지지율은 거품이라고 해석한 것이다.    이에 대해 김영환 국민의당 최고위원은 “민주당이 현재의 민심과 여론을 너무 안이하게 해석하고 있다”며 “문 후보의 지지율이야 말로 거품”이라고 맞받아쳤다. 김 최고위원은 “패권주의적 후보의 집권을 경계하고 국민통합을 염원하는 대구ㆍ경북 등 보수 유권자들의 의지를 민주당은 거품론으로 평가절하고 있다”면서 “안 후보 지지층이 기권하기를 바라는 속내를 드러낸 발상”이라고 몰아붙였다. 여론조사 전문가들은 투표의향을 근거로 후보자의 지지율의 거품 여부를 판단하기 어렵다는 반응을 보인다. 동일한 조사에서 지지후보와 투표참여 의사를 동시에 묻지 않는다면 비교,추론이 불가능하고, 심지어 투표의향 조사와 실제 투표 결과 사이에 편차가 존재할 수도 있다고 박원호 서울대 교수는 말한다. 박 교수는 “유권자의 투표의향 조사 자체가 정확하지 않은 측면이 있어 그걸 기준으로 지지율이 향배를 논하는 데는 무리가 따른다”고 말했다.   ━   샤이 보수층 문 후보로는 안 된다는 경향 강해     허진재 한국갤럽 이사도 안 후보의 지지율을 ‘거품’으로 단정할 근거가 약하다는 시각이다. 허 이사는 “투표의향을 묻는 일부 조사에서 ‘꼭 투표하겠다’고 답하는 비율이 안 후보 지지층보다 문 후보 지지층이 높게 나오는 건 사실”이라면서도 “반면 선거운동이 과열되거나 드라마틱한 양상으로 전개되는 등 변수에 따라 유권자의 투표 의향은 높아질 수 있다”고 말했다.  현재적 시점에서 안 후보의 지지율에 거품이 끼어있다는 주장은 사실관계를 입증할 수 없으며, 실제 투표행위가 있어야만 확인되는 사안이라는 것이다.    문재인 전 민주당 대표,  안철수 전 국민의당 대표가 8일 서울시청에서 열린 세계여성의날 행사에 참석했다. 최정동 기자 2017/3/8     여론조사 관계자들은 민 의원이 얘기한 15% 정도의 샤이 보수층이 그냥 수동적인 반응을 하는 수준을 뛰어 넘어 능동적으로 지지 후보를 선택하는 경향을 보이고 있다는 데 주목하기도 한다. 예를 들어 이들은 반기문 전 유엔사무총장을 지지하다가 그가 중도 하차하자 안희정 충남지사 쪽으로 말을 갈아타는 경향을 보였고, 안 지사가 민주당 경선에서 패배하자 안철수 후보 쪽으로 또 이동했다는 것. 여론조사에 정통한 한 전문가는 “이들은 문재인 후보로는 안 된다는 의지가 강하다”며 “만약 안철수 후보에게 취업과 병역 비리 같은 치명적인 약점이 발견되지 않는 한 쉽게 기권한다고도 보기 어렵다”고 평가했다. 반면, 안희정 충남지사, 이재명 성남시장을 지지했다가 안철수 후보 쪽으로 넘어온 유권자들의 경우 민주당 문 후보 쪽으로 다시 이동할 수 있다는 분석도 있다. 이현우 서강대 교수는 “만약 안 후보가 보수 후보들과 연대를 통해 양자 대결구도를 만든다면 이들 민주당 성향의 지지층은 반감을 갖고 등을 돌릴 수 있다”면서 “중요한 것은 문 후보가 외연을 확장하고 흡입력을 발휘하느냐 여부”라고 지적했다. 안 후보가 문 후보에 비해 상대적 우위를 보이는 대구ㆍ경북의 선거 분위기가 예전만 못한 것도 사실이다. 하세헌 경북대 교수는 “이회창, 박근혜 후보가 출마했을 때와 비하면 지금의 선거 열기는 한창 떨어진다”면서 “안 후보가 지지율을 얼마나 끌어올리느냐에 따라 대구ㆍ경북의 투표율도 영향을 받을 것”이라고 내다봤다. 문ㆍ안 두 후보가 지지율에서 각축을 벌일수록 선거 관심도가 높아진다는 말이다.    박성현 기자 park.sunghyn@joongang.co.kr  박성현 기자 park.sunghyun@joongang.co.kr▶SNS에서 만나는 중앙일보 [페이스북] [트위터] [네이버포스트]ⓒ중앙일보(http://joongang.co.kr) and JTBC Content Hub Co., Ltd. 무단 전재 및 재배포 금지", "press": "중앙일보", "title": "정치권 때아닌 안철수 지지율 ‘거품’ 논쟁"}