{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=154&oid=021&aid=0002309482", "title": "<일자리가 愛國이다>劉 “文공약, 청년 현혹”  李 “안철수, 中企 저임금 못풀어”", "press": "문화일보", "datetime": "2017-03-30 11:36", "contents": "- 상대 후보 공약 비교·평가심상정 “유승민 ‘칼퇴근법’노동현안 진지하게 접근” 안철수 “일자리공약 점수, 심상정에 가장 높은 점수”문화일보는 대선주자 일자리 공약 검증 과정에서는 각자 상대 후보의 일자리 공약을 상호 비교, 평가해 달라는 다소 이색적인 주문을 했다. 문재인 전 더불어민주당 대표와 안희정 충남지사는 객관 및 10점 만점으로 평가해 달라는 주관 평가에 참여하지 않았다. 하지만 다른 4명의 후보는 문 전 대표를 중심으로, 상대방 공약에 대해 신랄하면서도 긍정적인 평가도 내리는 등 서로 물고 물리는 모습을 보였다. 문 전 대표의 공공부문 81만 개 일자리 창출 공약 등은 청년 실업자를 현혹한다거나 이명박·박근혜 정부 때의 공약을 답습하는 것이라고 집중포화를 맞았다. 안철수 전 국민의당 대표의 공약도 포퓰리즘에 묻혀 있다는 평가를 받았다. 반면 유승민 바른정당 의원의 공약에 대해서는 보수정당인데도 노동 현안에 진지하게 접근했다고 진보정당인 심상정 정의당 대표가 후한 점수를 줬다. 안 전 대표는 심 대표의 공약에 가장 높은 점수를 줘 눈길을 끌었다. 구체적으로 보면 이재명 성남시장은 문 전 대표의 일자리 공약이 매우 상세하다는 점과 81만 개 일자리 창출에 대한 의지 자체에 대해서는 긍정적으로 평가했다. 반면 제시한 수치의 근거가 단지 지금보다 공공부문 고용 비중을 3% 높인다는 것일 뿐 세부적인 근거와 이행 방안이 미흡하다고 지적했다. 공정임금제를 통해 중소기업 임금을 대기업의 80%로 올린다는 것 역시 이명박 전 대통령의 ‘747(경제성장률 7%, 1인당 국민소득 4만 달러, 7대 경제 강국) 공약’처럼 ‘선언’에 불과하고 현실적인 목표가 될 수 없다고 비판했다. 이 시장은 안 전 대표의 공약에 대해서도 비판의 목소리를 높였다. 정부가 5년간 월 50만 원의 지원을 통해 중소기업 임금을 대기업의 80%로 보전해 주겠다는 공약은 간접적인 임금보조인데, 결국 중소기업 저임금의 근본 원인인 대·중소기업 간의 불공정한 원하청 관계의 개선을 방치하는 결과를 낳을 것이라고 지적했다. 중소기업도 임금인상 노력을 하지 않는 부작용을 초래할 것이라고 강조했다. 한국개발연구원(KDI)에서 12년을 근무한 경제학자 출신의 유 의원은 문 전 대표의 공약에 대해 좀 더 예리한 잣대를 들이댔다. 유 의원은 “(우리가)민간경제를 활성화해 일자리를 확대하겠다는 것은 목표치를 정하고 노력하겠다는 점에서 의미가 있지만, 공공부문은 정부가 예산 소요에 대한 정확한 계산을 토대로 국민에게 책임 있게 제시해야 한다”고 지적했다. 유 의원은 “100만, 81만이란 큰 수치를 꺼내 취업을 갈망하는 청년들을 현혹하는 것은 바람직하지 않다”고 꼬집었다.심 대표 역시 문 전 대표의 공약을 낮게 평가했다. 2012년 대선 출마 때 제시했던 것보다 노동 공약의 무게감, 섬세함이 많이 떨어졌다고 평했다. 일자리 공약은 수치에 급급했던 이명박·박근혜 정부의 공약을 따라 하는 것 같아 아쉬움이 남는다고 했다. 반면 유 의원의 ‘칼퇴근법’과 육아 대책, 비정규직 총량제 등은 보수정당인 바른정당에서 기존 보수의 입장과 달리 노동의 비중을 무게감 있게 접근했다고 치켜세웠다.안 전 대표는 특정 후보를 지칭하지는 않았지만 앞으로 일자리 정책은 정부가 아닌 민간이 주도해야 하며, 수치를 제시하기보다 정책목표와 수단을 내놓는 게 중요하다고 밝혔다. 안 전 대표는 타 후보의 일자리 공약에 대한 점수 평가 질문에 대해 심상정(4점), 문재인·이재명·유승민(이상 3점), 안희정(2점) 순으로 점수를 줬고, 심 대표는 이재명·유승민(이상 7점), 문재인(6점), 안철수(5점), 안희정(3점) 순으로 호의적인 평가를 했다.이민종 기자 horizon@munhwa.com[ 문화닷컴 바로가기 | 소설 서유기 | 모바일 웹 ][Copyrightⓒmunhwa.com '대한민국 오후를 여는 유일석간 문화일보' 무단 전재 및 재배포 금지(구독신청:02)3701-5555)]"}