{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=004&oid=374&aid=0000127361", "title": "유승민, 재벌개혁에 '정조준'…\"고용·복지 확대\"", "press": "SBS CNBC", "datetime": "2017-03-29 12:01", "contents": "■ 경제와이드 백브리핑 시시각각<앵커>유승민 바른정당 의원이 19대 대통령 선거에 나서는데요.오늘을 유 후보의 경제 공약을 짚어보도록 하겠습니다.경제부 김현우 기자 나와있습니다.김 기자,유승민 후보는 박근혜 전 대통령의 비서실장까지 지냈고 증세없는 복지는 허구라는 발언으로 원내대표에서 물러나기까지 했는데 이제 대선 후보가 됐습니다.'경제는 진보, 안보는 보수'라는 확고한 철학을 가진 인물로 알려져 있는데 대통령 후보로서 어떤 경제 공약을 선보였나요?<기자>네, 바른정당은 아시다시피 새누리당에서 갈라진 보수정당인데요.그런데 유 후보의 경제공약만 따지면 야당인 민주당 못지 않게 진보적 성향이 짙습니다.재벌과 대기업에 대한 규제를 강화하고, 고용을 보장하면서 복지 혜택을 확대한다는 것이 유 후보 공약의 핵심입니다.<앵커>기업들의 자유 경쟁과 개인의 노력을 중시하던 보수 정당의 종전 경제 정책과는 색깔이 다른 듯 싶은데요.재벌, 대기업에 대한 규제 강화 공약, 어떤게 있나요?<기자>네, 유 후보는 재벌총수 일가가 세운 개인회사가 그룹 계열사와 거래하는 것을 금지시키겠다고 약속했습니다.회사를 등록할 때부터 계열사 내부거래 금지 원칙을 확인하겠다고 하는데요.개인회사들이 그룹 계열사 사업을 독점하고 편법 승계에 이용되는 것을 막기 위해서입니다.또 친척 관계인 재벌들이 유리한 조건으로 거래를 하는 것도 관리하겠다고 밝혔습니다.재벌, 총수 등에 대한 사면, 복권도 하지 않겠다고 강조했습니다.<앵커>대기업의 중소기업에 대한 갑질을 막는 부분에 대해 유달리 공을 들이고 있다던데요?<기자>네, 그 부분에 대한 것도 공약에 있습니다.유 후보는 독과점, 불공정 거래 등 공정거래 관련 관련 법을 어겼을 때도 집단소송, 징벌적 손해배상을 청구할 수 있도록 하겠다고 밝혔습니다.이렇게 되면 을 입장에서는 소송 부담은 줄어들고 갑이 지불해야 되는 배상은 무거워지게 됩니다.이와 함께 유 후보는 공정거래위원회의 불공정거래행위 전속고발권을 폐지해 피해자들이 공정위를 거치지 않아도 구제를 받을 수 있도록 하겠다고 약속했습니다.<앵커>지금 일자리 문제도 빨리 풀어야 되는데요.유 후보의 일자리 공약은 어떻게 되나요?<기자>네, 유 후보는 비정규직 채용을 제한해서 비정규직을 줄이겠다고 공약했습니다.대기업, 공기업 등의 상시, 지속 업무는 정규직을 고용하도록 하고, 기업이 채용할 수 있는 비정규직을 일정 수준까지만 제한할 계획입니다.또 3년 안에 최저임금을 만원으로 올리고 소득이 일정 수준 이하인 근로자가 임금이 체불되면 국가에서 먼저 지급하겠다고 밝혔습니다.청년들이 창업을 쉽게 할 수 있도록 안전판을 만들고 창업, 투자와 관련된 규제도 완화하겠다고 약속했습니다.이와 함께 휴식을 보장하기 위한 퇴근후 SNS 지시 금지, 최소 휴식시간 보장, 1년 단위 초과근로시간 제한 등을 내놓았습니다.<앵커>네, 법으로 퇴근 후 카톡을 금지한다는데는 많은 회사원들이 공감할 것 같습니다.그럼 마지막으로 유 후보의 복지 공약은 어떻게 되나요?<기자>네, 먼저 유 후보는 부양의무자 기준을 폐지해 기초생활보장 혜택을 더 많은 사람이 받도록 하겠다고 공약했습니다.노인, 저소득 가정의 혜택 수준도 높일 계획인데요.10년 이상 국민연금을 납부했으면 최저로 80만원까지는 받을 수 있게 하고 소득 하위 50% 노인에게 주는 기초연금은 인상하겠다고 밝혔습니다.병원 치료 부담을 낮추기 위해 본인부담율을 20%까지 낮추겠다고 말했습니다.또 저출산 해소책으로 3년 육아 휴직을 도입하고 가정 양육 수당을 2배 인상, 1인당 10만원씩 지급하겠다고 약속했습니다.<앵커>네, 지금까지 바른정당 유승민 후보의 경제정책 공약에 대해 알아봤습니다.김현우 기자(kimhw@sbs.co.kr) ☞ 의견 있는 경제채널 SBSCNBC [홈페이지] [뉴스스탠드]☞ 공식 SNS  [페이스북]  앱 다운로드 [앱스토어]  [구글플레이] 저작권자 SBS플러스 & SBS콘텐츠허브 무단전재-재배포 금지"}