{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=004&oid=119&aid=0002177362", "datetime": "2017-04-06 06:31", "contents": "홍준표(왼쪽) 자유한국당 대선 후보와 유승민 바른정당 대선 후보. (자료사진) ⓒ데일리안6일 홍준표 자유한국당 대선 후보가 연일 ‘보수후보 단일화’를 외치고 있지만 유승민 바른정당 대선 후보는 강경태세로 대응하고 있다.전날 홍 후보는 부산지역 선거대책위원회 발대식을 위해 부산을 찾은 가운데 대선 구도에서 바른정당을 배제한 이유를 묻는 질문에 “빼버린 것이 아니고 합당을 할 것이다. (분당한)원인이 소멸됐기 때문에 합당을 할 수밖에 없다”고 언급하지 않은 이유에 대해 설명했다.홍 후보는 전날 오전 자신의 페이스북에 “우리는 지금 민주당 본부중대, 2중대(국민의당)와 대선 경쟁을 하고 있다”며 바른정당을 언급하지 않았다.홍준표 자유한국당 대선 후보가 지난 5일 오전 부산 부산진구 삼광사를 찾아 삼광사 주지 스님과 걷고 있다. ⓒ자유한국당 제공그는 부산 선대위 발대식에서도 “보수우파의 본산인 한국당이 제대로 지역 민심을 수습하고 결속하면 결국 좌파와 우파의 구도가 될 수밖에 없다”며 “일시적으로 ‘얼치기 좌파’에게 가 있는 보수우파의 마음이 한국당으로 돌아오도록 여러분들이 앞장서야 한다”고 말했다.이런 발언은 바른정당과의 단일화는 기본전제로 깔고 있는 것이다.하지만 바른정당과 유승민 후보의 생각은 많이 다른 것으로 보인다. 유 후보는 홍 후보의 보수후보 단일화에 대해 단호히 거부했다. 그는 강경한 입장으로 대선 완주의사를 피력해 홍 후보의 의도대로 이뤄지지 않을 것임을 천명했다.유 후보는 전날 언론과의 인터뷰에서 “먹튀 주장은 거의 명예훼손이다. 저는 완주할 것”이라고 강조했다. 유 후보의 발언은 지난 4일 홍 후보가 지난 2012년 대선 당시 통합진보당 이정희 후보가 국고보조금 받고 사퇴한 이른바 ‘먹튀’ 내용을 상기 시키며 단일화를 종용한 것에 대해 반박이다.유 후보는 이어 “이제까지 대한민국 어떤 대통령 후보가 치른 선거보다 더 깨끗하게 할 것”이라며 “합법적인 보조금, 제 후원 계좌에 있는 자금을 이용할 것”이라고 말했다. 유승민 바른정당 대선후보가 지난 5일 오후 서울 여의도 바른정당 당사에서 열린 제19대 대통령선거 중앙선거대책위원회 발대식에서 인사말을 하고 있다. ⓒ데일리안 박항구 기자그는 또 “(가정에 발송되는)제 공보물이 페이지수가 좀 적고 인쇄 상태가 안 좋더라도 국민들께서는 깨끗한 선거의 결과라고 생각하고 이해해 달라”며 “예산 문제 때문에 완주하지 못한다고 음해하는 세력이 있는데 그건 정말 음해일 뿐”이라고 반격했다.이른바 ‘짠순이 선거’를 하더라도 끝까지 완주하겠다는 뜻을 피력한 것이다. 이기재 바른정당 대변인도 “이날 회의에서 선거자금 이야기가 나왔다. 선거보조금이 약 63억원과 특별당비 등으로 충당해 알뜰살뜰하게 선거를 치러내기로 했다”며 “각 지역 당협위원장들이 지역 여건에 맞게 특별당비로 선거유세차나 혹은 자전거를 활용해 유세를 할 것”이라고 소개했다. 전문가들 사이에서도 보수후보 단일화를 전망하는 견해가 낙관과 비관으로 엇갈렸다.황태순 정치평론가는 “현재 본격적인 단일화 협상보다는 자강론을 펼치고 있는 것”이라며 “선거등록시점이나 선거보조금시점 이후에는 단일화에 대한 논의가 이뤄질 것으로 보인다”고 낙관적으로 전망했다.그러면서도 그는 “정치는 생물이고, 주도권을 갖기 위해 경쟁을 펼칠 수 있지만 도를 넘는 비방전으로 흐를 경우, 돌아올 수 없는 강을 건너 단일화가 무산될 가능성도 있다”고 진단했다.박상병 인하대 정책대학원 초빙교수는 “현 상태에서 유 후보와 바른정당이 후보단일화나 합당이 될 가능성은 없다고 본다”고 호언했다. 박 교수는 “바른정당과 한국당이 갈라진 이유가 무엇인가. 친박패권과 박근혜 전 대통령 탄핵 문제로 뛰어나왔지 않았냐”며 “친박을 끼고 있는 홍 후보와 후보 단일화를 한다는 것은 명분도 없을뿐더러 정치적 사망선고를 내리는 일과 같다”고 지적했다. 데일리안 한장희 기자ⓒ (주)데일리안 - 무단전재, 변형, 무단배포 금지", "press": "데일리안", "title": "연일 ‘보수 단일화’ 외치는 홍준표…강하게 되받아친 유승민"}