{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=004&oid=079&aid=0002948610", "title": "보수통합 나선 유승민…TK 껴안고 한국당 때리고", "press": "노컷뉴스", "datetime": "2017-03-31 05:00", "contents": "김무성 ‘단독 선대위’ 예우, 주말 대구 서문시장 찾을 듯[CBS노컷뉴스 유동근 기자]지난 28일 서울 송파구 올림픽공원 올림픽홀에서 열린 바른정당 제19대 대통령후보자 선출대회에서 대통령후보로 선출된 유승민 의원이 김무성 의원과 악수를 하고 있다. (사진=윤창원 기자)바른정당 유승민 후보가 그간 소홀했던 '집토끼' 잡기에 나선다. 당의 큰형 격인 김무성 고문을 단독 선대위원장으로 추대하며 당내 화합을 도모한 데 이어, 고향이면서도 서먹한 관계인 대구를 방문할 계획이다.보수통합 행보의 성패는 박근혜 전 대통령 탄핵소추안의 국회 처리를 주도하면서 멀어진 대구‧경북(TK) 민심과의 화해 여부에 달렸다. 주말 TK 방문을 예고한 유 의원이 박 전 대통령의 정치적 터전인 대구 서문시장을 찾을지도 관심사다.보수통합 행보는 보수적통 경쟁에서 승리하기 위한 포석이다. 같은 맥락에서 유 후보는 자유한국당의 유력주자인 홍준표 경남지사와 연일 대립각을 세우고 있다. 한국당과 바른정당은 보수후보 단일화 시도와 맞물려 4월 12일 경북 상주‧군위‧의성‧청송 재선거에서 일합을 겨룬다.(사진=윤창원 기자)◇ 劉, 김무성 포용하고 남경필과 오늘 오찬유 후보는 30일 공동선대위원장으로 추대된 김 고문에게 선대위원장을 단독으로 맡아줄 것을 직접 제안했다. 유 의원으로선 애증관계로 지목됐던 김 고문을 예우하며 관계 재설정에 나선 셈이다.김 고문과 유 의원은 당내 경선과정에서 한때 소원한 관계를 노출했다. 김 고문은 유 후보와 경쟁했던 남경필 경기지사 캠프에 측근 의원을 파견했고, 유 후보 측근 의원들은 김 고문이 당 비대위원장직을 맡는 것을 반대했다.두 사람 간 화해기류는 인적교류가 진행되는 대목에서 확인된다. 김 고문은 유 후보의 경선캠프 구성원들을 선대위에 대거 영입할 것으로 알려졌다. 유 후보도 공석인 당 사무총장을 임명하는 등 양측 인사들이 서로 섞이는 당직 재편이 이뤄지고 있다.유 후보가 31일 남 지사와 오찬을 함께 하기로 한 것도 당내통합을 위한 결정이다. 남 지사의 경선 캠프 구성원들도 선대위에 중용될 것으로 전해졌다. 유 후보는 강남‧서초‧송파 지역 당원교육 현장에서 “나보다 나이도 젊고 잘 생겼다”며 남 지사를 추켜세웠다.바른정당 대선후보로 확정 된 유승민 의원이 지난 29일 오전 서울 중구 이회창 전 한나라당 총재 사무실을 방문해 이 전 총재와 악수를 하고 있다. (사진=윤창원 기자)◇ 당분간 '보수 다잡기' 주력당 밖으론 보수원로를 만나고 텃밭인 TK를 공략하며 보수층 다잡기에 나설 계획이다. 정치적 멘토인 이회창 전 총리를 만난 데 이어 이명박 전 대통령을 예방한 것도 보수적자로 인정받기 위한 포석이다. 이 전 총리로부터는 \"탁류 속에서 깃발을 들고 가라\"는 조언을 들었다.이 전 대통령과의 만남은 비박계 끌어안기다. 유 후보는 2007년 한나라당 경선에서 이 전 대통령과 반대편에 섰던 원박(元朴‧원조친박) 출신이다. 최근 경선캠프에 진수희 총괄본부장과 박정하 대변인 등을 영입한 것도 보수 내부 외연확장 차원이었다. 이 전 대통령으로부터는 \"능력 있는 보수가 됐다\"는 평가를 듣는 등 관계가 호전되는 양상이다.하지만 정작 친정인 TK 친박과의 관계 개선은 여전히 어려운 숙제로 남아 있다. 유 후보는 이르면 다음달 1일 대구를 찾을 계획이다. 최근 “나와 박 전 대통령 중 누가 배신자이냐”라고 되물으며 탄핵의 불가피성을 강조하면서도 박 전 대통령의 불구속을 촉구하는 등 화해를 모색하고 있다.(사진=자료사진)◇ 보수적통 놓고 洪과 대립, 단일화 성사될까보수적통 경쟁을 벌이고 있는 홍 지사와는 날선 공방을 벌이고 있다. 홍 지사가 유 후보를 '배신자' 프레임에 가두려 하는 반면, 유 의원은 '무자격자' 구도로 맞서고 있다.유 후보 캠프에서는 최근 홍 지사가 \"TK는 내가 적자\"라고 한 발언을 도발로 받아들이고 있다. 홍 지사는 경남 창녕 출신이지만, 대구에서 자란 만큼 \"서문시장이 박근혜 시장이냐\"고 적통을 강조한다. 유 의원도 한때 '보수의 적자, 대구의 아들'을 내세웠던 만큼 주말 사이 서문시장을 찾아 반격에 나설 것으로 보인다.구여권에선 유 후보와 홍 지사 간 설전이 격화되고 있는 데 대해 후보 단일화 경선을 염두에 두고 기(氣)싸움이 시작됐다는 해석이 제기된다. 양측이 서로를 이정희 전 통진당 대표에 빗대 몰아세운 것도 한 판 대결을 앞둔 신경전의 맥락이라는 것이다.다만 양측은 겉으로는 각자가 주도한 완주를 강조하고 있다. 홍 지사는 바른정당의 흡수통합을 가정한 듯 \"함께 할 사이\"라고 주장한 반면, 유 후보는 \"이런 식이면 단일화는 더 멀어진다\"고 경계했다. 양쪽 다 서로를 견제하며 자신을 부각시키는 자강론을 편 셈이다.dkyoo@cbs.co.kr저작권자 © CBS 노컷뉴스(www.nocutnews.co.kr) 무단전재 및 재배포 금지"}