{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=002&aid=0002028719", "datetime": "2017-04-05 01:51", "contents": "[인터뷰] 심리학자 김태형 ③ 유승민, 정치 인생 초유의 실험 중 [전홍기혜 기자,이명선 기자] 유승민 바른정당 대선후보가 '리더'로 부상하게 된 것은 박근혜 전 대통령 덕이다. '박근혜 대표 비서실장' 출신인 그가 원내대표가 된 뒤 박 전 대통령과 '맞장'을 뜨는 과정에서 그는 '반박'의 상징적 인물이 됐다. 그는 원내대표에서 쫓겨나면서까지 '원칙'을 굽히지 않는 모습을 보임으로써 대권주자로 떠올랐다. 유승민 후보는 대구가 고향이며, 아버지(유수호 전 의원)를 이은 2세대 정치인이자, 미국 유학파 출신인 경제학자다. 대한민국 주류 중의 주류다. 그를 많이 닮은 딸 덕분에 '국민 장인'으로 불릴 만큼 외모도 '귀공자' 스타일이다. 하지만 원조 '엄친아'처럼 보이는 그에 대해 <대통령 선택의 심리학>(원더박스 펴냄)을 쓴 김태형 심리연구소 함께 소장은 '반항아'라고 분석했다. 유 후보는 \"비록 온화한 얼굴을 하고 있지만, 속된 말로 '개기는' 데 일가견이 있는 사람\"이라는 것. 한때 비박계의 좌장을 자처하던 김무성 전 대표와 그가 박 전 대통령과 부딪쳤을 때 보인 상반된 태도를 보면 그의 '반항아'적 기질이 여실히 드러난다. 김 소장은 이런 그의 기질이 주변에서 존경을 받는 아버지와 관계를 통해 형성됐다고 봤다.  '적폐'로 여겨지는 박근혜 전 대통령에 대한 '반항'을 통해 생애 최초의 '1인자' 실험을 하는 유승민은 어떤 모습을 보일까? 아직 뭐라 단정하기는 어렵다. 김 소장은 \"그가 1인자가 됐을 때 어떤 패턴으로 자신의 내적 감정을 표출하는지 드러난 게 없다\"며 \"유승민은 어떤 권위를 등에 업을 때에는 힘이 날 것이지만, 고립되면 금방 풀이 죽을 가능성이 있다\"고 내다봤다. 다음은 30일 있었던 인터뷰 중 유 후보 관련된 내용이다. 편의상 직함은 생략한다.  ▲ 바른정당 대통령 후보 유승민. ⓒ연합뉴스유승민과 반항프레시안 : 책에서 유승민을 '반항아'로 분석한 게 인상적이다. 유승민하면, 일반적으로 귀공자 이미지를 떠올리는데, 반대로 \"'개기는' 데 일가견이 있는 사람\"이라고 했다. 김태형 : 반항심은 학식과 재산과 상관없이 어린 시절 사랑을 받았느냐, 받지 못했느냐에 달려 있다. 그런데 유승민은 세간의 존경을 받는 아버지를 둔 덕에 반항도 제대로 못 했다. 고교 시절 술담배도 하고 가출도 했지만, 음성적 반항 또는 수동적 반항에 그쳤다. 이에는 \"모름지기 부모에 대한 분노가 영향을 미쳤을 것이다\". 이후 법조인인 아버지와 법학도인 형의 뒤를 따르지 않고 경제학과를 선택했다. 하지만, 마음 먹은 바 소신을 굽히지 않는 모습은 아버지 유수호를 닮았다. 박정희 정권 당시 '4.27 개표조작 사건'의 주범인 울산시장에게 징역 3년 실형을 선고하고, 반정부시위를 주도한 부산대 총학생회장을 석방시키는 등 소신 판결을 했다. \"유승민은 왜 몰매 맞을 것을 알면서도 권력 실세에게 불나방처럼 덤벼들었을까? 비록 온화한 얼굴을 하고 있지만, 유승민은 속된 말로 '개기는' 데 일가견이 있는 사람이다. 한때 비박계의 좌장을 자처하던 김무성은 박근혜와 부딪힐 때마다 덩칫값도 못하고 고개를 숙이며 항복했다. 반면에 유승민은 박근혜한테 쫓겨나면 쫓겨나지 절대로 머리 숙이려 하지 않았다. 사실 그는 예전부터 주변 눈치 안 보고 자기 할 말 다하며 소신을 굽히지 않는 것으로 유명했다.\"(<대통령 선택의 심리학> 190~191쪽)프레시안 : 지난해 5월 인터뷰에서 \"'유승민'하면 떠오르는 이미지가 없다\"고 말했다. 하지만 지금 유승민은 합리적 보수의 대표적 인물로 떠오르고 있다. 생각이 좀 달라졌는지?김태형 : 최근 유승민은 종종 화가 난 듯 보인다. 물론 인간에 대한 애정과 예의가 있는 사람이기 때문에 온화한 표정도 교차한다. 다시 말하면, 반항도 인간 사랑도 확실하지 않은 어정쩡한 태도라고 할 수 있다. 유승민과 1인자프레시안 : 사실 유승민이 대권에 도전한 이유가 명확하지 않다. 그러다 보니, 주변의 기대를 져버리지 못하는 문재인과 비슷해 보인다. 반면, 내면은 반항아고…. 김태형 : 솔직히 말하면, 유승민은 보수진영에 마땅한 대선후보가 없기 때문에 떠밀려 나온 측면이 있다. 유승민의 정치 인생을 보면, 늘 2인자였다. \"그는 권력 실세의 충신이었다가 결국은 그를 배신하는 정치 활동 패턴을 반복\"했다. 그런데 유승민의 대권 도전은 1인자가 없는 상황에서 진행되는 초유의 실험이다. 그런 만큼 본인도 불안할 것이다. 2인자로 패턴이 명확했던 유승민은 그래서 대통령이 되면, 예측이 어려울 수 있다. 그가 1인자가 됐을 때 어떤 패턴으로 자신의 내적 감정을 표출하는지 드러난 게 없기 때문이다.   프레시안 : 문재인과 안철수는 정당 대표로, 안희정·이재명·홍준표는 지자체장으로 대부분이 1인자 자리에서 어떤 감정을 표출하고 행동했는지 패턴이 있지만 유승민만 예외다. 새누리당에서도 원내대표로 선출된 지 다섯 달 만에 사실상 쫓겨났다.김태형 : 유승민은 지금 굉장히 생소한 길을 걷고 있다. \"'개기는' 데 일가견이 있는 사람\"이기 때문에 본선에서는 잘 싸울 것이다. 문재인, 안철수 등과 싸우더라도 의외의 쾌거를 거둘 수 있다. 그럼에도 본선을 끝까지 마칠지도 의문이다. 지금의 바른정당이니까 유승민이 대선후보가 됐지, 기존의 보수정당이라면 될 수 없었다. 1인자  경험이 없는 유승민이 대권을 잡으면? 싸울 대상도, 목적도 흐릿해진다. 유승민이 두각을 나타낸 것은 박근혜의 부하로 \"권력 실세의 2인자가 되어 상대편 권력 실세를 공격하는 저격수 역할\"을 했기 때문이다. \"유승민은 어떤 권위를 등에 업을 때에는 힘이 날 것이지만, 고립되면 금방 풀이 죽을 가능성이 있다. 이것은 그가 일인자인 대통령이 되면 정신적으로 굉장히 힘들어할 것임을 시사해 준다.\"(<대통령 선택의 심리학> 203쪽) 전홍기혜 기자,이명선 기자 (onscar@pressian.com)▶독자가 프레시안을 지킵니다 [프레시안 조합원 가입하기][프레시안 페이스북][프레시안 모바일 웹]Copyrightsⓒ PRESSian.com 무단전재 및 재배포금지기사제보 jebo.pressian.com", "press": "프레시안", "title": "\"유승민은 '반항아' 기질, 1인자 될 수 있을까?\""}