{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=079&aid=0002951021", "datetime": "2017-04-05 15:50", "contents": "김무성 선대위원장 \"유승민, 경제‧안보 위기관리 적격\"[CBS노컷뉴스 유동근 기자]바른정당 유승민 대선후보가 5일 오후 여의도 당사에서 열린 중앙선대위 발대식에서 동료의원들과 구호를 외치고 있다. (사진=윤창원 기자)바른정당 유승민 후보는 5일 김무성 고문을 위원장으로 임명한 선거대책위원회를 발족했다. 선대위에는 유 후보의 경선캠프 구성원들과 김 위원장의 측근 의원들, 경쟁자였던 남경필 경기지사 측 인사들이 골고루 포진했다.유 후보는 이날 당사에서 발족식을 열고, \"이번 대선을 신념을 갖고 용기 있게 동지 여러분과 끝까지 가고 싶다\"라며 선대위 출범을 공식 선언했다. 그는 \"(원내) 5당의 후보 중 정의, 상식 등은 기본이고 경제‧안보 위기를 극복할 수 있는 후보가 저\"라고 강조했다.유 후보는 최근 낮은 지지율과 빠듯한 선거비용 등을 감안한 듯 \"우리 함께 고난의 행군을 시작해야 한다\"라고 밝혔다. \"역대 어느 대통령 선거보다 깨끗하게 하겠다. 돈이 많이 없어서 TV 광고, 포털 광고도 잘 못하지만 개의치 않는다. 단 1원의 불법자금도 쓰지 않겠다\"고도 했다.유 후보는 특히 경쟁자인 더불어민주당과 자유한국당, 국민의당 등을 차례차례 비판했다. 그는 \"저는 언젠가 우리 보수의 유일한 희망으로 우뚝 서서 문재인, 저 좌파‧적폐 세력에게 (정권이) 넘어가지 않고, 민주당 2중대인 국가안보 불안한 국민의당에 넘어가지 않게 하겠다\"고 다짐했다.한국당 홍준표 후보를 겨냥해서도 \"도로 친박당으로 자격 없는 후보\"라고 몰아세운 뒤 \"제가 반드시 이길 수 있도록 저와 손 꽉 잡고 함께 해주시기를 간곡히 호소드린다\"고 말했다.김 위원장은 한국당과 민주당을 '패권세력'으로 싸잡아 몰아붙이며 각각을 '보수 몰락을 불러온 무능과 부패', '뺄셈과 나눗셈의 정치'라고 비판했다. 그는 \"안보는 냉철하게, 경제는 조화롭게, 사회는 따뜻하게 풀어낼 수 있는 국가 리더십이 절대적으로 중요하다\"라며 \"안보와 경제 위기를 가장 잘 관리하고 대한민국을 미래로 이끌 수 있는 후보가 유승민 후보\"라고 추켜세웠다.선대위는 김 위원장과 함께 주호영 원내대표와 정병국 전 대표가 공동선대위원장을 맡는 등 기존 당직 위주로 편성됐다. 강길부 의원과 김재경‧이혜훈‧홍문표 의원 등 중진, 최고위원들이 부위원장을 맡았고, 유 후보 측근인 김세연 의원이 사무총장으로서 선대본부장에 임명됐다.유 후보를 지근거리에 보좌하는 비서실장과 수행단장은 각각 홍철호, 유의동 의원이 맡았다. 종합상황실에는 유승민계인 이혜훈 의원과 김희국‧구상찬 전 의원과 박정하‧전 청와대 대변인이 배정됐다. 정책본부엔 김영우 의원과 이종훈 전 의원이 포함됐다.선대위는 유 후보의 측근 의원들을 중심으로 김무성계도 중점적인 자리에 배치됐다. 특보단에 권성동 의원과 신성범 전 의원이 각각 김무성계, 유승민계로 포함됐고, 전략본부의 경우 황영철 의원이 김 위원장 측인 반면, 조해진 전 의원은 유 후보 측이다. 이밖에 조직본부장인 김성태 의원, 기획총무본부의 이진복 의원 등이 김 위원장 측이다.한때 김 위원장 측 일부 의원들이 참여를 고사하면서 반쪽 선대위가 될 것이란 우려가 있었지만, 일부 의원들이 참석하는 식으로 절충된 것으로 보인다. 당초 김학용, 장제원 의원 등에게 제안됐던 직능, 유세본부장는 일단 공석으로 비워뒀다. 남 지사의 경선캠프 대변인이었던 이성권 전 의원은 공보단에 참여했다.파트별 선대위 구성인사중앙선거대책위원장 : 김무성, 주호영, 정병국중앙선거대책부위원장 : 강길부, 김재경, 홍문표, 정운천, 이혜훈, 박순자, 이종구선거대책본부장 : 김세연후보특보단 :  권성동(단장), 황진하, 신성범, 김성회, 김성동국가안보특별위원회 : 황진하(고문), 송영근(위원장), 신원식경제혁신위원회 : 이종구(정), 김종훈(부)교육혁신위원회 : 이군현(정), 김신호(부)비서실/수행단 : 홍철호/유의동대변인/공보단 : 지상욱(단장) / 이성권, 민현주, 이기재, 조영희, 이지현법률지원단 : 여상규(단장), 홍일표 (부단장), 박준선, 김제식종합상황실 : 이혜훈(정),구상찬(부), 김희국(부), 박정하기획총무본부 : 이진복(정), 박성중(부), 윤상일조직본부 : 김성태(정)직능본부 : 박인숙(부), 신영수, 이에리사, 이화수, 조전혁여성본부 : 이은재(정), 문정림(부)실버본부 : 김을동(정), 주영순(부) 청년본부 : 김상민(정), 이준석(부) 유세본부 : 정문헌(부) 홍보본부(TV토론) : 정양석(정), 오신환(부), 정미경뉴미디어본부 : 권은희(부), 이준석전략본부 : 황영철(정), 하태경(부), 조해진, 최구식정책본부: 김영우(정), 이종훈dkyoo@cbs.co.kr저작권자 © CBS 노컷뉴스(www.nocutnews.co.kr) 무단전재 및 재배포 금지", "press": "노컷뉴스", "title": "유승민 선대위 발족…\"동지들과 끝까지 갈 것\""}