{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=003&aid=0007878353", "datetime": "2017-04-07 17:55", "contents": "【부산=뉴시스】최진석 기자 = 유승민 바른정당 대통령 후보가 7일 오전 부산 중구 자갈치시장에서 구입한 문어를 들어 보이고 있다. 2017.04.07.  myjs@newsis.com 창원·부산·경남 일대 곳곳 누비며 홍준표 견제 포항 지지자 \"깡다구 유승민! 단디하자!\" 연호 8일 대구·구미·청송 찾아 보수 표심 호소 예정【부산·포항=뉴시스】장윤희 기자 = \"포항에 와보니 '깡다구 유승민! 단디하라!'는 현수막이 눈에 띕니다. 지금부터 단디해서 한 달 만에 기울어진 잘못된 선거구도 확 바꾸겠습니다. 보수의 심장인 대구경북에서 그렇게 해주셔야 합니다. 헌법을 위반하고 헌재 결정에 아직도 승복 안하는 자유한국당, 입만 열면 막말하고 대통령되면 재판받아야하는 사람(홍준표)이 대통령이 되어야 합니까? 여러분이 저를 보수의 대표로 만들어주십시오!\" 유승민 바른정당 대선후보가 지난 6일 창원과 경남 산업단지를 방문한 데 이어 7일에는 부산과 포항을 누비며 지지를 호소했다. 경남지사인 홍준표 자유한국당 대선 후보를 견제하려는 포석도 있다. 유 후보는 오는 8일에는 대구·구미·청송 전통시장을 연달아 찾으며 경남과 경북 유권자 잡기에 나선다. 이날 유 후보는 이른 아침부터 부산 자갈치시장을 찾아 손수 대형 문어를 구입하고 시장 상인들과 아침을 먹으며 표밭을 다졌다. 문어 가게 주인은 \"문어값이 12만원이지만 유 후보가 온 만큼 2만원 깎아주겠다\"고 했지만 유 후보는 웃으면서 12만원을 현금 결제했다. 그의 시장 방문에는 부산 지역 국회의원인 김무성 선대위원장, 하태경 의원, 김세연 의원을 비롯해 지상욱 대변인, 유의동 의원 등이 동행했다. 자갈치 시장 상인들은 유 후보의 방문에 '시장 앞에 횡단보도 좀 놓아 달라' 'TV보다 실물이 더 낫다' '장사가 잘 안되는데 도와 달라'며 관심을 가졌다. 유 후보는 상인들의 물 묻은 손도 덥석 잡으며 악수했고, 가게 주인이 건네는 해삼 등의 해산물도 넙죽 받아먹었다. 하지만 일부 상인이 악수를 청하는 유 후보에게 '나는 배신자랑 악수 안 한다'고 거절하는 일도 빚어졌다. 유 후보는 일정을 마치고 기자들과 만나 \"김무성 선대위원장이 이런 분(나를 배신자로 여기는 사람)이 100명 중에 1명꼴이라 하더라\"며 \"원조 친박으로 불리는 나와 김 위원장이 어떤 탄압을 받더라도 탄핵 주도 안했으면 탄핵은 없었을 거다. 기죽을 필요 없고 정면 돌파하겠다\"고 밝혔다. 유 후보는 자갈치 시장을 방문한 뒤 오전 10시 부산항 국제여객터미널 컨벤션센터에서 열린 '바른정당 부산 당원 필승결의대회'에 모습을 드러냈다. 그는 바른정당 하늘색 점퍼를 입고 등장해 \"부산 경제가 어렵다. 조선업으로 먹고 사는 근로자들이 부산에 얼마나 많나\"며 \"내가 대통령이 되면 박근혜 정권이 잘못한 한진해운 사태를 해결해 경제 살리는 일을 누구보다 잘 해내겠다. 어느 후보는 공무원을 81만 명 뽑아 실업난을 해결하겠다는 헛소리를 하는데 그렇게 해서 경제 살릴 수 있으면 누가 못하겠냐\"고 문재인 더불어민주당 후보를 꼬집었다. 유 후보는 \"보수 후보가 운동장이 기울어져 고전을 면치 못하고 있다. 대통령 탄핵 쓰나미 때문에 여론조사가 그렇게 (낮게) 나온다\"며 \"문재인 후보는 대통령이 되면 미국보다 북한에 먼저 가겠다는 사람이고 사드도 반대한다. 안철수 국민의당 후보 뒤에는 박지원 대표가 있다. 박지원은 대북송금사건으로 감옥 다녀온 사람이고 당론으로 사드 배치를 반대한다\"고 자신의 차별점을 강조했다. 이후 그는 부산상공회의소 임원진 오찬을 갖고 포항으로 이동해 경북 표심 잡기에 나섰다. 그는 포항으로 떠나기 직전 기자들과 만나 \"부산 경남은 인구 구성이 다양하고 산업단지가 발달해 열려있고 개방적인 분위기다. 그래서인지 제 지지자도 많이 만났다\"며 \"대통령이 되면 부산경남 지역의 조선업 회생 문제를 반드시 해결하겠다. 경남은 홍준표 지사의 홈그라운드이지만 더 높은 지지율을 얻게 노력하겠다\"고 각오를 다졌다. 유 후보는 \"경남과 경북은 보수의 심장이다. 이곳의 많은 유권자께서 홍준표 지사와 저 둘 사이에서 누가 제대로 된 자랑스러운 보수 후보인지 판가름해주셔야 이번 선거의 1단계가 끝난다\"며 \"누가 진짜 보수의 대표인지 가려 달라\"며 목이 쉬도록 힘주어 외쳤다.【부산=뉴시스】최진석 기자 = 유승민 바른정당 대통령 후보가 7일 오전 부산 동구 부산항 국제여객터미널 컨벤션센터에서 열린 '부산지역 필승 결의대회'에 참석해  필승을 다짐하고 있다.  왼쪽부터 김무성 공동선대위원장, 유 대선 후보, 이진복 의원. 2017.04.07.  myjs@newsis.com 그는 이어 오후3시 '포항 선대위 발대식 및 필승결의대회'에 참석했다. 포항 채움병원 6층 아트홀에서 진행된 결승대회에는 당원과 지지자 700여 명이 몰리며 인산인해를 이뤘다. 강당에는 '경북을 잃으면 보수를 잃는다. 보수여! 아직 우리에게 유승민이 있다', '깡다구 유승민! 단디하자!'는 현수막이 곳곳에 걸려 눈길을 끌었다. 유 후보는 현수막을 가리키면서 \"깡다구 유승민, 단디해서 선거에 꼭 이기겠다\"며 \"포항은 박정희 대통령 시절인 1960년대 대일청구권 자금으로 박태준 회장이 포항제철을 시작하며 이렇게 큰 도시가 됐다. 그러나 포항 경제가 굉장히 어려워지고 있다. 지금 대선후보 중에 유승민만이 대한민국 경제를 근본적으로 살릴 수 있다\"고 자신이 포항 경제에 최적화된 인물임을 강조했다. 그는 \"구속된 박근혜 전 대통령 치맛자락 붙잡고 그걸로 정치하려는 그 자유한국당 세력, 그 당의 대선 후보, 입만 열면 막말하고 대통령되면 재판받고 유죄판결나면 대통령 관둬야하는 사람이 대통령이 되어야 하냐\"며 \"여러분이 저를 보수의 대표로 만들어 달라. 이 곳 포항에서 포항시민, 당원동지 여러분이 저를 보수대표로 만들어주시면 5월 9일 역전 드라마를 선사하겠다\"고 자유한국당이 아닌 자신이 보수를 대표할 수 있음을 호소했다. 포항에서 필승을 다짐한 유 후보는 인근 죽도시장을 찾아 시장 상인과 일일이 인사하며 붕어빵을 즉석으로 사서 먹었다. 시장을 한 바퀴 돈 그는 죽도시장 입구 근처에서 노천 기자간담회를 가졌다. 유 후보는 죽도시장과의 특별한 인연으로 운을 뗐다. 그는 \"2016년 3월 15일 밤에 제 동지들이 다 (공천) 학살당하고, 언론 취재진이 집을 에워싸서 16일 새벽에 집을 나왔었다\"며 \"어디 갈 데가 없어서 새벽 4시쯤 포항 죽도시장에 와서 수행비서와 국밥을 먹었다. 국밥집 아저씨가 나를 금방 알아보고 반찬을 싸주셔서 며칠 동안 잘 먹었다\"고 말했다. 그는 \"죽도시장의 모든 분들께 감사드리고 오늘 이 포항에서 보수의 진정한 대표가 누구인지 가려 달라\"며 \"이곳 포항이 대통령도 배출하고, 포항시민들 누구보다도 조국의 근대화를 이끌어왔다는 자부심으로 살고 계신 시민들\"이라고 북돋웠다. 유 후보는 \"대통령이 되면 반드시 포항에 고속도로와 철도를 확실히 뚫으며 어려운 경제, 흔들리는 안보, 공동체 위기, 제 손으로 반드시 해결하겠다\"고 외쳤다. 그가 말을 한마디씩 마칠 때마다 죽도 시장 곳곳에서 \"유승민! 유승민!\" \"경제 좀 살려주시오\" 등 응원 메시지가 쏟아져 나왔다. 하지만 일부 시민이 \"유승민, 대구로 돌아가라\" \"배신한 사람\"이라고 외쳐 한때 유 후보 연설이 끊기기도 했다. 유 후보는 반대 지지자를 저지하는 사람들에게 \"그러지 마시라, 괜찮다\"고 말하며 \"박근혜 전 대통령에 대해 내 마음은 처음부터 끝까지 일관된다. 진박이란 간신들이 대통령을 다 망쳐놓았다. 나는 그런 사람보다 늘 10년 전부터 대통령이 올바른 길 가도록 이야기 다해왔다. 이제까지 해오던 길 가겠다\"고 침착하게 대응했다. ego@newsis.com뉴시스 뉴스, 네이버 뉴스 스탠드에서도 만나세요뉴시스 SNS [페이스북] [트위터]<저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.>", "press": "뉴시스", "title": "유승민, 보수 심장 경상도 종회무진 \"깡다구 단디하겠다\""}