{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=036&aid=0000037937", "datetime": "2017-04-03 18:27", "contents": "[한겨레21] [대선21][대선 북리뷰] 아닌 걸 아니라고 말한 게 배신인가 “국회의원들 출판기념회라는 게 정치후원금 마련하는 창구 비슷한 거 잖아요. 애초부터 저런 건 하지 말자는 생각을 했어요.” 유승민 바른정당 대선 후보에게 ‘왜 그 흔한 자서전 한 권 내지 않냐’는 물음을 던지자 돌아온 답이다. 그가 마지막으로 책을 낸 것은 17년 전으로 거슬러 올라간다. 2000년 6월 한나라당 부설 여의도연구소장 시절 그는 <재벌, 과연 위기의 주범인가>(비봉출판사 펴냄)를 냈다. 외환위기 후유증이 가시지 않은 당시 그는 “재벌이 위기의 주범이라고 믿는 근거 없는 생각이 재벌 해체론으로 이어져 과도한 재벌 정책을 만든다”고 했다. 책에서 그는 재벌 해체엔 반대했지만 동시에 법치와 투명 경쟁을 강조했다. △횡령, 배임, 탈세, 뇌물 등 범죄에 대한 엄중한 법 적용 △부실 기업 조속 정리 △이사회의 감시 강화 등을 재벌 정책의 해법으로 제시했다. 이는 3월28일 대선 후보 수락 연설과도 맥락을 같이한다. 그는 “재벌 대기업들에 자유를 주되 공정한 경쟁의 레드라인을 설정해서 이 선을 넘는 재벌들은 엄격히 다루겠다”고 했다. 유 후보는 통화에서 “재벌 총수의 가석방이나 사면복권 금지, 재벌의 하도급 불공정 거래 금지, 대마불사론 불식 등은 예나 지금이나 생각의 차이가 없다”고 했다.예나 지금이나 일관된 생각대선 후보가 된 그는 정치인 유승민의 이야기를 처음 책으로 펴낸다. 4월7일 발매 예정인 <나는 왜 정치를 하는가>(봄빛서원 펴냄)에서 참모가 아닌 지도자 유승민의 이야기를 풀어낸다. 전반부에선 박근혜 전 대통령과의 갈등이 다뤄진다. 새누리당 원내대표 시절 박 전 대통령이 ‘배신의 정치’를 언급했을 때 그는 “등을 칼로 찔리는 아픔을 느꼈다”며 “무엇이 배신의 정치인가. 진실을 말한 게 배신인가. 사실을 사실대로, 아닌 걸 아니라고 말한 게 배신인가. 증세 없는 복지는 허구라고, 청와대 얼라(문고리 3인방)들이 잘못했다고, 대선 공약으로 내세운 전작권(전시작전통제권) 전환을 지키지 못한 사정을 국민에게 설명하라고 지적한 것이 배신인가”라고 적었다. 세월호 희생자와 유가족을 향한 깊은 슬픔, 공감과 함께 안보에서는 강고한 보수의 모습도 담겨 있다. 그는 “원내대표 시절 세월호 미수습자 조은화양의 어머니가 실종자 9명의 이름을 아느냐고 물었을 때 다 기억하지 못해 참으로 부끄럽고 죄송했다”며 “두 달 뒤 국회교섭단체 대표 연설을 하게 됐을 때야 비로소 가장 먼저 돌아오지 못한 분들의 이름을 불러드릴 수 있었다”고 회상했다. 유 후보는 원내대표 첫 고위 당·정·청 회의에서 국무총리와 청와대 비서실장 등에게 세월호 인양을 대통령께 강력히 건의해달라고 했지만 “청와대와 정부 쪽은 인양 문제를 두고 매우 곤혹스러워했고 나는 이들의 태도가 도무지 이해되지 않았다”는 기억도 적었다. 유 후보는 천안함 사건과 연평도 포격 사건에는 “보수정권이 왜 단호한 모습을 보이지 못했는지 지금도 이해가 가지 않는다”고 했다. 보수의 역전 타자 될까유 후보는 자신이 정치를 하는 까닭을 헌법 제1조 1항에 명시된 진정한 민주공화국을 이루기 위해서라고 정의했다. 특히 정의와 평등, 공정, 법치를 근간으로 하는 ‘공화주의’에 깊이 빠져들었다고 고백한다. 보수가 자유 추구에만 치우쳐 복지와 평등을 소홀히 한 결과 “양극화와 불평등, 불공정 등 시대 문제를 해결하지 못했다”며 “대한민국 보수가 지켜온 것은 반쪽의 헌법이 아닌가?”라고 되묻는다.  유 후보는 야구 명문인 대구 경북고 출신이다. 한국개발연구원(KDI) 시절엔 야구팀을 꾸려 행정기관 야구대회에서 우승을 차지하기도 했다. 그는 이렇게 책을 마무리한다. “정치 인생의 역전 투런 홈런을 치려고 나는 타석에 들어섰다. 또 한번 역전 투런 홈런을 칠 수 있을까.” 그럴 수 있을까?성연철 기자 sychee@hani.co.kr독자  퍼스트  언론,  <한겨레21>  정기구독으로  응원하기! 전화신청▶ 02-2013-1300 (월납 가능)인터넷신청▶   http://bit.ly/1HZ0DmD카톡 선물하기▶  http://bit.ly/1UELpok 공식 SNS [통하니] [트위터] [미투데이] | 구독신청 [한겨레신문] [한겨레21]Copyrights ⓒ 한겨레신문사, 무단전재 및 재배포 금지<한겨레는 한국온라인신문협회(www.kona.or.kr)의 디지털뉴스이용규칙에 따른 저작권을 행사합니다.>", "press": "한겨레21", "title": " 공화주의에 꽂힌 유승민 "}