{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=014&aid=0003797852", "datetime": "2017-04-03 15:33", "contents": "(대구=연합뉴스) 김준범 기자 = 바른정당 대선 후보인 유승민 후보가 3일 오전 대구 서문시장을 찾아 상인과 인사하고 있다.     【대구=김학재 기자】 바른정당 유승민 대선후보가 사흘째 대구 경북(TK) 지역에서 지지를 호소하며 보수 적자 경쟁에 본격적으로 뛰어들었다.  유승민 후보는 3일 대구 서문시장을 찾아 지원유세가 아닌 대선후보로서 첫 보수 민심 확보를 위한 행보를 펼쳤다.  대선후보로 선출된 뒤 처음으로 보수민심의 상징으로 꼽히는 서문시장을 찾은 유 후보는 자신과 당에 씌여진 '배신자 프레임'을 정면 돌파하고 '보수 적자'임을 알리기 위해 고군분투했다. 현장에선 유 후보 주변 인사들을 겨냥한 물세례가 나오고 '배신자' 외침이 간간이 나왔지만 유 후보에 대한 우호적인 평가도 잇따랐다.   ■보수적자 강조·배신자 프레임 깨기 유 후보는 서문시장에서 기자회견을 열어 \"진박들 때문에 무너진 대구 경북의 자존심을 저 유승민이 지키겠다\"며 TK의 지지를 호소했다.  자신과 당에 씌여진 '배신자 프레임'을 정면 돌파하기 위해 대선후보로서 서문시장을 찾은 유 후보는 몇시간 동안 시장을 돌며 많은 상인들과 시민들을 만나며 지지를 당부했다.  지난 주말 4·12 국회의원 재보궐선거 지원유세를 다닌 유 후보는 이날 만큼은 자신을 부각시키는데 주력했다.  유 후보는 \"저는 평생 대구의 아들임을 자랑스럽게 생각했다\"며 \"저 자신이 정치를 하면서 늘 당당하고 떳떳한 보수의 적자라고 믿어 왔다\"고 말했다.  대구 민심에 대해 유 후보는 \"이제 대통령 탄핵이란 아픈 사건을 딛고 대구 경북 시도민들이 마음을 정리하기 시작했다\"며 \"그렇게 믿고 대선 기간이 짧아진 만큼 한달 남짓 남은 이 시간이면 충분히 대구경북 마음을 한 곳으로, 저 유승민 한 곳으로 충분히 모을 수 있다고 생각한다\"고 자신했다.  김무성 바른정당 선거대책위원장도 친박근혜계 핵심세력인 진박을 정면비판하면서 유 후보가 갇힌 '배신자 프레임' 깨기를 지원했다.  김 위원장은 대구시당에서 열린 '유 Can Do' 대구지역 현장회의에서 \"대통령에게 옳은 직언을 한 사람이 배신자인지, 아니면 대통령을 불행하게 만든 소수 친박이 배신자인지 국민들이 판단하리라 생각한다\"고 말했다.   ■엇갈린 현장 민심 유 후보와 당내 주요 인사들이 참여한 서문시장 현장에선 유 후보 주변 인사들을 겨냥한 물세례가 나오고 '배신자' 외침이 포착됐다.  유 후보의 기자회견 도중 일부 상인들은 '배신자'를 외쳤고 일부 상인은 김무성 선대위원장과 정운천 의원이 지나갈 때 물세례를 퍼부었다.  유 후보가 시장을 도는 와중에도 이들 상인들은 쫓아다니며 \"배신자 와왔노\", \"유세할 때만 와가지고\", \"우리는 박근혜\", \"탄핵무효\"를 외치며 유 후보를 비판했다.  서문시장에서 만난 한모씨(64)는 \"유승민씨 대구는 안돼요. 대구는 솔직하게 배신자로 몰려있다. 할매 할배는 말할것도 없고\"라며 \"옛날에 이강철이하고 붙었을 때 유승민이 좀 약했거든. 박근혜가 세번 내려와가지고 당선을 확실하게 시켰다. 그래 지원해가 확실하게 이기줬는데\"라고 말했다.  유 후보 측은 대응을 자제한 채 상인들과 인사를 나눴다.  이같은 반응과 달리 일부 시민들은 유 후보에 대한 긍정적인 평가를 내놓기도 했다. 상가 상인인 김모씨(37)는 \"젊은사람들은 유승민 보고 '합리적보수'라고 한다\"며 \"내는 유승민 좋아요. 사람도 똑똑하고\"라고 말했다.  또 다른 70대 상인 오모씨 \"배신인지 몬지 모르지만서도 좀 보자\"라며 \"아직까지는마 모르겠다. 누구나 오믄 반갑지모\"라고 답했다.  hjkim01@fnnews.com 김학재 기자   ▶ 세상의 모든 골 때리는 이야기 'fn파스'▶ 속보이는 연예뉴스 fn스타  ※ 저작권자 ⓒ  파이낸셜뉴스. 무단 전재-재배포 금지", "press": "파이낸셜뉴스", "title": "[선택 2017]유승민, TK 심장공략..'배신자 프레임' 깨기 주력"}