{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=020&aid=0003053414", "title": "유승민 “단일화 원점서 재고”… 反文진영 ‘先자강 後연대’ 기류", "press": "동아일보", "datetime": "2017-03-29 03:03", "contents": "[동아일보][바른정당 대선후보 유승민]보수 단일화 조건 내건 유승민“한국당 진박 확실히 인적청산… 국민의당 안보-대북관 분명히 해야”연대론자 물밑접촉은 활발김종인, 주승용 등 만나 안철수 압박… 박지원 “국민이 연대 기회 만들것”지지자에 화답하는 유승민… 만찬선 김무성 ‘어부바’ 바른정당 유승민 의원이 28일 서울 송파구  올림픽공원 올림픽홀에서 열린 당 대통령후보 선출대회에서 대선 후보로 확정된 직후 지지자들에게 손을 들어 화답하고 있다(위쪽 사진).  대선 후보로 선출된 유 의원이 의원단 만찬에서 같은 당 김무성 의원을 업어주며 환하게 웃고 있다(아래쪽 사진). 원대연 기자  yeon72@donga.com·유승민 의원 제공바른정당이 28일 유승민 의원을 대선 후보로 확정하면서 이번 대선의 최대 변수로 꼽히는 ‘반문(반문재인) 진영’ 후보 단일화가 성사될지 관심이 모아진다. 전날 더불어민주당 호남 경선 압승으로 문재인 전 대표의 독주 체제가 현실화된 만큼 반문 진영은 어떤 식으로든 ‘덧붙이기’를 해야 할 상황이다. 다만 후보 단일화까지 촉박한 시간 속에서 각 후보와 정당이 명분과 실리를 모두 얻는 ‘솔로몬의 해법’을 찾을 수 있느냐가 관건이다.○ “국민의 명령에 따라 단일화” 후보 확정 뒤 기자들을 만난 유 의원은 보수·중도 후보 단일화를 두고 지금까지와는 상당히 다른 태도를 보였다. 유 의원은 “보수 후보 단일화를 제가 제일 먼저 얘기했다”고 운을 뗀 뒤 “자유한국당과의 후보 단일화를 위해 몇 가지 원칙이 있어야 한다”고 했다. 그러면서 “박근혜 전 대통령을 팔아 호가호위한 진박(진짜 친박)들에 대한 확실한 인적 청산”을 주장했다. 국민의당과의 선거 연대를 두고도 “박지원 대표 같은 분의 안보관, 대북관은 분명하지 않다”고 경계했다. 그러면서도 유 의원은 단일화의 문을 닫지는 않았다. 그는 “현실적인 장애물을 감안해 국민이 공감하는 단일화를 해야 하지 않겠느냐”며 “(단일화의) 첫 번째 기준은 국민의 요구와 명령이 얼마나 강하냐이다”라고 했다. 유 의원이 ‘연대론’보다 ‘자강론’에 무게를 두는 듯한 모습을 보인 것은 다음 주부터 10여 일간 치열하게 진행될 단일화 논의를 앞두고 자신의 지지율을 끌어올리기 위한 포석으로 풀이된다. 2% 안팎에 머물고 있는 지지율을 짧은 시간 안에 띄우지 못하면 단일화 논의 테이블에서 밀려날 수 있기 때문이다. 유 의원이 이날 “(내 고향인) 대구를 더 자주 가겠다. 입 다물고 사시는 분들이 워낙 많아 (현재) 대구 여론조사를 신빙성 있게 보지 않는다”고 말한 것도 이런 맥락에서다.○ 복잡한 단일화 방정식 ‘반문 연대’ 움직임은 이미 물밑에서 활발하게 이뤄지고 있다. 4월 5일 대선 출마 선언을 준비 중인 김종인 전 대표는 이날 민주당 최운열 최명길, 국민의당 주승용 김동철 의원 등 양당의 비문(비문재인) 성향 의원 10여 명과 조찬 회동을 했다. ‘반문 연대’ 성사의 키를 쥔 국민의당 안철수 전 대표를 압박하기 위한 것으로 풀이된다. 최명길 의원은 이르면 29일 김 전 대표를 따라 탈당할 것으로 알려졌다. 국민의당 박지원 대표도 이날 기자들을 만나 “국민들이 자동적으로 연대 기회를 만들어 줄 것”이라며 “안 전 대표도 ‘(후보 단일화는) 국민이 결정한다’고 했다. 이걸 새겨들어야 한다”고 강조했다. 한국당보다 국민의당과의 ‘전략적 제휴’에 주력하고 있는 바른정당 김무성 의원은 “단일화를 안 하면 결국 문 전 대표에게 진다. 그냥 질 건지, 어떤 가능성을 만들지는 후보들에게 달렸다”고 했다. 하지만 한국당과 국민의당, 바른정당의 지지층 성향이 각각 달라 ‘덧셈의 단일화’가 성사될지는 미지수다.  한국당에선 한국당 후보와 유 의원이 단일화 여론조사를 하면 탄핵 찬반 여론이 그대로 반영되는 데다 역선택 현상까지 벌어져 한국당 후보가 질 수 있다는 우려가 나온다. 국민의당과 한국당이 영호남 화합을 명분으로 전격 단일화에 동의할 수 있다는 관측도 나오지만 공학적 발상이란 비판이 적지 않다. 정당마다 연대론과 자강론이 공존하는 상황에서 후보의 당 장악력도 단일화 성사의 중대 변수다.이재명 egija@donga.com·황형준 기자 ▶ 동아일보 단독 / 동아일보 공식 페이스북▶ \"아직도 당신만 모르나 VODA\"ⓒ 동아일보 & donga.com, 무단 전재 및 재배포 금지"}