{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=022&aid=0003162271", "datetime": "2017-04-06 18:31", "contents": "바른정당 유승민바른정당 유승민 대선후보는 5일 세계일보와의 인터뷰에서 이번 대선이 ‘1명의 보수후보’와 ‘3명의 진보후보’ 간 대결로 치러질 것이라고 예상했다. 자신이 보수진영 유일 후보로 나선 뒤, 더불어민주당 문재인·국민의당 안철수·정의당 심상정 대선후보와 4자 대결을 펼치게 되면 대역전승을 일궈낼 수 있다는 주장이다. 직면한 경제·안보 위기를 해결할 적임자로 자신만 한 사람이 없다는 것이 유 후보 자신감의 근거다. “(다른 당 후보와는) 차원이 다른 후보”라고 자신을 평가하는 그는 보수적통을 놓고 경쟁하는 자유한국당 홍준표 후보에 대해서는 단일화 대상이 아니라고 잘라 말했다.바른정당 유승민 대선후보가 5일 세계일보와의 인터뷰에서 “경제·안보위기에 제대로 대처할 대통령 후보는 나밖에 없다”며 30여일 남은 대선에서의 대역전승을 자신하고 있다. 남정탁 기자홍 후보가 정치자금법 위반 혐의로 재판에 계류 중이어서 당선이 되어도 재판을 받아야 한다는 지적이다. 유 후보는 “단일화를 하려면 상대방이 대통령이 되어도 좋다는 것을 전제로 삼아야 한다”며 홍 후보는 대통령 무자격자라고 비판했다. 안 후보에 대해서도 안보관을 문제 삼으며 독자 완주 의지를 거듭 강조했다. 보수층 내부의 ‘배신자’ 정서에는 “당당하게 정면승부하겠다”며 정면돌파 의지를 보였다. “뒤에서 이러쿵저러쿵 말하는 사람이 아니다”는 말답게 그는 인터뷰 내내 돌려 말하지 않았고, 모든 질문에 거침없이 자신의 의견을 피력했다. 국민 동의를 얻어 조세 인상을 추진하겠다는 의지도 내비쳤다. ―출마를 결심한 동기는, 다른 후보와 비교해 자신의 강점은?“대한민국이 완전히 나락으로 떨어질 위기인데 정치인 중 누군가는 구해내야 하지 않겠나. 내가 제일 잘할 수 있고 경제·안보 위기에서 직접 판단하고 대처할 수 있는 대통령은 나밖에 없다고 생각해서 출마했다. 5년이라는 짧은 임기 안에 닥쳐오는 위기를 해결하려면 취임 직후부터 바로 움직여야 한다. 진짜 개혁을 추진하는 사람이 대통령이 되어야 한다. 문재인 후보는 노무현정부 5년 동안의 잘못을 시정하려는 노력이 없었던 후보다. 또한 패권세력이라는 측면에서 박근혜 전 대통령과 비슷하다. 나는 박근혜정부의 잘못을 야당이 입다물고 있을 때도 누구보다 강하게 지적을 해 탄압을 받았다. 이명박·박근혜정부 10년 동안 비주류로 살아 (권력이) 별거를 다 뒤져봤을 테지만 흠 하나 없었다. 누구보다 제대로 된 민주공화국을 만들기 위해 노력한 사람이 나다.”―본인이 대통령이 되면 정권교체로 불릴 수 있나.“내가 당선되면 당연히 정권교체다. 박근혜정부에서 여야 통틀어 가장 많이 탄압받은 사람이 대통령이 되면 정권교체라고 봐야지 않은가. 대선은 이제부터 시작이다. 홍준표 후보와 나 사이에 누가 보수대표냐는 승부가 어느 정도 판가름나면, 대선구도는 ‘1보 3진’이 될 것이다. 그러면 대선일(5월 9일)에 뚜껑을 열어봐야 (승패를) 알 수 있다고 생각한다.”―홍준표 후보를 보고 무자격자라고 했는데.“불법정치자금 수수 의혹으로 1심에서 유죄판결을 받았으면, 진실이든 아니든 내 상식과 양심으로는 절대 출마를 안 했을 것이다. 대법원에서 무죄가 나올 것이라고 100% 확신할 수 있나. 그러면 우리나라는 3심제가 아니라 2심제가 아닌가. 헌법 84조는 대통령 재직 중 형사불소추권을 규정하는데, 헌법학자 다수가 재직 중에 발생한 사건에 한한다고 설명하고 있다. 홍 후보는 설령 대통령이 되더라도 재판을 받으러 가야 한다는 것이 헌법학자 다수의 의견이다. 사람이 없어 우리나라 보수 중에 저런 사람을 대통령으로 뽑아야 하는 건가. 단일화할 생각도 전혀 없다. 자유한국당이 전혀 바뀌지 않았고, 홍 후보도 무자격자다. 단일화가 이뤄지려면, ‘내가 져도 당신이 대통령이 될 수 있다’는 전제하에서 하는 것이다. 저런 세력을 보수라고 부르기도 어렵다. 국민들이 한국당은 사라지도록 만들어 줘야 한다.”―안철수 후보와의 단일화에 대해서는.“안 후보는 사드(THAAD·고고도미사일방어체계)에 대해 개인 의견을 전제로 국민투표에 부치자고 했다. 방어무기 도입을 국민투표에 부치자는 생각은 ‘난센스’ 아닌가. 나중에는 한·미 합의 존중 때문에 사드 배치를 존중한다고 했는데, 그 논리라면 한·일 위안부 합의도 국가 간 합의 사안이니까 지켜야 하는 거 아닌가. 사드는 국민의 생명을 지키기 위해 반드시 필요한 것이다. 안 후보가 몸담고 있는 국민의당은 사드 배치 반대를 당론으로 정하고 있다. 사드 배치만 문제인 것은 아니다. 국민의당 의원 대부분이 햇볕정책 계승자이고 박지원 대표는 대북송금사건의 주범 아니냐. 어떻게 우리와 외교 안보 정책이 같을 수 있겠나.”―지지율 부진 때문에 단일화 이야기가 나오는데, 선거비용 문제도 있다.“내가 바른정당 후보로 선출된 것은 이 당이 나를 중심으로 선거를 치른다는 의미다. 지금까지 (단일화) 문제를 공개적으로 제기한 것을 들은 적이 없다. 합법적인 예산으로 선거를 치를 것이다. (예산이 모자라면) 공보물을 줄이거나 TV나 포털광고도 못할 수 있다. 대신 더 열심히 뛰면 된다. 전혀 내 머릿속에 돈 때문에 단일화를 한다는 가능성은 없다. 이번 선거는 선거기간이 짧아 단기간에 변곡점이 여러 차례 있을 것이다. 올 1월부터 따져도 반기문 전 유엔 사무총장, 황교안 권한대행, 안희정 충남지사, 이재명 성남시장 등에 대한 여론의 등락 폭이 컸다. 지금 상황이 절대 그대로 안 간다. 끝까지 최선을 다하는 선거가 되어야 한다.”―지지율 부진이 계속되는 원인은, 대책은 있나.“일단 박근혜 전 대통령 탄핵이 가장 크다. 나는 검찰 공소장을 보고 탄핵을 결심했고 주도했다. 그때 ‘당분간 정치적으로 고생하겠구나’고 각오했다. 뒤에서 설렁설렁 따라갔으면 지금은 정치적으로는 편했을 것이다. 탄핵 찬성 여론이 80%인데 전부 다 문재인 후보, 안철수 후보 쪽에 몰려 있다. 적합도로 보면 나는 보수 쪽에서 반기문 전 총장이나 황교안 권한대행이 후보로 있을 때도 줄곧 1위였다. ‘누가 보수의 미래가 될 것이냐’가 이번 선거의 가장 큰 변수다. (배신자 프레임에 대해서는) 당당하게 정면 승부할 것이다. 대구·경북 시도민들도 그런 프레임에 쉽게 넘어가지 않을 것이다. 대구·경북 민심이 변하고 있다고 느낀다.”―중부담·중복지가 핵심공약인데 조세저항에 대한 생각은.“역대 대선후보 중 증세 필요성을 인정한 후보는 나밖에 없을 것이다. 부자들한테 세금을 더 걷고, 대기업한테서 법인세를 더 걷으며 재산세나 종합부동산세를 어떻게 할지 등 재원 마련과 관련해서 대통령이 되기 전에 공약으로 이야기하고 취임 전에 국민에게 물어볼 것이다. 우리나라 조세부담률이 18∼19%대인데, 경제협력개발기구(OECD) 평균 26%까지는 안 되더라도 (임기 말기까지) 22% 정도는 한다고 생각하는데 이에 대한 근본적 합의가 필요하다. 야당을 설득하고 국민을 설득하는 것이 대통령의 역할이다. 설득하고 행동으로 옮길 수 있는 것이 대통령이 해야 할 일이다.”―개헌에 대한 입장은 어떠한가.“권력구조는 4년 중임제를 해야 한다고 생각한다. 다수의 국회의원들은 이원집정부제를 이야기하지만 국민들이 절대 납득하지 않을 것이다. 대통령이 외치를 하고 총리가 내치를 하면 나라가 완전히 망가질 것이다. 통일 이후에는 양원제를 기반으로 하는 내각제로 가는 것이 좋다고 생각은 하고 있다. 역대 대통령이 모두 개헌을 약속했지만 지키는 사람은 없었다. 나는 신뢰를 중시하는 사람이라 흉내내기로 개헌을 할 생각은 없다. 나는 권력구조보다 기본권 조정을 개헌과정에서 우선 다뤄야 한다고 생각한다. 지방분권, 감사원 이전 등도 다뤄야 한다. 30년 만에 개헌을 하는 것이라면 잘해야 하지 않겠나.”―언론과 권력 간의 관계에 대한 생각은.“KBS, MBC 등 공영방송이 정권 교체 때마다 몸살을 앓았다. 내가 대통령이 되면 KBS와 MBC는 반드시 (정치권력에서) 독립시킬 것이다. 정치권력으로 사장을 임명하지 않을 것이다. 그 전에 회사 내부에서 특정 정치세력을 지지하는 패거리들은 확실히 정리해야 한다. 민주당, 한국당 지지세력 모두 예외 없다.”대담=황용호 선임기자, 정리=이도형 기자 scope@segye.com◆ 바른정당 유승민 대선후보 약력●1958년 대구 출생 ●서울대 경제학과 학사, 미 위스콘신 대학 석·박사 ●한국개발연구원(KDI) 선임연구위원 ●한나라당 여의도연구소장 ●17,18,19,20대 국회의원 ●박근혜 한나라당 대표 비서실장 ●박근혜 한나라당 대선경선 캠프 메시지 총괄단장 ●국회 국방위원장 ●한나라당 최고위원 ●새누리당 원내대표 ●바른정당 대선후보ⓒ 세상을 보는 눈, 글로벌 미디어 세계일보", "press": "세계일보", "title": "[대선후보에게 듣는다] 유승민 \"경제·안보 위기 제대로 해결할 적임자는 나밖에 없어\""}