{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=002&aid=0002028185", "title": "'줏대' 유승민, '험로'에 서다", "press": "프레시안", "datetime": "2017-03-28 17:41", "contents": "[분석] 바른정당 최종 대선 후보로 선출…낮은 지지율 극복이 관건 [최하얀 기자] 줏대. 바른정당의 대선 후보로 28일 최종 선출된 유승민 의원을 한 마디로 표현하면 이렇다. 아이러니하게도 유 의원에게는 박근혜 전 대통령에 대한 '배신자'란 딱지가 붙어있다. 그러나 유 의원의 지난 정치 행보를 꼼꼼히 살펴보면 배신보다는 줏대나 의리가 더 어울린다. 정무적 판단에서도 그렇지만 그가 추구한 정책 방향에서는 그 일관성이 더욱 돋보인다. 어쩌면 이런 꼿꼿한 줏대가 '배신'이라는 상충되는 수식어를 불렀을 법하다. 유 의원은 경제학자 출신이다. 한국개발연구원(KDI)에서 짧지 않은 기간 일하다 이회창 전 총재를 만난 후 당시 야당이었던 한나라당행을 택했다. 이후 노무현 전 대통령 탄핵 정국 당시 박근혜 전 대통령은 삼고초려를 해 그를 비서실장으로 영입했다. 유 의원은 얼마 전 종합편성채널 JTBC 프로그램 <썰전>에 나와 과거 박근혜 한나라당 대표를 보며 \"정책적 능력은 부족해도 기본이나 원칙이 잘 잡혀있는 분이고 깨끗하다고 생각하고 믿었다\"고 했다. 박 대통령과 심정적으로 멀어진 때를 그는 박 전 대통령을 한참 돕던 2007년이라고 말한다. 유 의원은 \"(한나라당 대선 후보) 경선을 치르는 과정에서 여러 가지 일들 때문에 박 대표가 국가의 지도자로서는 문제가 있겠다\" 싶었다며 \"그때는 호랑이 등에 올라타서 경선을 돕던 상황이라 이후 멀어졌다\"고 회고했다. '문제가 있겠다'는 생각 속에서도 \"동지\" 박근혜를 위해 저격수도 마다치 않으며 뛰었다는 얘기다. 주변 참모를 동지보다는 '심복'으로 여기는 박 전 대통령과 근본적인 사고 차이가 엿보이는 대목이다. 유승민이라는 정치인이 한 차원 '레벨업' 되어 대중에 본격적으로 알려진 건 2015년 원내대표가 되고부터다. '탈박' 유승민이 원내대표로 선출된 것은 기존 수직적 당·청 관계의 근본적인 격변을 예고한 일이었다. 유 의원은 출마 선언을 하며 \"안타깝게도 지난 2년간 대통령과 정부는 성공의 길을 걷지 못했다는 게 지금 국민의 냉정한 평가\"라고 말했다. 집권 3년 차에도 40%대 지지율을 유지하는 박 전 대통령 앞에 수많은 의원들이 충성 경쟁을 벌이며 친박 계파 모임을 기웃거릴 때다. '실패했다'는 단언은 웬만한 줏대 없이는 쓰기 어려운 말이었다.  비주류가 되길 마다치 않았던 유 의원은 '원내대표'라는 감투에도 미움을 받았다. 시류에 편승하지 않으면 본래 미움을 받게 마련이다. 당시 '박근혜'는 시류를 넘어서는 보수의 '상징'이었다. 박 전 대통령이 '내려보낸' 공무원연금법 개정안이 청와대의 입맛대로 통과되지 않고 엎친 데 덮친 격으로 야당이 요구한 국회법 개정안까지 본회의를 통과하자, 친박계는 기다렸다는 십자포화를 쏘았다. 2015년 6월 1일 이인제 당시 새누리당 최고위원은 \"대통령은 여당의 최고 지도자\"라는 말로 유 의원을 공격했다. 그리고 그달 25일, 박 전 대통령은 그 유명한 \"배신의 정치\" 발언을 했다. '증세 없는 복지는 허구'라며 박 전 대통령의 복지 공약을 비판한 유 의원의 4월 교섭단체 대표연설 때부터 차곡차곡 쌓아왔던 분노를 터뜨린 것이었다. 이런 가운데 유 의원 특유의 꼿꼿함은 오히려 유 의원을 일약 '스타'로 만든 드라마틱한 퇴장으로 이어졌다. 유 의원은 꼿꼿하게 버텼다. '배신의 정치' 발언 이후 보름의 시간, 그는 사태가 진정되기를 기다렸다. 그러다 결국 2015년 7월 8일 유 의원은 \"대한민국은 민주공화국이다\"는 말을 남기고 원내대표직에서 자진 사퇴한다. \"평소 같았으면 진작 던졌을 원내대표 자리를 던지지 않았던 것은 헌법 가치를 지키고 싶었기 때문\"이라고 그는 말했다. 이후 그에게 벌어진 일은 그와 그의 측근들의 무더기 공천 탈락, 대구 동구을 무소속 선거 승리 등이었다. 유 의원은 공천 탈락 전 면접장에서도 교섭단체 대표연설문이 새누리당 \"정강정책에 전혀 위배되지 않는다\"는 입장을 밝혔다. ▲ 바른정당 대선 후보로 최종 선출된 유승민 의원이 지난달 13일 오후 서울 여의도 당사에서 경제 공약 발표를 하고 있다. ⓒ연합뉴스시류 편승 못 하는 정치인…증세·노동 인기 없어도 공약유 의원의 이런 줏대를 더 잘 볼 수 있는 건 정책 분야다. 박 전 대통령의 미움을 산 '증세'를 통한 중부담-중복지가 대표적이다. 증세는 정치인들이 웬만해선 제 입으로 말하지 않는 단어다. 사람들은 증세를 싫어한다. 조세 형평성이 낮고 복지 수혜 경험이 적은 사회일수록 조세 저항감은 더욱 크다. 이명박-박근혜 정권을 지나며 부자 감세·서민 증세가 이루어진 한국에서는 당연히 조세 저항감이 심하다. 박 전 대통령이 '증세 없는 복지'란 허상 섞인 구호를 공약으로 삼은 것도 이런 조세 저항감을 누구보다 잘 알기 때문이었다. 그러나 유 의원은 제 인기를 떨어뜨리는 증세를 때마다 주장했다. 친박계 의원들은 유 의원이 청와대와 각을 세우며 '자기 정치'를 한다고 했지만, 표를 떨어뜨리는 정책을 앞세우며 자기 정치를 하는 사람은 잘 없다. 게다가 유 의원이 증세와 중부담-중복지를 주장한 건 4월 교섭단체 대표연설 훨씬 이전부터였다. 유 의원은 2014년 12월 29일 여야 의원 70명가량이 참석한 대규모의 토론회에서 이미 '중부담-중복지' 체계로 나아가야 한다고 주장하며 \"증세 없는 복지는 허구\"라는 표현을 썼다. (☞ 관련 기사 : 유승민 \"단기 부양책, 재정건전성 해칠 뿐\" 쓴소리)개헌 문제에서도 마찬가지다. 최근 여야를 불문하고 많은 비문·반문 정치인들이 박근혜-최순실 게이트를 동기 삼아 분권형 개헌을 주장한다. 지지율 1위를 달리는 더불어민주당 문재인 후보와 맞서기 위한 연대 '고리'에 개헌이 동원되고 있다. 그간 정치권의 오랜 화두이긴 했지만, 이처럼 대선 정치 공학을 위한 하나의 소재로 개헌이 노골적으로 활용된 적은 없었다. 제3 지대 비문 연대를 위해 개헌을 앞세우는 정치권 일부는 '대선 전 개헌은 불가능하다'와 같은 현실적 또는 비관적 주장을 하는 이들을 심지어 '패권' 세력으로 몰고 있다. 돌이켜 보면 개헌은 불과 지난해 중순까지만 해도 친박계의 '정권 연장' 카드로 여겨졌다. 유력한 대선 주자가 없는 구 새누리당이 대선 전 분권형 개헌을 통해 대통령은 반기문, 총리는 OOO으로 하려 한다는 시나리오가 여의도에 파다했다. 그러던 중 최순실 게이트로 코너에 몰린 박 전 대통령이 지난해 10월 24일 국회 시정연설에서 갑자기 '개헌'을 끄집어냈다. 당시만 해도 근래 '개헌 연대'를 외치는 야권 일각은 '패닉'에 빠졌었다. 한때 대세였던 박 전 대통령이 개헌을 던졌을 때나, 현재 대세인 더불어민주당 문재인 후보와 맞서기 위해 비문 정치인들이 개헌을 '시대 정신'이자 '시류'로 포장해 주장할 때나 유 의원의 개헌 관련 입장은 똑같다. 그는 일단 4년 중임제론자다. 그러나 이를 주요한 대선 공약으로 내놓진 않았다. 지지율이 낮은 약체 후보임에도 문재인과 맞서기 위한 '개헌 연대' 안에 무작정 끼어들어 볼 생각은 없다는 꼿꼿한 모습이다.  유 의원은 박 전 대통령이 '개헌 논의를 하자'고 했을 때는 \"임기가 얼마 남지 않은 대통령이 주도해서는 국민이 그 의도에 찬성할 수 없다\"고 지적한 후 \"정치적 계산과 당리당략에 따른 권력 나눠 먹기를 위한 개헌은 야합에 불과하다\"는 입장을 냈었다. 지난 19일 방송 토론회에서는 \"권력 구조만 논의하는 데는 찬성하지 않는다\"며 \"정치인들이 모여서 의원내각제, 대통령제 등 논의하는 건 국민 마음과 동떨어져 있다\"고 진단했다. 그러면서 개헌을 한다면 대선 전이 아닌 6월 지방선거에서의 하는 것이 적절하다는 의견을 냈다. 바른정당의 당론(분권형 개헌)과 다른 의견이다. 유 의원의 정책 '줏대'는 대선 출마 선언 이후 발표해 온 공약에서도 드러난다. 논란이 됐던 교섭단체 대표연설에서 유 의원은 '증세 없는 복지는 허구'만을 말하지 않았다. 그는 보육 개혁을 언급하며 영유아보육법을 개정해야 한다고 했었다. 양극화 해소를 위해 비정규직 차별을 해소하는 정책을 강력히 추진해야 한다고도 했다. 재벌도 개혁에 동참해야 한다며 재벌 개혁을 언급했고 재벌도 일반 시민과 똑같이 처벌해야 한다고 했다. 대선 출마 선언 후 유 의원은 이런 선언들을 진화시킨 공약을 구체적으로 하나씩 꺼내놨다. 민간의 육아휴직 기간을 3년으로 연장하는 관련법 개정안을 내놨고, 근로시간 단축을 위한 '칼퇴근법'을 공개했다. 특히 주목받은 공약은 기간제 비정규직의 사용사유를 제한하고 간접 고용시 원청 사업주를 공동 사용자로 인정하는 길을 열며, 3년 내 최저임금 1만 원 달성을 목표로 하겠다고 한 노동 공약이었다. 노동 정책은 본래 인기가 잘 없다. 그럼에도 유 의원은 2015년 4월 자신이 한 약속대로 구체적이고 현실에 꼭 필요한 노동 공약을 선보였다.  '줏대'의 유승민, 보수 후보 단일화 '험로'에 서다 줏대의 유승민은 이제 한 정당의 대선 후보가 됐다. 소속 정당은 지지율 5~6%대 원내 4위로 약체다. 본인의 지지율은 1~2%대로 더 낮다. 자신의 지역구인 대구에서 유 의원을 보는 시선은 특히 싸늘하다. 박근혜 전 대통령과의 단절은 많은 이들로 하여금 그를 지지하는 이유가 되지만, 보수 진영에서는 여전히 그를 용납할 수 없는 이유가 되고도 있다. 한때 박 전 대통령의 비서실장이었던 점은 반대로 중도·진보 진영이 유 의원을 가자미눈으로 보게 되는 일 중 하나다. 유 의원으로선 이처럼 '여기서는 이래서 치이고 저기서 그래서 치이는' 상태를 어떻게 극복할 것이냐가 가장 관건일 것으로 보인다. 진영 논리가 강한 한국 정치·사회에서 시류를 타지 않고 줏대대로 행동하는 그를 품을 중도 우파 지지층은 현실적으로 많지 않다. '경제는 진보, 외교는 안보'라는 정책 방향 또한 성공한 일이 없다. 보수 진영에서는 경제 사회 정책이 \"좌파라서\", 진보 진영에서는 \"사드 등 안보 정책이 우파라서\" 비토할 이유만 많은 후보로 '상징화'되면 앞으로의 레이스는 자연히 어려워진다. 유 의원이 대선 레이스 초반부터 주장한 '보수 후보 단일화'가 역설적으로 그가 가장 원치 않았던 친박계와의 '손잡기'로 귀결될 가능성도 여전하다. 유 의원은 보수 후보 단일화와 관련해서 여러 차례 \"원칙과 명분\"을 강조했다. 자유한국당에는 인적 청산, 국민의당에는 외교 ·안보정책 연대를 전제 조건으로 한 단일화 주장이다. 자유한국당 지지율 1위 주자는 물론 '비박'계 홍준표 경남도지사다. 문제는 당내 범(汎)친박계가 미는 후보 또한 홍 지사란 점이다. 유 의원은 \"자유한국당 의원 모두가 국정 농단 세력은 아니다\"라며 보수 후보 단일화의 명분을 찾고 있지만, 홍 지사가 연대 대상이 될 수 있을지는 사실 유 의원에게 달려있지 않다. 홍 지사가 최종 후보로 선출된 후 홍 지사와 자유한국당 내 친박계와 어떤 관계를 설정하는지에 달려 있다. 한마디로 이 문제에 있어서 유 의원은 '피동태'다. 자칫 홍 의원이 친박계와도 폭 넓게 손을 잡으면, '피동형'일 수밖에 없는 유 의원은 깊은 고민에 빠지게 된다. '줏대' 유승민의 결정은 어떤 쪽이 될까. 명분과 원칙을 중시하는 유 의원의 선택이 주목된다. 최하얀 기자 (hychoi@pressian.com)▶독자가 프레시안을 지킵니다 [프레시안 조합원 가입하기][프레시안 페이스북][프레시안 모바일 웹]Copyrightsⓒ PRESSian.com 무단전재 및 재배포금지기사제보 jebo.pressian.com"}