{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=047&aid=0002145661", "title": "'배수진'으로 단일화 판 흔든 유승민", "press": "오마이뉴스", "datetime": "2017-03-28 21:43", "contents": "[분석] 중도·보수 연대 전면 재검토, 완주 의지도 내비쳐 [오마이뉴스 글:이주영, 글:조혜지, 사진:남소연, 편집:박혜경] ▲ 바른정당 대선후보로 확정된 유승민 바른정당 대선후보로 확정된 유승민 의원이 28일 오후 서울 송파구 올림픽공원 올림픽홀에서 열린 바른정당 제19대 대통령후보자 선출대회에서 지지자들을 향해 손을 들어 보이고 있다. ⓒ 남소연유승민 의원이 바른정당의 대선 후보로 선출되자마자 '정면 승부'를 택했다. 지금까지 주장해온 보수후보 단일화도 전면 재검토하기로 했다. 원칙없이 단일화할 바에는 차라리 독자적으로 대선 레이스를 완주하겠다는 의지까지 내비쳤다. 일종의 '배수진'이다.유 후보를 둘러싼 현실은 녹록지 않다. 현재의 저조한 지지율로는 유력 대선주자인 문재인 전 더불어민주당 대표를 견제하기 턱없이 부족하다. 한국갤럽이 지난 21~23일 실시한 여론조사에서 유 의원의 지지율은 1%에 그쳤다(자세한 내용은 중앙선거여론조사심의위원회 홈페이지 참조). 이대로 대선 레이스를 완주하면 선거비용을 보전받지 못할 수도 있다는 우려마저 당 안팎에서 흘러나온다. 공직선거법상 대선 후보의 득표율이 15% 이상이면 선거비용을 전액, 10%~15%면 절반을 국가에서 보전받을 수 있다. 10% 이하는 한푼도 돌려받을 수 없다.그동안 유 후보와 바른정당이 합리적인 중도·보수 세력의 단일화를 언급해온 이유 역시 '현실론'이었다. 국정농단 사태로 지리멸렬한 보수 진영이 지지율의 한계를 극복하고 대선에서 유의미한 결과를 내기 위해서는 '비문연대'가 필요하다는 논리였다. 국민의당과 김종인 전 더불어민주당 대표, 정운찬 전 국무총리 등 제3지대와의 연대도 거론됐다.바른정당의 '키맨'으로 불리는 김무성 의원은 김종인 전 대표에 이어 최근에는 자유한국당 유력 대선주자인 홍준표 경남도지사와 만나 연대 물꼬를 텄다. 홍 지사도 중도·보수 단일화를 강력하게 주장한다. 오는 31일 한국당의 대선 후보가 확정되면 다음 주부터 단일화 논의가 급물살을 탈 것이라는 전망이 우세했다. ▲ 김무성 축하받는 유승민 바른정당 대선후보로 확정된 유승민 의원이 28일 오후 서울 송파구 올림픽공원 올림픽홀에서 열린 바른정당 제19대 대통령후보자 선출대회에서 김무성 의원과 인사 나누고 있다. ⓒ 남소연유승민의 단일화 전제는 '친박 청산'과 '안보관'유 후보의 전략 변경으로 향후 보수 진영은 물론이고 중도, 제3지대와의 단일화 과정 역시 순탄치 않을 것으로 보인다. 그는 28일 대선후보로 선출된 후 기자간담회를 열고 \"단일화 문제를 원점에서 다시 생각해보겠다\"라고 선언했다. 당장 단일화의 장에 뛰어들기보다는, '선 자강, 후 단일화' 전략을 택한 것이다.유 후보는 \"우리 지지도를 끌어올리는 게 첫 과제다, 단일화는 될 수도 있고 안 될 수도 있는 거라서 거기에 목을 매고 쳐다볼 생각은 없다\"라며 \"단일화의 첫 기준은 국민적 요구와 명령이 얼마나 강한가인 것 같다\"라고 말했다.단일화를 진행하더라도 원칙을 지키겠다고 분명하게 선을 그었다. 한국당과의 단일화는 '친박(친박근혜) 청산'이 전제 조건이다. 보수 개혁을 앞세운 유 후보가 국정농단 세력인 친박과의 관계 정리 없이 한국당과 연대할 경우 '명분이 없다'는 비판에 직면할 공산이 크기 때문이다.  유 후보는 \"한국당 (대선) 후보들은 지금 문제가 상당히 있다\"라며 \"한국당이 누가 봐도 '진박'에 대한 인적 청산을 확실히 하고 개혁적 보수의 길에 대해 분명히 입장을 정한다면 (단일화를) 생각해볼 수 있다\"라고 말했다. 그러면서 \"상식적으로 국정농단에 책임이 있고 박근혜 전 대통령을 팔아 호가호위하면서 권력을 누렸던 사람들, 보수를 지금 이 지경으로 만든 사람들은 당연히 인적 청산이 돼야 한다\"라고 강조했다.홍 지사와의 단일화에도 선뜻 나설 수 없음을 시사했다. '성완종 리스트' 사건 재판이 '현재진행형'이기 때문에 연대를 논의하기에는 정치적으로 부담이 되는 상대다. 유 후보는 \"대통령이 된 다음에 법원에 재판 받으러 가는 상황은 제 입장에서 이해가 안 간다\"라며 \"(홍 지사가) 대법원에서 어떻게 될지는 저로서는 알 수가 없다, (단일화 여부를) 고민하지 않을 수 없다\"라고 말했다.  ▲ 환호에 답하는 유승민 28일 오후 서울 송파구 올림픽공원 올림픽홀에서 열린 바른정당 19대 대통령 후보자 선출대회에서 대선 후보로 선출된 유승민 의원이 지지자들과 악수하고 있다. ⓒ 공동취재사진국민의당과의 단일화를 두고는 '안보관'을 원칙으로 세웠다. 유 후보는 국민의당을 두고 \"사드에 대해서 오늘 이 순간까지 당론으로 반대하는 당이고, 박지원 같은 분은 대북송금사건에 연루됐다\"라며 \"안보관·대북관에 문제가 있는 정당이니 분명히 하지 않고 단일화하는 건 쉽지 않다\"라고 선을 그었다.유 후보는 단일화가 무산될 경우 단독 후보로서 완주할 계획이 있냐는 질문에 \"당연하다\"라며 \"단일화하려고 출마한 건 아니다\"라고 답했다. 그는 \"후보로서 문제 삼지 않았지만, 예비후보 감이 많음에도 (당에서) 바깥으로 시선을 돌리는 것에 문제가 있었다\"라면서 김무성 의원의 행보에 에둘러 불만을 제기하기도 했다. 캠프 내부에서도 \"스스로 강해질 필요 있다\"유 후보의 방향 전환에는 캠프 내부의 '단일화 재검토' 여론이 영향을 미친 것으로 보인다. 당초 유 후보의 구상에는 홍 지사라는 '변수'가 없었다. 보수의 대항마로 등판한 반기문 전 유엔 사무총장을 상대로 두고 지난 1월 라디오 인터뷰에서 처음으로 보수후보 단일화 카드를 꺼냈다. 그러다 반 전 총장이 중도 하차하면서 스텝이 꼬이기 시작했고, 대선판에 뛰어든 홍 지사가 범보수 진영에서 지지율 선두로 치고 나오면서 '단일화 카드를 너무 일찍 꺼낸 거 아니냐'는 우려가 제기됐다는 후문이다.유 후보의 한 측근은 \"원래 처음 보수후보 단일화를 꺼낼 때는 반기문을 염두에 두고 한 얘기인데, 지금 엉뚱하게 홍 지사가 튀어 올라오고 있다\"라며 \"범죄자랑 단일화한다는 게 말이 되나\"라고 말했다.  캠프의 일부 인사들을 중심으로 '자강론'을 지지하는 분위기가 감지되기도 했다. 국민의당·제3지대와의 연대에서 '들러리'로 설 바에는 차라리 독자적으로 힘을 기르자는 주장이다.바른정당 한 재선 의원은 \"이래도 걱정, 저래도 걱정\"이라며 \"자꾸 이곳저곳 기웃거리면 존재감은 어떻게 해보지 못하고 사람만 망가질 수 있다\"라고 지적했다. 유 후보 캠프의 핵심관계자도 \"특정인을 반대하기 위한 연대를 국민이 납득하겠나, '묻지마 단일화'는 '묻지마 정권교체'만큼 명분이 없다\"라며 \"이쪽저쪽 볼 게 아니라 우리 스스로 강해질 필요 있다, 그래야 설사 단일화를 한다 해도 영향력을 가질 수 있다\"라고 말했다.저작권자(c) 오마이뉴스(시민기자), 무단 전재 및 재배포 금지☞ 이 기사 응원! 자발적 유료 구독 [10만인클럽]☞ 모든 시민은 기자다! [오마이뉴스 기사 더보기]☞ 페이지 좋아요! 공식 [페이스북]"}