{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=001&aid=0009153204", "title": "유승민, 주말 목포에서 대구까지…'보수·민생' 쌍끌이(종합)", "press": "연합뉴스", "datetime": "2017-03-31 17:26", "contents": "함께한 유승민-남경필(서울=연합뉴스) 안정원 기자 = 바른정당 대통령선거 후보인 유승민 후보(왼쪽)가 31일 서울 여의도 한 일식집에서 당내 경선에서 맞붙었던 남경필 경기도지사와 오찬에 앞서 인사하고 있다.  jeong@yna.co.kr1일 목포신항 세월호 접안현장 방문…2일 경북 재보선 지원유세3일엔 대구 서문시장으로…\"새로운 TK 지도자 부각\"(서울=연합뉴스) 류미나 기자 = 바른정당 유승민 대선후보는 본선 진출이 확정된 후 첫 주말을 맞아 2박3일 일정으로 영호남을 누빈다.     이는 주요 4당 가운데 가장 먼저 본선주자로 확정된 데 따른 선점의 효과를 살리는 동시에, 지역과 이념구도를 탈피해 민생을 따뜻하게 보듬어주는 '새로운 보수 리더'로서의 이미지를 구축하려는 전략으로 풀이된다.      31일 오후 캠프 측에 따르면 유 후보는 4월 1∼3일 지역구가 있는 대구를 중심으로 전남 목포와 경북 상주 등을 오가는 일정을 계획하고 있다.     우선 휴일 첫날인 1일 오전 KTX를 타고 전남 목포로 내려가 목포 신항에 도착한 세월호 선체 접안작업 현장을 점검하고 관계자들을 격려할 예정이다. 미수습자 가족들과의 면담도 준비 중이다.     이어 2일 이른 아침 대구 동구 용계동에 있는 자택에서 출발해 경북 영주시 풍기읍에 있는 선친 유수호 전 의원의 묘지를 찾아 대선 후보로서 인사를 올리고, 오후에는 4월 12일 국회의원 재보궐선거가 열리는 경북 상주·군위·의성·청송으로 이동해 당 지도부와 함께 총력 지원유세를 벌인다.     3일에는 대구 서문시장을 찾아 지역표심에 호소하는 숨 가쁜 일정을 준비 중인 것으로 전해졌다.    이번 주말 행보의 키워드는 '능력 있는 보수적자'의 '따듯한 민생 정치'라고 캠프 관계자는 설명했다.     이 관계자는 연합뉴스와의 통화에서 \"유 후보의 지지율 부진을 타개하는 데 있어 최우선 과제는 하루빨리 '박근혜 시대'를 종결하고 새로운 보수의 지도자로 거듭나는 것\"이라면서 \"박근혜 전 대통령의 구속에 따른 분노와 허탈감이 극에 달할 이번 주말 TK에서 정면돌파를 모색하는 이유\"라고 설명했다.    향후 대선정국에서 진보 진영이 주도하고 있는 판세 역전의 기회를 노려보려면 누가 뭐래도 강경 친박(친 박근혜) 세력이 찍어놓은 '배신자 낙인'을 벗고 보수 진영의 표를 집결시켜야 한다는 판단이다.     특히 '보수의 심장' 격인 TK의 콘크리트 지지층을 끌어안지 못하면 외연 확장 또한 한계가 있다는 분석이 대체적이라고 복수의 캠프와 당 관계자는 입을 모았다.    민현주 캠프 대변인은 \"유 후보가 TK 정서를 끌어안기 위해 노력한다고 해서 박 전 대통령과 관련해 말 바꾸기를 한다거나 하는 일은 없을 것\"이라면서 \"배신자의 프레임을 넘어 'TK가 새롭게 밀어줘야 할 새로운 TK 출신 지도자가 여기 있다'라는 점을 알리겠다는 의지\"라고 강조했다.     아울러 \"세월호 참사 수습 현장방문 또한 유 후보가 평소 강조해온 따듯한 보수, 책임지는 지도자로서 당연한 일을 하는 것일뿐\"이라고 캠프 측은 설명했다.    한편, 유 후보가 주말 방방곡곡을 누비는 사이 선대위 조직·구성의 문제는 김무성 의원이 주도적으로 추진할 수 있도록 두 사람 사이의 역할분담이 이뤄진 것으로 보인다.    유 후보는 이날 오후 경선에서 맞붙었던 남경필 경기도지사와의 오찬 회동 직후 기자들과 만나 \"저는 처음부터 김무성 고문을 단독 선대위원장으로 모신 것\"이라면서 \"만약 공동선대위원장 체제로 간다면 그 또한 김무성 선대위원장과 당에 계신 좋은 분들이 외부에서 모시고 싶은 분이 있다면 모셔달라고 했다\"고 밝혔다. minaryo@yna.co.kr최신 유행 트렌드 총집결 #흥(클릭!)"}