{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=421&aid=0002657683", "datetime": "2017-04-06 19:15", "contents": "유승민 바른정당 대선후보(오른쪽)와 김무성 선대위원장이 6일 오후 경남 창원시 의창구 바른정당 경남도당에서 열린 '경남 선대위 발대식 및 필승결의대회'에 참석해 박수를 치고 있다. 2017.4.6/뉴스1 © News1 여주연 기자유승민 \"국민들이 탄핵 하나 가지고 투표하지는 않을 것\"김무성 \"박근혜 배신자라고 목소리 높여달라\"(창원=뉴스1) 김정률 기자 = 유승민 바른정당 대통령 후보는 6일 홍준표 자유한국당 후보의 안방인 PK(부산·경남)을 찾아 지지를 호소하는 한편, 홍 후보를 맹비판하는 등 보수적통 자리를 둘러싼 경쟁을 이어갔다. 유 후보가 앞서 TK(대구·경북) 방문에 이어 두번째 지역으로도 영남권을 찾은 것은 홍 후보와의 대결 구도에서 우위를 점해 분산된 보수 표심을 집결 시키겠다는 뜻으로 보인다. 이날 오후 바른정당 경남도당에서 열린 '경남선거대책위원회 발대식 및 필승 결의대회'에는 100여명이 넘는 인파 몰리면서 빈자리를 찾아 볼 수 없었다.지지자들은 유 후보가 도착하기 약 한시간 전부터 삼삼오오 모여들기 시작했고 곧이어 유 후보가 입장하자 '유승민 대통령'을 외치는 등 선대위 발대식장은 뜨겁게 달아올랐다, 이 자리에서 김무성 선대위원장은 \"지금 5명의 대통령 후보들을 개인적으로 다 알지만 정치적 철학과 소신, 국가에 대한 충성심이 가장 높은 사람은 바로 유 후보\"라며 \"배신자 프레임에 갇혀 지지율이 낮다. 하지만 잘못된 사람을 법에 의해 탄핵을 하자는게 왜 배신이냐. 여러분들은 당당하게 박근혜가 배신자라는 목소리를 높여달라\"고 말했다. 김 위원장은 \"이제 이 굴레를 벗어나면 우리 유 후보의 지지율이 급상승 할 것\"이라며 \"대한민국을 올바른 나라로 만들기 위해서 유 후보 같은 사람이 대통령이 돼야 한다\"고 목소리를 높였다. 이어 지지자들의 큰 환호 속에 등장한 유 후보는 \"지금은 힘들지만 저는 자신있다\"며 \"국민들이 이제 탄핵 그거 하나를 가지고 5월9일 투표를 하러 가지는 않을 것이다. 경남 도민들께서 시시비비를 가려줄 것\"이라고 말했다. 그는 \"저는 초심으로 돌아간다면 아무것도 두려울 것이 없다\"며 \"후보인 저만 믿고 같이 손잡고 한달도 넘게 남은 이 기간동안 국민들의 마음이 열리게 최선을 다해보자\"고 강조했다. 이날 유 후보는 경쟁 상대인 홍 후보를 향한 공세도 이어갔다. 유 후보는 선대위 발대식에 앞서 경남 창원 도의회에서 열린 기자회견에서 홍 후보가 경남도지사 보궐선거를 치르지 않기 위해 지사직 사퇴 시기를 늦추는 것과 관련 \"법의 허점을 악용해 보궐선거를 없게하는 것은 꼼수\"라며 \"홍 후보는 도지사직에서 사퇴하라\"고 주장했다. 또 그동안 제기됐던 한국당, 국민의당과의 연대 가능성에 대해서는 각각 '도로친박당' '정체성 애매모호'하다며 독자 노선을 구축하겠다는 뜻을 강력하게 드러내기도 했다. 유 후보는 \"새로운 보수를 하겠다고 탈당한 저희가 단일화를 한다는 것은 존재 이유가 없어지는 것이기 때문에 받아들일 수 없다\"며 \"홍 후보는 형사 피고인으로서 이번 대선에 출마할 자격이 없다\"고 비판했다. 그러면서 \"국가의 안보가 어느 때보다 중요한 시기에 국가 안보에서 바른정당이 추구하는 것과 완전히 다른 국민의당과 단일화를 할 수 있을지는 매우 회의적\"이라고 강조했다. 한편 유 후보는 이날 점심에 창원대 구내식당을 방문해 직접 구매한 식권으로 학생들과 함께 오찬을 한데 이어 지역 산업단지 방문, 택시운전기사들과 간담회를 갖는 등 민생 행보에도 박차를 가했다.jrkim@▶ 놓치면 후회! 최신 만화 보기 / 2017년 나의 운세 보기▶ 여러분의 제보를 기다립니다. 제보하기(클릭!)[© 뉴스1코리아(news1.kr), 무단 전재 및 재배포 금지]", "press": "뉴스1", "title": "유승민, 洪 안방 PK 찾아 지지호소…\"국민 마음 열린다\"(종합)"}