{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=005&aid=0000980583", "title": "본선 티켓 유승민… “마지막 역전 홈런 치겠다”", "press": "국민일보", "datetime": "2017-03-28 17:54", "contents": "바른정당의 대선 후보로 선출된 유승민 의원이 28일 서울 송파구 올림픽공원 올림픽홀에서 열린 대통령 후보자 선출대회에서 와이셔츠 차림으로 주먹을 쥔 채 정견 발표를 하고 있다. 최종학 선임기자바른정당의 대선 후보로 선출된 유승민 의원에게는 독자 출마냐 후보 단일화냐의 선택이 남아 있다. 낮은 지지율도 끌어올려야 한다. 오는 31일 자유한국당, 다음달 4일 국민의당 대선 후보가 선출된 이후 지지율 반등 기회를 잡지 못하면 당내에서부터 단일화 압박이 거세질 수밖에 없다. 유 의원은 자신감을 보였다. ‘보수 재건’을 다짐하며 완주 의사를 밝혔다. 그는 28일 서울 송파구 올림픽공원 올림픽홀에서 열린 대통령 후보자 선출대회에서 “이제까지 보수 민심이 정 붙일 데가 없어 반기문 황교안에게 갔다가 심지어 안희정 안철수에게 갔다”며 “이제 마지막 타석에서 홈런을 치려는 유승민에게 오게 돼 있다”고 말했다. 또 “좌파 정치세력과 우파 무자격자들은 대통령이 될 자격이 없다”며 자신이 보수의 적임자임을 강조했다. 유 의원은 후보자 확정 직후 기자간담회에선 ‘원칙과 명분 있는 단일화’를 거듭 강조했다. 단일화 필요성을 강조하던 데서 강경한 입장으로 돌아선 것이다. 그는 “단일화는 상대방이 대통령이 돼도 좋다는 전제에서 하는 건데, 전제가 지켜지지 않으면 문제가 있다”고 말했다. 그러면서 ‘진박’(진실한 친박) 청산과 보수개혁 노선 동참을 한국당과의 단일화 조건으로 제시했다. 그는 홍준표 경남지사에 대해 “대통령이 된 다음 법원에 재판받으러 가는 상황은 이해가 안 된다”며 부정적인 의견을 냈다. 국민의당에는 사드 배치, 대북송금 사건 등 안보 이슈에 대한 명확한 입장 표명을 요구했다. 유 의원은 단일화 질문만 연이어 나오자 “제가 단일화하려고 출마한 건 아니다. 거기에 목매고 그것만 쳐다볼 생각은 전혀 없다”고 잘라 말했다. 유 의원 캠프의 한 중진 의원은 “후보 단일화의 당위성은 충분하지만 현실화되기는 쉽지 않다”고 내다봤다. 한국당은 유 의원 후보 선출에 대해 공식 논평을 내지 않았다. 그동안 바른정당을 ‘배신자 집단’으로 몰아붙였던 것과는 다른 기류다. 유 의원은 지지율이 왜 안 오른다고 생각하느냐는 질문에 광고 카피를 인용해 “유승민, 정말 좋은데, 어떻게 설명할 수도 없고…”라고 받아넘겼다. 또 “정치적 뜻을 같이하는 동지는 있어도 계파를 만들 생각은 추호도 없다”고 말했다. 유 의원은 인근 식당에서 열린 의원단 만찬에서 불화설이 일었던 김무성 의원을 업었다. 식당 한쪽 벽에 걸린 ‘일월오봉도’(조선시대 임금 뒤에 걸던 그림)를 보고 동료 의원들이 필승의 의미로 ‘어부바’를 권했다고 한다. 유 의원은 29일 대선 후보 첫 공식 일정으로 국립서울현충원을 참배한다. 유 의원은 서울대 경제학과를 졸업하고 미국 위스콘신대에서 경제학 박사학위를 받았다. 한국개발연구원(KDI) 선임연구위원을 지내다 2000년 한나라당 여의도연구소장에 발탁돼 정계에 발을 디뎠다. 2002년 대선 때 이회창 후보의 핵심 참모를 했다. 2004년 17대 총선에서 비례대표로 당선됐고 초선 의원으로선 이례적으로 당시 박근혜 한나라당 대표 비서실장에 임명돼 ‘원조 친박’으로 불렸다. 유 의원은 이듬해 비례대표직을 사퇴하고 대구 동을 보궐선거에 출마, 이 지역에서 내리 4선을 했다. 2007년 대선 경선 때 박근혜 캠프의 정책메시지단장을 맡았다. 이후 박 전 대통령에게 쓴소리를 자주 하면서 관계가 멀어졌다. 2015년 2월 새누리당 원내대표에 선출됐지만 박 전 대통령으로부터 ‘배신의 정치’로 낙인찍혀 5개월 만에 물러났다. 지난해 4·13총선에는 무소속으로 출마해 당선됐다.권지혜 기자 jhk@kmib.co.kr[국민일보 홈페이지] [페이스북] [트위터][국민일보 꿀잼영상 바로가기]GoodNews paper ⓒ 국민일보(www.kmib.co.kr), 무단전재 및 재배포금지[뉴스 미란다 원칙] 취재원과 독자에게는 국민일보에 자유로이 접근할 권리와 반론·정정·추후 보도를 청구할 권리가 있습니다. 고충처리인(gochung@kmib.co.kr)/전화:02-781-9711"}