{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=079&aid=0002951912", "datetime": "2017-04-07 08:33", "contents": "[CBS노컷뉴스 김재덕 선임기자]■ 방송 : 신문으로 보는 세상■ 일시 : 2017년 4월 7일 (07:00~07:30)■ 프로그램 : 이재웅의 아침뉴스 ■ 출연 : CBS노컷뉴스 김재덕 선임기자안철수 바람이 조정기를 맞을 거냐 아니면 그대로 지속될거냐, 중요한 기준 가운데 하나인 지지층의 강도를 보면 문재인 후보가 안철수 후보를 앞서는건  사실이다.문 후보는 진보층의 탄탄한 지지를 받고 있어서 충성도가 강한 반면에 안 후보는 확장성은 크지만 충성도가 약한게 단점이다.문 후보와 민주당 쪽에서 일정기간이 지나면 안 후보 지지율에 조정기가 온다고 주장하고 있는 것도 주로 이에 근거한다.반면에 국민의당 쪽에선 문재인 대세론은 꺽였고 시간이 지나도 안철수 지지율은 꺼지지 않을 것이라고 주장하고 있는데, 전문가들도 전망이 엇갈리고 있다고 있다.유승민 바른정당 후보와 홍준표 자유한국당 후보 (사진=자료사진)반기문- 황교안- 안희정으로 이동하다 안철수 후보를 선택한 보수 표심을 안 후보가 끝까지 유지해 나갈지 여부와 함께, 홍준표 유승민 후보를 지지하는 15% 보수층의 표심도 관건이다.최근 여론조사를 보면 5자 구도에선 문재인 후보가 여전히 안 후보를 앞서고 있고 현재 여론조사에 나오는 대로 실제 투표를 할 경우 안 후보의 승산 가능성이 높지 않기 때문이다.이들이 정체성을 중시하는 선택을 한다면 문 후보가 승리할 가능성이 큰 것으로 보인다.조선일보는 결국 '궁지에 몰린 여권지지층' 15%가 문재인 안철수의 승패를 가를 것이라고 썼다. 자유한국당 홍준표 후보 (사진=윤창원 기자/자료사진)국민일보가 자유한국당 홍준표 후보의 재산변동 내역을 확인해봤더니 2005년 말 홍 후보 장남과 차남 예금 잔액이 각각 1억 3922만 1000원으로 신고됐는데, 보유내역이 천원 단위까지 똑같았다고 한다.또 보험상품 납입 내역도 7321만 3천원씩 똑같았고 4천만원씩이 똑같이 입금되기도 했다.두 아들은 당시 군에서 갓 제대하거나 군복무 중이어서 자신들 돈으로 보기에는 많은 금액인데 이 신문은 홍 후보가 두 아들 명의로 돈을 관리한 것 아니냐는 의혹을  제기했다.박근혜 전 대통령(우측)과 최경환 전 경제부총리 겸 기획재정부 장관 (사진=청와대 제공)2014년 7월 최경환 의원이 경제부총리에 취임했을 때 일부 언론에서 '초이노믹스'라는 용어를 사용했고 기재부는 보도자료까지 내기도 했었다.  박근혜 전 대통령이 이를 폐기하고 '근혜노믹스'를 쓰도록 하라고 지시한 것으로 보이는 정황이 드러났다. 한국일보가 입수한 안종범 전 수석의 업무수첩에서 나온 내용인데 2014년 9월 9일자 메모에는 \"Choinomics→ 근혜노믹스 or 창조노믹스\"라고 적혀 있다고 한다.한국일보는 박 전 대통령이 불쾌함을 드러냈고 최의원에게도 전달됐을 공산이 크다고 썼는데, 실제로 한달 뒤에 최경환 의원은 국정감사에서 초이노믹스의 실체가 뭐냐는 의원들에 추궁에 “초이노믹스는 없다, 근혜노믹스가 맞다”면서 몸을 낮추었었다.이달 하순 치러지는 프랑스 대선은 누가 1차 투표의 관문을 통과할지 결선투표의 최종 승자가 누굴지는 모르지만 어떻든 극우 국민전선의 마린 르펜이냐 아니냐의 구도로 가고 있다고 한다. 르몽드가 실시한 여론조사에선 1차 투표에서 르펜과 중도파인 마크롱이 각각 25%의 지지율을 얻는 것으로 나왔다.르펜의 지지층은 특이하게도 젊은 층에 많은데 18~24세 사이에선 39%의 지지를 받고 있다고 한다. 프랑스의 25세 이하 실업률이 25%에 달하는 점이 주요 요인이라고 중앙일보가 보도했다.jdeog@cbs.co.kr저작권자 © CBS 노컷뉴스(www.nocutnews.co.kr) 무단전재 및 재배포 금지", "press": "노컷뉴스", "title": "[조간 브리핑] 홍준표-유승민 지지하는 15%가 文-安 승패 결정?"}