{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=079&aid=0002950710", "datetime": "2017-04-05 05:01", "contents": "\"예산 문제로 완주 못한다는 주장은 음해\"[CBS노컷뉴스 유동근 기자·이은결 대선인턴 기자]28일 오후 서울 송파구 올림픽공원 올림픽홀에서 열린 바른정당 19대 대통령 후보자 선출대회에 참석한 유승민 의원이 대선 후보로 선출된 후 손을 들어 인사하고 있다. (사진=윤창원 기자)바른정당 유승민 후보가 잠정적인 대통령 선거비용으로 약 90억원을 편성한 것으로 4일 알려졌다. 박근혜 전 대통령이 새누리당 후보로 출마했던 18대 대선에서 사용했던 453억원의 5분의 1 규모에 불과한 금액으로서, 완주에 초점이 맞춰져 있다.19대 대선의 선거비용 제한액은 509억원이다. 대선 결과 지지율이 10%에 달하면 절반을, 15% 이상은 전액을 사후 보전받는다. 때문에 현재 낮은 지지율을 기록 중인 유 후보의 완주를 염려하는 시선은 자칫 돈만 쓰고 빚더미를 떠안을 수 있다는 현실적 우려다. 예산을 최소로 편성한 것은 이 같은 우려에 대한 반박이다.유 후보 캠프 핵심 관계자는 이날 CBS노컷뉴스와의 통화에서 선거비용에 대해 \"90억원 안팎 수준으로 편성하려 한다\"고 밝혔다. 이 금액은 중앙선관위가 오는 18일쯤 지급할 것으로 예상되는 선거보조금 60억원 안팎에 추가로 모금 가능한 25억원을 합산한 수준에서 결정됐다.모자라는 나머지 5억원 가량은 유 후보가 개인적으로 변통해 마련하는 방안을 고심 중인 것으로 전해졌다. 유 후보 입장에선 사재를 털어서라도 이번 대선을 완주하겠다는 의사를 분명히 한 셈이다. 캠프 관계자는 \"우리는 죽을 각오를 하고 있다\"며 결의를 다졌다.유 후보도 최근 출간한 자전적 에세이 '나는 왜 정치를 하는가' 관련 기자회견에서 완주 의사를 재차 분명히 했다. 그는 \"바른정당 후보로서 대선을 치르는데 예산 문제가 녹록치 않다\"면서 \"그래서 예산은 필요한 최소한만 쓰겠다는 생각\"이라고 밝혔다.이어 \"예산 문제 때문에 저희가 완주하지 못한다고 음해하는 세력이 있는데 그것은 정말 음해일 뿐\"이라고 강조했다. 김성태 의원에 이어 바른정당의 신임 사무총장으로 내정된 측근 김세연(3선‧부산 금정) 의원을 거론하며 \"이번 선거는 정말 합법적이고 깨끗한 돈으로 불법 정치자금에 손을 대지 않고 끝까지 치르겠다\"고도 했다.28일 오후 서울 송파구 올림픽공원 올림픽홀에서 열린 바른정당 19대 대통령 후보자 선출대회에 참석한 유승민 의원이 대선 후보로 선출된 후 부인 오선혜 여사, 딸 유담 씨 등과 함께 기념촬영을 하고 있다. (사진=윤창원 기자)유 후보의 선거비용 절약 및 완주 방침은 최근 자유한국당 홍준표 후보의 '이정희 빗대기'에 대한 반격 차원으로 풀이된다. 홍 후보는 바른정당 주호영 원내대표에게 전화를 걸어 바른정당이 후보를 내지 말고 한국당으로 입당할 것을 권유한 것으로 알려졌다.홍 후보의 회유는 선관위의 선거보조금이 지급되고 난 뒤 후보직 사퇴를 하면 18대 대선에서 보조금만 받고 중도 포기했던 통합진보당 이정희 후보처럼 '먹튀' 후보가 되니 그 전에 한국당으로 무조건 입당하라며 투항을 설득하는 취지다. 유 후보의 선거자금 절약 방침은 홍 후보의 '바른정당 흔들기'에 정면으로 응전한다는 의지의 표시다.유 후보는 대구를 방문했던 지난 3일 기자들과 만난 자리에서도 \"오는 16일 후보 등록 마감 전 사퇴하는 일은 절대로 없다\"고 못을 박았다.아울러 당과 캠프 일각에서 제기되는 국민의당 안철수 전 대표와의 단일화 요구에 대한 거부 방침도 분명히 한 것으로 풀이된다. 현재 유 후보 캠프 일각과 김무성 선대위원장 주변에선 대선 후 국민의당과의 합당을 염두에 두고 대선 전 안 전 대표와의 단일화를 압박하는 세력이 존재한다.유 후보는 \"당은 후보 중심으로 가는 것\"이라며 내심 다른 당 후보와의 단일화를 염두에 둔 선대위의 일탈을 강하게 비판했다. 김 위원장이 계속 후보 단일화를 압박할 경우 후보 등록을 전후한 시점에 다시 한 번 충돌할 수 있음을 예고하는 대목이다. 유 후보 캠프 안팎에선 \"이번 기회에 무대(김무성 위원장의 별명)와 결별하는 것조차 각오하고 있다\"는 얘기가 흘러나온다.그는 홍 후보가 안 전 대표의 약진을 막기 위해 각 지역에서 선대위를 꾸리는 전략을 펴고 있다는 지적에 대해서도 “국민의당은 보수정당이 아니라 민주당에서 뛰쳐나온 민주당의 2중대 비슷한 정당이라고 알리는 것이 각 지역 선대위 구성보다 더 중요한 일”이라고 반박했다.국민의당 박지원 대표가 대북송금 사건과 연루됐던 사실을 지적하며 \"대북송금 사건의 주역이 중요한 역할을 맡고 있는 당을 누가 보수정당이라고 인정을 해주겠느냐\"고 되묻기도 했다. 당내 단일화 요구에 빗장을 건 발언이다.dkyoo@cbs.co.kr저작권자 © CBS 노컷뉴스(www.nocutnews.co.kr) 무단전재 및 재배포 금지", "press": "노컷뉴스", "title": "[단독] 유승민, 대선예산 90억원 편성 '완주 결의'"}