{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=003&aid=0007857697", "title": "대선후보 유승민의 첫날 …현충원 갔다 이회창 만나", "press": "뉴시스", "datetime": "2017-03-29 16:33", "contents": "【서울=뉴시스】홍효식 기자 = 바른정당 대선후보로 확정된 유승민 의원이 29일 오전 서울 동작구 국립서울현충원을 찾아 참배하고 있다. 2017.03.29.   yesphoto@newsis.com 후보 첫날 현중원 참배로 공식 일정 시작 바른정당 연석회의에서 사실상 출정식 이회창 전 총재 예방…30일 MB 예방 검토【서울=뉴시스】장윤희 기자 = 29일 유승민 의원은 바른정당 대선 후보로서 숨가쁜 첫날을 보내며 득표를 향한 발걸음을 뗐다. 유 후보는 전날 잠실 올림픽체육관에서 열린 바른정당 대선 후보 선출대회에서 남경필 경기지사를 물리치고 정식 후보에 올랐다. 원내교섭단체로는 가장 먼저 대선 후보를 결정한 것이다. 후보로서의 첫 아침은 라디오 인터뷰로 시작했다. 유 후보는 이른 아침 KBS라디오 '안녕하십니까 윤준호입니다'와 SBS라디오 '박진호의 시사전망대'에 연달아 출연해 대선 후보 당선 소감, 후보 단일화 가능성, 대선 전 사드배치 필요성 등에 언급했다. 특히 유 후보는 KBS 라디오에서 보수후보 연대를 두고 \"보수 후보 단일화에서 가장 중요한 것은 인적청산\"이라며 \"지금 자유한국당에서 1, 2등 달리는 후보들은(홍준표·김진태) 대통령이 되더라도 법원에 재판 받으러 가야 되는 분들이다. 자격 문제가 있다\"고 지적했다. 그는 SBS 라디오에서는 문재인 더불어민주당 전 대표를 향해 \"이 분이 대통령이 되면 매우 위험하다\"며 \"안보관이나 대북관이 정말 위험하고 경제나 복지, 교육과 민생 문제에 있어서도 자신만의 철학과 정책을 분명히 갖고 있는지 의문\"이라고 날을 세웠다. 이후 유 후보는 동작구 국립서울현충원을 참배하며 공식 일정을 시작했다. 현충원 참배에는 주호영 원내대표를 비롯한 바른정당 주요 의원과 당직자들이 함께했다. 이어 그는 오전10시30분 여의도 당사에서 열린 '바른정당 국회의원 및 원외위원장 연석회의'에 참석해 대선후보로서 사실상의 출정식을 가졌다. 넥타이는 바른정당 상징색인 푸른색으로 바꿔 착용했다.【서울=뉴시스】배훈식 기자 = 29일 오전 서울 여의도 바른정당 당사에서 열린 국회의원 및 원외위원장 연석회의에 참석한 유승민 대선 후보가 남경필 경기도지사에게 업혀 손을 흔들고 있다. 2017.03.29.   dahora83@newsis.com 이 자리에는 경선 라이벌이었던 남경필 지사를 비롯해 바른정당 의원, 원외 위원장 등이 대거 자리했다. 유 후보는 남 지사를 바라보며 \"내가 좋은 라이벌, 좋은 파트너를 만난 것 같다. 다시 한번 고맙고, 위로드린다\"며 남 지사를 업는 퍼포먼스를 했다. 남 지사도 유 의원을 업어주며 후보 당선을 축하했다. 유 후보는 이 자리에서 선대위원장으로 김무성 고문을 위촉했다. 그는 \"시간이 얼마 남지 않은 대통령 선거를 치르기 위해서 선거대책위원회를 곧 발족시켜야하는데 김무성 고문을 선대위원장으로 모시고 싶다\"고 말해 박수를 받았다. 그는 \"이제부터 무엇이든지 선대위 체제로 시작하면 당이 정하는, 선대위가 정하는 대로 여러분과 호흡을 맞추며 하겠다\"며 \"저는 생긴 것보다는 훨씬 강한 사람이다. 자신있기 때문에 여러분이 저를 믿어주시고, 저와 뜻을 같이해주길 간곡히 호소드린다\"고 결집을 주장했다. 연석회의를 마친 유 후보는 남대문으로 이동해 오전11시30분 이회창 전 한나라당 총재를 예방했다. 이 총재는 유 후보를 반기며 \"이제 어려운 일이 많이 닥치겠지만 처음 뜻 잃지 말고 원래 결심했던 바른 길로 가고, 바른정치를 하라\"고 덕담했다. 이 전 총재는 연대 문제에 대해서는 \"나는 잘 모르겠다\"고 웃으면서도 \"한마디로 '어떻게 하면 우리가 대통령이 되겠냐'는 것인데 자칫 그 속에 빠져버리면 가야할 길을 잊어버린다. 가야 할 핵심 가치에 대한 균형 감각을 갖고 있으면 복잡한 상황에서도 좋은 길을 찾을 수 있을 것\"이라고 조언했다. 유 후보는 \"명심하겠다\"며 \"나도 원칙이나 명분이 중요하지 너무 계산하는 것은 맞지 않는다는 생각을 최근에 많이 하고 있다. 국민들이 결국 굉장히 현명하게 판단할 것\"이라고 화답했다.  이 전 총재는 유 후보가 대구경북(TK) 지역에서 고전하는 상황에 대해서는 \"결국 지나고 보면 오히려 하나의 기회가 되고 발판이 되는 경우가 있다\"며 \"지금 TK에서는 많이 섭섭하고 서운한 경우를 느낄 때가 있겠지만 결국은 또 돌아올 것\"이라고 격려했다.【서울=뉴시스】홍효식 기자 = 바른정당 대선후보로 확정된 유승민 의원이 29일 오전 서울 중구 남대문로 5가 단암빌딩에서 이회창 전 한나라당 총재를 예방해 인사하고 있다. 2017.03.29.   photo@newsis.com   유  후보는 \"12년 전 대구에 처음 출마했을 때 느낀 점은 대구 분들은, 대구 경북의 그 분들은 굉장히 괴로워하고 입 다물고 있으면서 속으로 굉장히 생각을 많이 하시는 분들이 많다는 것\"이라며 지지율 반등 의지를 피력했다. 유 후보는 30여 분간 이 전 총재 예방하고 기존에 예정된 언론 인터뷰를 차례대로 소화했다.  그는 오는 30일 오전에는 포천에서 열리는 도의원 보궐선거 회의에 참석한 뒤 이명박 전 대통령을 예방할 것으로 알려졌다. 유 후보는 지난 1월 31일에도 이 전 대통령을 예방한 바 있다. 유 후보 측 관계자는 \"30일 오전10시 보궐선거 회의차 포천을 방문할 예정\"이라며 \"그외 일정은 논의 중\"이라고 전했다. ego@newsis.com뉴시스 뉴스, 네이버 뉴스 스탠드에서도 만나세요뉴시스 SNS [페이스북] [트위터]<저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.>"}