{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=001&aid=0009146807", "title": "유승민 \"누가 보수대표인지 정면승부할 것…기적 만들겠다\"", "press": "연합뉴스", "datetime": "2017-03-29 20:00", "contents": "유승민 인터뷰(서울=연합뉴스) 신준희 기자 = 바른정당 유승민 대선후보가 29일 오후 서울 여의도 국회 의원회관에서 연합뉴스와 인터뷰를 하고 있다.     유 후보는 \"대한민국이 처한 문제를 해결하는 대통령, 다른 어떤 후보보다 자신이 있다\"면서 \"기적을 한번 만들어보겠다\"고 밝혔다. hama@yna.co.kr\"경제·안보위기 해결·국민이 바라는 개혁, 누구보다 자신 있어\"\"취임후 가장 먼저 美대통령과 한미동맹 논의…개헌은 내년 지방선거에\"혁신성장·저출산해결·'중부담 중복지' 등 공약…\"원칙있는 증세해야\"(서울=연합뉴스) 류미나 기자 = 바른정당 유승민 대선후보는 29일 \"대한민국이 처한 문제를 해결하는 대통령, 다른 어떤 후보보다 자신이 있다\"면서 \"기적을 한번 만들어보겠다\"고 밝혔다.    유 후보는 이날 오후 국회 의원회관 사무실에서 가진 연합뉴스와의 인터뷰에서 이같이 말하며 \"특히 누가 보수 전체의 대표가 돼야 하는지, 정면승부를 할 것\"이라고 강조했다.     당 대선후보로 선출된 바로 다음 날 가진 첫 언론 인터뷰였지만, 유 후보는 조금의 피곤한 기색도 없이 거침없는 답변을 이어갔다. 특히 유 후보의 '아킬레스건'인 낮은 지지율, 선거비용 등과 관련한 지적에도 특유의 \"예, 예\"라는 습관적인 반응과 함께 \"얼마든 물어보시라\"며 자신감을 내비쳤다.     경제전문가 출신인 그의 책상 위는 각종 전문서적과 서류 더미로 가득했다.     유 후보는 자신의 대표 공약으로 ▲혁신성장 ▲저출산 문제 해결 ▲'중부담 중복지'를 꼽았고, 여소야대로 인한 국정혼란을 타개할 방법은 연정이 아닌 대통령의 협치와 소통 능력에 있다고 주장했다.     대통령에 취임하면 가장 먼저 미국 도널드 트럼프 대통령과 만나 한미동맹을 기초로 한 외교·안보 정책을 굳건히 하겠다면서도 \"누가 가고 오고는 중요하지 않다. 트럼프 대통령이 먼저 오는 것은 왜 안 되느냐\"며 웃었다.         다음은 유 후보와의 일문일답.    --지지도가 낮은 원인이 뭐라고 생각하나.    ▲ 두 가지다. 탄핵 문제가 4월 10일 헌재 판결 이후에 깔끔하게 정리될 줄 알았는데 박근혜 전 대통령이 불복했다. 그러니까 자유한국당 일부 세력이 기가 살아서 불복하는 상황에서, 한국당에 '불복 대선주자'까지 등장하는 등 탄핵의 여진이 남아있다는 점이 첫째다. 두 번째는 그동안 바른정당이 너무 바깥을 기웃거리면서, 처음 당을 만들 때 그렸던 새롭고 개혁적인 보수의 모습을 국민께 제대로 못 보여드린 것 아닌가 생각한다. 제가 후보가 됐으니까 이제부터는 중심을 잡겠다. 사실 지금 지지도로 보면 당선은 기적이다. 그런데 '그런 기적을 한번 만들어보자'하는 생각으로 선거에 임하고 있다.     --득표율 10∼15%를 넘지 못하면 국가로부터 선거비용을 보전받을 수 없다. 현재 후보의 3%대 지지도로 볼 때 바른정당이 선거비용 때문에 완주하지 못하리란 시각도 있다.      ▲ 지지도 변화가 있을지 없을지는 5당 후보가 다 정해지고 보자. 더불어민주당에 문재인 전 대표를 거부하는 국민도 많고 그분들은 결국 중도 보수 쪽에 있는데, 만약 문 전 대표가 민주당 후보로 선출되면 그분들은 누가 중도 보수를 대표할 후보인지를 찾게 될 것이다. 국민의당은 분명히 민주당보다는 오른쪽에 있지만 민주당에서 나온 정당이고, 우리 바른정당은 한국당에서 나왔지만 한국당 보다는 왼쪽에 있지 않나. 국민의 마음이 어디로 가는지 지켜보자. 누가 보수 전체의 대표가 돼야 하는지, 정면승부를 하는 것 외에는 대단한 선거전략이 없다.     --선거비용은 어떻게 조달할 계획인가.    ▲ 단 한 푼도 불법자금으로는 치르지 않겠다는 의지가 확고하다. 제게 허락되는 것이 당의 공식적이고 합법적인 자금이 있다. 또 며칠 전에 겨우 시작한 후원계좌와 개인재산이 전부다. 그 범위 내에서 선거를 치를 것이다. 그러다 보면 남들이 하는 TV광고 좀 못할 수도 있고, 홍보물도 엉성할 수 있지만 그런 것은 다 각오하고 있다. 다만 돈이 없다고 완주를 하지 않는다거나 그렇게는 안 한다. 어려운 것은 어려운대로 치르는 게 선거다. 지금 미르·K스포츠재단으로 인한 국가적 난리를 보면서 아직도 뒤에서 검은돈이 오가는 선거를 한다면 그런 후보는 언젠가 꼭 벌을 받을 것이다.     --이번 대선의 시대정신은 뭐라고 생각하나.    ▲ 대한민국의 문제를 해결하는 능력이 있는 대통령이 누구인지에 있다. 다른 어떤 후보보다 제가 가장 자신이 있는 부분이다. 박근혜 정부에 대한 '한풀이' 차원에서, 또는 정권교체의 차원에서 대통령을 뽑는다면 그 대통령이 과연 국민 여러분의 문제를 해결해주는 판단력이 있을지, 그런 고민을 평생 해온 사람인지를 묻고 싶다. 취임하자마자 경제위기와 안보위기부터 극복하고, 국민이 원하는 개혁을 그 어떤 기득권 세력의 저항도 뚫고 추진할 수 있는 그런 대통령이 돼보이겠다. 또한 이런 시대적 과제들을 해결하는 데 필요한 철학이 있다면 제가 늘 강조해온 '정의'를 꼽고 싶다.     --대선후보로서의 3대 공약을 꼽는다면.    ▲ 중소기업·창업벤처 주도의 일자리 창출과 경제 발전을 도모하는 혁신성장, 육아휴직 3년·칼퇴근·돌발노동 금지 등을 골자로 한 저출산 대책, 그리고 '중부담 중복지'이다. 특히 중부담 중복지의 경우 보편적 복지가 아닌 선별적 복지가 돼야 한다고 보지만, 그렇다 해도 세금은 올려야 한다. 단, 증세를 할 때는 원칙이 중요하다. 세금은 여러 가지를 골고루 건드려야 한다. 우선 법인세·소득세·재산세까지 부자와 대기업 등이 더 내는 누진적인 방식을 확보해야 한다. 또 국민개세주의, 즉 모든 국민은 근로소득이 있으면 단돈 5천 원이라도 세금을 내도록 하고, 이들이 노년기에 빈곤층으로 전락하지 않게 국가가 뒷받침하는 사회로 나가야 한다. 경제가 어려운데 세금까지 더 올리겠다는 것이냐고 당장은 지적할 수 있지만, 경제가 어려워질수록 빈곤층이 더욱 어려워진다. 이를 위해 정치권은 세금에 대해 솔직해질 필요가 있다. 그러나 증세는 대통령 혼자 밀어붙일 수는 없다. 대통령이 되면 정권 초반에 국민적 합의를 도출하는 데 전력을 다할 것이다. 나라 전체가 나아갈 방향을 정하는 문제이다. 소통과 설득이 중요하다.    --어떤 정당이 집권해도 현재의 5당 체제에서는 소수정부가 될 수밖에 없다. 원활한 국정운영을 위한 해법으로 연정을 주장하는 후보들도 있는데.     ▲연정이란 것은 당대당 약속을 통해 공동정부를 구성한다는 것이고, 이는 기본적으로 내각제와 함께 가는 것이다. 대통령제 아래에서는 연정이 아닌 '협치와 설득'이 맞다. 이때 가장 중요한 것은 야당을 설득하는 일인데, 무엇보다 인사가 중요하다. 연정같이 자리를 나눠먹기식 인사가 아니라, 노무현 정권이든 김대중정권이든 그 출신을 따지지 않고 인사 탕평을 해야 한다는 것이다. 이런 인사가 야당과의 소통의 기초가 될 것으로 본다.     --그렇다면 개헌에 관해서는 '대통령 4년 중임제' 주장을 고수하는 것인가.    ▲ 그렇다. 지금 우리 당의 다수가 생각하는 소위 '분권형 개헌'과는 생각이 다르다. 이원집정부제는 가장 위험한 형태이다. 분권을 통해 외교·안보와 내치를 각각 나눠 맡긴다니, 그렇게 해서 나라가 나아갈 수 있겠는가. 그래서 제가 개헌에 대해 공약을 한다면 '어떤 개헌이냐'가 가장 중요하고, 그 시기는 가장 빨리할 수 있는 게 다음 지방선거라고 본다.     --대통령이 되면 어떤 나라를 가장 먼저 방문할 것인가.     ▲ 중국, 북한과도 언젠가는 대화를 해야겠지만 한미대화가 가장 중요하다. 가장 먼저 미국의 도널드 트럼프 대통령과 만나서 기존의 한미동맹이 굳건하게 유지가 될지, 또 앞으로 중국과 북한에 대한 우리의 정책은 무엇인지 등을 따지는 게 우리 외교·안보의 기본이기 때문이다. 다만 두 사람이 만나는 방식이 꼭 제가 먼저 가야 하는 건 아니지 않나. 트럼프 대통령이 먼저 올 수도 있다.    minaryo@yna.co.kr최신 유행 트렌드 총집결 #흥(클릭!)"}