{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=018&aid=0003791828", "datetime": "2017-04-05 17:25", "contents": "- 5일 유승민 안보공약 발표- \"안철수 안보관, 불안하고 넌센스\"- \"국민의당 대부분 불법 대북송금 주역\"- 안보 이슈로 보수 지지층 결집 시도바른정당 유승민 대선후보가 5일 오후 서울 여의도 당사에서 안보 공약을 발표하고 있다. (사진=연합뉴스)[이데일리 임현영 기자] 유승민 바른정당 후보가 5일 안철수 국민의당 후보와 날카롭게 각을 세우며 ‘안보전문가’ 이미지 굳히기에 나섰다. 사실상 홍준표 자유한국당 대선후보와의 연대에 선을 긋고 ‘홀로서기’를 선언한 만큼 안 후보와 비교해 확실한 안보관을 내세워 보수 표심을 호소하겠다는 전략으로 풀이된다.유 후보는 이날 바른정당 사드(THAAD·고고도미사일방어체계) 추가배치를 골자로 한 안보공약을 발표한 뒤 안 후보의 안보관을 “넌센스”라고 표현하며 강하게 비판했다.그는 “사드에 대한 안 후보의 입장이 오락가락했다”는 점을 우선적으로 지적하며 “처음에는 (사드를)국민 투표에 부쳐야할 사항이라고 말했다가 국가간 합의 문제로 되돌릴 수 없다고 입장이 왔다갔다한다. 국민 생명을 보호하는 방어용 무기 도입하는 데 있어 국군 통솔권자가 하는 행동이라 볼 수 없다. 넌센스다”라고 꼬집었다.사드에 대한 안 후보의 가장 최근 입장인 ‘국가간 합의를 고려해야 한다’는 발언에 대해서도 “한미 양국이 합의해서 되돌릴 수 없다는 표현도 맞지 않다. 그런 식의 논리가 정당하면 위안부 합의도 양국이 합의해서 되돌릴 수 없다. 하지만 위안부 합의는 역사적으로 옳지 않는일 아니냐. 합의를 파기해야 하는 문제”라고 반박했다. 국민의당 지도부 상당 수가 과거 대북 불법송금의 주역이었다는 점도 불안 요소로 지적했다. 그는 “박지원 대표는 햇볕정책의 계승론자고 대북 불법송금의 주역이었다. 국민의당 대부분이 햇볕정책 계승자다. 안철수는 그런 정당 후보”라고 목소리를 높였다.앞서 유 후보는 전날 자신의 정치에세이 ‘나는 정치를 왜 하는가’ 출판기념회에서도 “국민의당은 민주당의 제2중대”라고 표현하며 날을 세운 데 이어 안 후보의 안보관을 다시 질타하며 공세 수위를 높이고 있다.이는 ‘홀로서기’를 택한 유 후보가 안 후보에게 쏠린 보수 유권자의 마음을 되돌리기 위한 전략으로 해석된다. 보수 민심이 가장 민감하게 생각하는 ‘안보’ 이슈를 건드려 차별화에 나서겠다는 각오다. 아울러 최근 민주당 경선에서 낙선한 안희정·이재명 후보 지지층을 흡수하며 지지율이 급등하는 안 후보를 견제하기 위한 전략도 깔려있다. 실제로 한국갤럽이 발표한 대선후보 지지율 조사에 따르면 지난 1월 말 7%에 머물던 안 후보의 지지율은 최근(3월 5주) 19%까지 급등하며 문재인 전 더불어민주당 대표와 양강구도를 형성하고 있다.반면 자유한국당과의 연대는 사실상 ’물 건너간’ 것으로 보인다. 전날 출판기념회에서도 “홍준표 후보는 무자격자”라고 언급하고 홍 후보의 JTBC 인터뷰를 두고 “오만한 태도로 국민을 모독한다”는 논평을 내는 등 여전히 신경전을 벌이고 있다.이날 유 후보가 국방력 강화를 골자로 한 안보공약을 발표한 것도 같은 맥락으로 해석된다. 사드를 추가 배치하고 국방비도 현재 GDP대비 2.4%에서 3.5% 수준으로 점진적으로 증액하겠다는 공약을 내놨다. 마찬가지로 안보에 민감한 보수 지지층의 마음을 얻기위한 공약에 해당한다.한편 유 후보는 이날 여의도 당사에서 공약발표와 함께 중앙 선거대책위원회 발대식을 열고 본격적인 대선 체제로 돌입했다. 선거 총지휘를 맡는 중앙선거대책위원장에는 김무성 고문·주호영 원내대표 겸 당대표 권한대행·정병국 전 당대표를 3인 공동위원장 체제로 확정됐다. 사무총장은 김세연 의원이 맡았다.임현영 (ssing@edaily.co.kr)＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞", "press": "이데일리", "title": "‘홀로서기’ 유승민, 安때리기 선회..“안철수 안보관? 넌센스”"}