{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=014&aid=0003795084", "title": "[제19대 대선] 유승민, 바른정당 대선후보 선출.. \"대역전 드라마 만들겠다\"", "press": "파이낸셜뉴스", "datetime": "2017-03-28 17:42", "contents": "유승민 63% 지지 얻어 남경필 지사 꺾고 본선행 \"보수 새로 세우는 데 앞장\"한국당과 연대론 수면위로.. 2%대 낮은 지지율 변수로김무성계 포용 등 과제 산적        바른정당이 28일 유승민 의원을 19대 대선후보로 선출하면서 본격적인 대선체제로 돌입했다. 그러나 유 후보는 낮은 지지율과 경선과정에서 불거진 내홍부터 수습해야 하는 과제를 앞두고 있다. 특히 유 후보가 외쳤던 보수 후보 단일화가 친박근혜계 청산 난항으로 제대로 추진되기 어렵다는 우려도 제기된다. 친박과의 연대로 비쳐질 수 있다는 점에서 부담감이 크다.    문제는 유 후보의 지지율이 크게 오르지 않아 연대에 나설 경우 타 후보에게 흡수될 가능성도 배제할 수 없다는 것이다. 쉽사리 연대에 나서기도 어려워 일각에선 연대 없이 유 후보 홀로 대선을 완주할 수 있다는 전망도 나온다.    ■劉 \"대역전 드라마 만들겠다\"    이날 서울 방이동 올림픽공원 올림픽홀에서 열린 '바른정당 대통령 후보자 선출대회'에서 국민정책평가단 투표에 이어 당원선거인단 투표, 일반 국민여론조사 합산 결과, 유승민 후보가 3만6593표(62.9%)를 얻어 2만1625표(37.1%)를 얻은 남경필 경기지사를 꺾고 당 대선 후보로 선출됐다.    유 후보는 이날 후보수락 연설을 통해 \"5월 9일 기필코 감동의 대역전 드라마를 만들어 내겠다\"고 강조했다. 유 후보는 \"저 유승민이 이 땅의 보수를 새로 세우는 데 앞장서겠다\"며 \"본선에서 문재인 후보와 싸워서 이길 강한 후보는 저 유승민\"이라고 말했다.    보수 후보로서 자신의 강점을 부각시키며 더불어민주당의 유력 후보로 꼽히는 문재인 전 대표와의 차별성도 제시했다. 유 후보는 \"안보와 경제 위기를 극복할 비전과 정책, 능력이 없으니 문 후보가 외치는 것은 오로지 적폐청산, 정권교체뿐\"이라며 \"박근혜정부가 싫다는 이유만으로 정반대의 선택을 한다면 또다시 후회할 대통령을 뽑게 될 것\"이라고 경고했다.    그러나 상황은 녹록지 않다. 현재 주요 각종 여론조사에서 유 후보와 바른정당의 지지도는 지지부진한 상태다. 2%대에서 맴도는 유 후보 지지도는 자유한국당의 유력 후보인 홍준표 경남지사에 비해 미미하다는 지적이다. 이날 선출대회를 통해 유 후보가 컨벤션효과를 얻는다고 해도 당장 홍 지사에 맞먹는 지지도로 뛰어오르기는 쉽지 않을 것이란 전망이 지배적이다.    유 후보는 후보 선출 직후 간담회에서 \"박근혜 전 대통령과 친박들이 씌워놓은 올가미가 너무 질겨서 고전을 많이 했다\"며 \"이제 4~5당 후보가 단수로 정해지면 국민들이 한명 한명 면면을 뜯어보고 다시 봐주실 것\"이라고 말했다.    ■명분 있는 단일화, 성사될까    유 후보가 바른정당 대선후보로 선출되면서 보수 단일화 논의를 위한 한 축이 정리됐다. 오는 31일 한국당에서 대선후보가 정해지면 보수진영 단일화 논의는 어떤 형식으로든 가속화될 것으로 보인다.    일단 유 후보는 원칙 있고 명분이 지켜지는 단일화를 주장했다. 한국당과의 단일화와 관련, \"개혁적 보수의 길에 동의하는지와 박 전 대통령을 팔아 호가호위하면서 권력을 누렸던 사람들의 인적청산이 돼야 한다\"며 \"그 전제가 지켜지지 않으면 문제가 있다\"고 말했다. 단, 친박 중 국정농단에 책임 있는 사람은 소수로 규정했다. 친박 청산이 제대로 이뤄지지 않고 있는 한국당과의 연대를 하지 않을 수 있다는 것을 분명히 한 것이다.    유 후보는 \"단일화 하려고 출마한 것은 아니다. 단일화라는 게 될 수도 있고 안될 수도 있다\"며 \"거기에 바른정당 대선후보로서 목맬 생각은 전혀 없다\"고 말했다. 단일화가 무산돼도 대선을 완주할 것인지에 대한 질문에 \"당연하다\"고 단언했다.    그러나 바른정당 밖에선 또 다른 기류가 감지되고 있어 주목된다. 인명진 한국당 비상대책위원장이 이날 라디오 인터뷰에서 추가적인 당 쇄신을 언급해 변화 여지가 있다는 분석이다.    인 위원장이 주류로 건재한 친박계를 또다시 제압할 수 있을지가 미지수인 데다 홍준표 지사가 \"대선에선 지게 작대기라도 필요하다\"며 친박까지 아우르려 하고 있어 난관은 여전하다.    이에 따라 유 후보 선출 이후 한국당에서 교통정리가 완료되면 또 다른 상황이 벌어질 수 있다는 전망이다.    이외에도 당내 경선 과정에서 불거진 김무성계와 유승민계 의원들의 갈등을 수습하는 것도 과제다. 유 후보는 \"바른정당에 좋은 후보감이 많음에도 시선이 바깥으로 돌리는 게 문제 있었다\"고 지적했듯 앙금은 상존한다. 다만 유 후보는 \"지금부터는 후보가 정해졌기 때문에 후보와 당이 일심동체해서 지지도를 올리는 것을 첫 과제로 하겠다\"며 \"바른정당 안에 김무성계가 있는지 모르겠으나, 뜻을 같이하면 저와 같이 할 수 있다\"고 말했다.         hjkim01@fnnews.com 김학재 한영준 기자       ▶ 세상의 모든 골 때리는 이야기 'fn파스'▶ 속보이는 연예뉴스 fn스타  ※ 저작권자 ⓒ  파이낸셜뉴스. 무단 전재-재배포 금지"}