{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=005&aid=0000980913", "title": "[인터뷰] 바른정당 대선 후보 유승민  “TK에 묻겠다… 박근혜냐 유승민이냐”", "press": "국민일보", "datetime": "2017-03-29 21:55", "contents": "유승민 바른정당 대선 후보가 29일 서울 여의도 국회 의원회관에서 국민일보와 인터뷰를 하기 전 낡은 야구공을 보여주고 있다. 유 후보는 26년 전 한국개발연구원(KDI) 연구위원이던 시절 한 야구시합에서 8회 말 역전 홈런을 쳐 팀을 승리로 이끌었고 지금까지 당시 홈런볼을 간직하고 있다. 유 후보는 전날 서울 송파구 올림픽공원 올림픽홀에서 열린 후보자 선출대회에서 이런 일화를 소개한 뒤 \"마지막 타석에 들어선 제가 여러분과 함께 감동의 역전 드라마를 쓰겠다\"고 말했다. 서영희 기자유승민 바른정당 대선 후보가 “대구·경북(TK)에 헌법과 법률을 위반해 파면된 대통령을 계속 끼고 갈 것인가. 박근혜인지 유승민인지 정면으로 물어보겠다”고 말했다. 유 후보는 29일 국회 의원회관 사무실에서 국민일보와 인터뷰를 갖고 보수 진영의 ‘배신자’ 프레임을 정면 돌파하겠다고 밝혔다. 그는 “그분의 잘못을 우리 대구·경북 전체의 잘못으로, 보수의 잘못으로 계속 매도당하고 갈 것인지 생각해달라고 호소하는 수밖에 없다”고 말했다. 유 후보는 이어 “국민의 신임을 배신한 대통령이 저에게 배신의 올가미를 씌웠고, 대통령 치맛자락 붙잡고 정치하려는 사람들이 그걸로 저를 공격했다”며 “그 사람들과 정면승부를 안 할 수 없다”고 말했다.  유 후보는 자유한국당 유력 주자인 홍준표 경남지사와의 단일화에 부정적인 입장을 피력했다. 그는 “짧은 시간이라도 ‘접니까, 저분입니까’ 질문을 던지고 답을 구하는 과정이 필요하다”며 “단일화 논의 이전에 그 승부가 먼저 있어야 한다”고 했다. 이어 “국민들께서 문재인과 저를 놓고 ‘누가 더 대통령직을 잘하겠는가’만 생각하면 제가 이긴다”고 자신했다. 다음은 일문일답. -문재인 전 대표와 싸워 이길 전략이 있나. “저는 이미지에 비해 실체가 낫고 문 전 대표는 실체보다 이미지가 좋다. 문 전 대표는 초선 의원을 했고 청와대 민정수석과 청와대 비서실장을 했지만 국민들 먹고사는 문제를 고민하고 해법을 찾아온 것 같지는 않다. 저는 경제 복지 노동 교육 해법을 찾기 위해 평생 노력해 왔다. 남경필 경기지사와 했던 끝장토론을 문 전 대표와 5시간만 붙여주면 이길 자신 있다.” -안철수 전 국민의당 대표와 비교해 강점은 무엇인가. “살아온 길이 다르다. 외교·안보와 경제정책 전반도 많이 다르다. 저는 외환위기를 겪으면서 해법은 결국 정치에 있다고 생각해 정치를 시작했다. 이론과 현장은 다르다. 안 전 대표와도 붙여주면 좋지만 주적은 문재인이다(웃음).” -보수·중도에서 여전히 지지를 못 얻고 있다. “국민들이 관성대로 자유한국당을 찍으면 제 지지율은 안 오른다. 지금 당장 승부는 보수 표심이 저와 홍준표 경남지사 중 어디로 갈 것이냐다. 중도·보수에서 건전하게 판단하는 분들께 ‘누가 보수의 대표가 돼야 합니까’라는 질문을 던지고 답을 구하겠다. 단일화 이전에 그 승부가 먼저다. 한국당이 하는 낡은 보수, 기득권에 집착하는 보수는 무조건 망하게 돼 있다. 국민들은 무서울 정도로 현명하다. 본질로 승부하겠다.” -그러기엔 시간이 너무 없다. “사람은 하룻밤에도 생각이 변할 수 있다.” -TK의 배신자 정서는 어떻게 극복할 것인가. “정면 승부밖에 없다. 박근혜냐 유승민이냐. 헌법과 법률을 위반해 파면된 대통령을 대구·경북이 계속 끼고 갈 것이냐. 제가 진짜 배신했다면 정치를 그만뒀지 대선 출마까지 했겠느냐. 레이저 다 맞아가면서, 눈 똑바로 쳐다보면서 박근혜 전 대통령에게 잘못된 거 잘못됐다고 말했다. 사약을 받고 곤장을 맞더라도 할 말은 다하는 게 영남 사림 아니냐.”   -다자 구도가 예상되는데 연대 구상 있나. “제가 1월 설 연휴 직후부터 보수 후보 단일화를 이야기했다. 경선 과정에서 공격을 많이 받았지만 국민의당과 자유한국당 양쪽에 가능성을 열어놓았다. 지금도 열려 있다. 그런데 지난 몇 달간 한국당은 꼼짝도 안 하고 있다. 그 당의 1, 2등 후보는 곧 재판 받으러 갈 분들이다. 국민의당은 대북송금사건의 주역이 있고 사드 배치도 당론으로 반대하고 있다. 외교·안보 정책이 다르다는 건 현 국면에서 매우 중요하다. 양쪽에 현실적 장애물이 있다.” -단일화 요구가 거셀 텐데. “단일화는 최소한 우리 둘 중 한 사람이 대통령 되는 게 나라를 위해 좋다는 신념이 있어야 한다. 그런데 한국당 후보를 보면 그런 확신이 안 든다. 그럼에도 불구하고 단일화를 바라는 보수 민심 때문에 어쩔 수 없이 해야 하는지 굉장히 고민할 수밖에 없는 대목이다.” -반문연대 논의가 무성하다. “나는 내 입으로 반문연대란 말을 한 적이 없다. 바른정당의 대선 후보가 됐으니 승리를 위해 노력하는 게 제 의무다. 단일화 가능성을 100% 닫은 건 아니지만 어려움이 있다. 원칙과 기준이 없으면 쉽지 않다. 제가 한고집 하지 않는가.” -선거자금이 없을 텐데, 지지율이 10%가 안 되면 선거자금도 돌려받지 못하는데. “불법 정치자금 한푼 안 받고 선거하는 최초의 보수 후보가 되겠다. 당도 돈이 없고 제 후원계좌도 겨우 열었다. 있는 만큼만 쓰겠다. 돈이 없어 홍보 못한다고 하면 못하는 거다. 그렇지만 공당의 후보이니 투지를 갖고 하겠다.” -새누리당 탈당을 후회하지 않나. “저는 새누리당을 나올 때 돌아갈 다리를 불살랐다. 거리에 나앉더라도 보수가 망하면 대한민국이 불행하다고 본다. 좌파, 진보 세력에만 맡기면 그들이라고 잘 한다는 보장이 없다. 건전한 보수 하려고 나온 거다. 바른정당이 지금까지 잘못한 것 중 하나가 당의 후보들 놔두고 반기문 전 유엔 사무총장 등 자꾸 바깥사람들을 기웃거렸다. 이제 후보가 정해졌으니 더 이상 그렇게 가선 안 된다.” -정계 입문시킨 이회창 전 총재는 어떤 조언을 해주던가. “중심 잡고 잘 하라고 했다. 주변에 상충되는 의견이 있을 때 ‘왜 정치하는지’로 돌아가서 판단하면 된다. 너무 복잡하게 계산하지 말라고 했다.”   -대선 후보 확정된 순간 든 생각은. “담담했다. 시멘트 깔린 길을 가다가 비포장도로로 들어서는구나 싶었다. 저나 당이나 더 내려갈 데는 없다. 올라갈 일만 남았다.”대담=남도영 정치부장, 정리=권지혜 이종선 기자 jhk@kmib.co.kr, 사진=서영희 기자[국민일보 홈페이지] [페이스북] [트위터][취재대행소 왱!(클릭)]GoodNews paper ⓒ 국민일보(www.kmib.co.kr), 무단전재 및 재배포금지[뉴스 미란다 원칙] 취재원과 독자에게는 국민일보에 자유로이 접근할 권리와 반론·정정·추후 보도를 청구할 권리가 있습니다. 고충처리인(gochung@kmib.co.kr)/전화:02-781-9711"}