{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=052&aid=0000993242", "title": "홍준표 vs 유승민 '보수 대표선수' 기싸움...승자는?", "press": "YTN", "datetime": "2017-03-31 19:31", "contents": "■ 차재원 / 부산가톨릭대 교수, 강미은 / 숙명여대 미디어학부 교수, 김광삼 / 변호사, 백기종 / 前 수서경찰서 강력팀장[앵커] 한마디로 압승했습니다. 압승한 이유가 뭐라고 보세요? [인터뷰] 아무래도 지금 반기문, 황교안 이 두 사람의 보수 기대주들이 낙마하고 난 뒤에 지금 아마 유일한 대안으로 떠올랐기 때문에 그렇지 않나 생각이 들고. 그런데 왜 대안으로 떠올랐을까. 그 이야기는 본다고 한다면 홍준표 후보라고 제가 부르겠습니다. 후보 같은 경우에는 강한 보수 색채를 갖고 있거든요. 그래서 우리나라의 대표적인 보수정당인 새누리당, 한나라당에서 상당히 다양한 정치경험을 쌓았고요. 4선 의원에다가 여당 대표까지 했죠. 그리고 또 화제를 몰고 다니는 독특한 언행. 이러한 부분들이 상당히 많은 시선을 끌은 거죠. 그렇기 때문에 지금 자유한국당의 입장에서는, 지지층들 입장에서는 아무래도 지금 홍준표 후보에 대해서 많이 만족감은 떨어지더라도 그만한 사람을 지금 찾기 힘든 그러한 사항을 아마 지금 홍준표 후보가 상당히 적절하게 이용하지 않았나 하는 생각인데요. 문제는 앞으로 갈 길이 멀다고 봅니다. 오늘 잔칫날에 당의 1호 당원이라고 할 수 있는 박근혜 전 대통령이 구속되지 않았습니까? 그렇다고 한다면 지금 홍준표 후보 입장에서는 당장 당내의 친박 색깔을 어떻게 지울 것이냐, 그 부분도 발등의 불인 것 같습니다. [앵커] 월요일에 인명진 위원장도 지금 사퇴한다고 얘기를 해 놓고 있는 상황인데. 오늘 수락연설에서 홍준표 후보가 이런 얘기를 했습니다. 박근혜 전 대통령에 대한 구속은 이중처벌이고 이제 용서해야 할 때라는 얘기를 했는데요.지금 이 발언도 우리가 굉장히 해석할 소지가 많습니다. 왜? 앞서 잠깐 이야기가 나왔습니다마는 홍준표 지사, 거친 표현이지만 그리고 굉장히 다소 논란을 일으킬 수 있는 표현이지만 이것들이 고도로 계산된 발언들이라는 분석이 있기 때문인데요.먼저 어떤 발언이 있었는지 함께 들어보시죠. [홍준표 / 경남도지사 : 좌우의 적폐를 내가 다 알고 있어요, 어떤 게 적폐인지. 전부 세탁기 넣어서 한번 돌리겠다 이거예요. 적폐청산. 그게 문 후보의 화두가 아니고 내가 내건 화두예요. 옛날에 좌파의 전유물이던 연대, 또 선거연대 이것을 우파에서 할 수밖에 없는 그런 상황이 돼버렸어요. 그렇지 않으면 정권을 고스란히 바치는 겁니다.요즘 검찰은 바람이 불기도 전에 지가 미리 눕는다. 아마 (박근혜 前 대통령) 구속 여부는 한 사람, 그 사람이 결정할 것이다. 자기 차기 집권에 자신하는 사람이, 그 사람 눈치 보고 구속 여부를 결정할 것이다. (대법원 확정판결이 남아서 대선 출마에 걸림돌이 될 거란 지적에 대해?) 만약 0.1%도 (유죄 판결) 가능성이 없지만 없는 사실을 갖고 또다시 뒤집어 씌우면 내 노무현 대통령처럼 자살을 검토할게, 됐습니까?] [앵커] 지금 쭉 발언을 보셨습니다마는 오늘 이중처벌이다, 용서해야 한다, 박근혜 전 대통령. 이 발언까지. 어떻게 평가하십니까? 강 교수님, 전문가이시니까. [인터뷰] 홍준표 지사의 발언을 이렇게 들어보면 왔다갔다하는 딜레마가 보입니다. 어떤 딜레마인가 하면 자유한국당에서 친박이라는 색깔을 빼야 되는 그런 의무가 있고. 대선에서 잘 해 나가기 위해서는. 그런데 또 한 표가 아쉬운 입장에서는 TK 지역도 공략을 해야 하고 친박을 안 감고 갈 수는 없는 그런 딜레마가 있는 것 같아요. 그래서 예전 발언을 보면 양박이라는 이야기를 했잖아요. 양아치 친박, 이런 말까지 했었는데. 또 이제는 박근혜 시대는 끝났다라고 얘기를 하고 적폐 청산 이런 얘기를 하는데 또 용서를 해야 한다. 왔다 갔다 하는 거죠. 연대를 해야 된다, 이런 말도 하고. 그래서 본인이 사실은 고래도 잡고 새우도 잡고 싶겠지만 실제로는 전략을 잘 세우지 않는다. 사실은 되도록 많은 사람들을 내 우산 밑에 모으겠다는 전략인데 잘못하면 아무도 못 모으는 전략이 될 수도 있다는 거죠. [앵커] 그런데 강 교수님하고 물론 다 동의하는데 사실 일반 유권자들은 어떤 얘기, 발언을 했을 때 그때만 기억을 하지 이걸 쭉 연결해서 평가하지는 못하는 경우가 많거든요. 저는 홍준표 후보가 그런 것을 너무 잘 파악하고 있지 않나라는 생각도 들거든요. [인터뷰] 그렇죠. 홍준표 후보는 어떻게 하면 기사의 제목이 내가 될 수 있나, 이걸 너무 정확하게 잘 아는 분이에요. 그래서 얘기를 할 때 딱 들어보면 기자들이 들었을 때 저 문장은 딱 따면 기사 제목이 되겠구나 하는 말을 딱딱딱 던집니다. 그렇기 때문에 앞의 말과 뒤의 말이 상충되더라도 그냥 그날 신문을 본 사람들은 이 말 했구나라고 느낄 수 있는 거죠. 그런데 실제로 이런 이야기하더라고요. 자유한국당이 압도적으로 당선됐다고는 하지만 실제 자유한국당과 바른정당을 다 합해도 전체 구도에서는 얼마 되지 않잖아요. 그런데 선거와 주식의 공통점이 있다고 하더라고요. 누가 봐도 객관적으로는 이거 좀 안 될 것 같은데 해도 그 주식을 사는 사람, 선거에 나가는 사람은 나는 분명히 된다, 이렇게 생각하는 공통점이 있다고 합니다. [앵커] 그렇죠. 그런데 지금 바른정당 말씀하셨는데 무슨 이정희 전 대표 논쟁이 붙었다고 하는데. 유승민 후보하고 홍준표 후보하고. [인터뷰] 그러니까 지금 유승민 후보가 홍준표 후보에 대해서 상당히 대선 출마 자격을 논하는 것 아닙니까? 30여 일이 남아 있기 때문에 아직까지 유무죄가 결정되지 않은 상황에서 나올 수 있지 않느냐, 하는 식으로 이야기하니까 유승민 후보도 자꾸만 시비 걸면 지난 2012년도에 이정희 당시 통진당 후보가 대선에 나와서 역할이 결국 박근혜 후보 떨어뜨리기 위해서 나왔다고 했던 그 프레임과 똑같은 거 아니냐 그런 식으로 몰아친 거죠. 그러면서 더 나아가서는 지금 유승민 후보보고 그랬지 않습니까? TK에서는 살인범은 용서해도 배신범은 용서하지 못한다고. 제가 봤을 때는 진짜 부적절한 정말 부적절한 이야기를 하면서 상당히 기를 돋웠는데요. 저는 이 홍준표 후보의 그런 의도 자체는 충분히 이해할 수 있습니다마는 저런 씩의 싸움닭의 이미지가 얼마나의 확장성을 갖고 있을 수 있을까 그 부분에서 고개가 갸웃갸웃합니다. [앵커] 갸웃갸웃하는지 어떤지 우리 지금 여론조사 한번 알아보겠습니다. 오늘 19대 대진표가 점차 윤곽을 드러내고 있는 가운데 갤럽, 한국갤럽이 여론조사를 했습니다. 이거 보시면 아시겠지만 문재인 전 대표는 똑같고. 안희정 지사는 당연히 떨어지죠. 거기다가 안철수 후보는 팍 치고 올라가고 있고. 지금 이런 상황입니다. 그런데 안철수 후보가 2위로 오른 이유. 신기한 건 홍준표 후보는 좀 떨어졌어요, 오히려. 그런데 6위에서 4위로 떨어진 건 오차범위 내니까. 이 이유 어떻게 보세요? [인터뷰] 일단 더불어민주당 경선이 막바지로 가고 있다, 이렇게 생각합니다. 아직 경선의 일정이 많이 남아 있기는 하지만. 그렇지만 일단 호남과 충청 그리고 부산을 통해서 문재인 전 대표가 굉장히 압도적으로 이기지 않았습니까? 그러다 보니까 안희정 지사가 사실은 민주당 내에서 경선이 될 가능성이 없기 때문에 안희정 지사를 지지하는 그런 어떤 표가 안철수 전 대표한테 가고 있지 않나 그런 생각이 좀 들 수 있고요. 그런데 이거는... [앵커] 그건 여론조사 분석해 보면 나옵니다. [인터뷰] 그런데 이런 게 있을 것 같아요. 사실 이전에는 야권에서는 호남 표를 누가 가져가느냐가 대권 후보가 되고 본선의 경쟁력이 있었는데. 이번에는 호남표로 나눠지지 않을 것이라고, 한쪽으로 몰리지 않을 거라고 생각합니다. 그러면 안철수 전 대표나 문재인 전 대표가 호남의 표를 누가 많이 가져갔느냐, 그 부분이 굉장히 중요할 것 같은데요. 그러니까 호남에서 양분이 된다고 하면 결국 TK 영남에서 또 수도권에서 표를 누가 가져가느냐. 충청도의 표를 누가 가져가느냐에 따라서 이번 대선을 결정할 가능성이 크다는 거죠. 그래서 사실 지금 경선 과정을 보면 우리가 정치적으로 밴드왜건 효과라고 이야기하지 않습니까? 그러면 더불어민주당 내에서도 압도적으로 문재인 전 대표가 1위를 할 가능성이 크고 그다음에 안철수 전 대표도 거의 확정적으로 후보가 될 가능성이 큰데. 지금 앞으로 여러 가지 변수가 있지만 과연 양자구도로 가느냐, 아니면 3자, 4자 구도로 간다고 하더라도 간다고 할지더라도 안철수 전 대표의 지지도가 얼마나 문재인 전 대표를 추격해서 가느냐에 따라서 상당히 이변이 있을 가능성도 상당히 크다, 저는 그렇게 봅니다.[인터뷰] 안철수 전 대표의 지지율이 껑충 뛰어오른 것은 아마 사람들이 안희정 지사가 민주당 경선에서 문재인 전 대표에게 안 되는구나라는 것을 깨달으면서 안희정 표를 흡수한 측면이 있다, 이렇게 보고요.그런데 재미있는 것은 선거여론조사에서 중요한 것이 누구를 지지하느냐라는 질문도 중요한데 누구에게는 절대 표를 주지 않겠다. [앵커] 원래 투표 선거라는 책 보면 그거 나옵니다. [인터뷰] 그래서 사람들은 싫어하는 사람들을 떨어뜨리기 위해서 투표장에 나간다라는 말이 있을 정도로 그런 투표 성향도 있거든요. 그런데 이때까지 여론조사를 쭉 보면 절대 투표하지 않겠다라는 조사의 1위가 문재인 전 대표로 나오고. 2위가 홍준표. [앵커] 지금 비호감도 조사 여기 나오고 있습니다. [인터뷰] 나오거든요. 그래서 반대하는 그 두 후보에 대해서 반대하는 입장에서는 예선 필승, 본선 필패, 이렇게 기대 섞인 전망을 내놓기도 하는데요. 이제 안철수 대표가 예전에 여러 가지 예언해서 맞힌 게 있죠. 반기문 총장이 설 지나면 그만둘 것이다 해서 맞았고 또 황교안 권한대행은 출마하지 않을 것이다 해서 맞았고 이번에는 문재인 대표와 안철수 대표 양강 구도로 해서 본인이 이길 것이다, 이런 예언을 했는데 어떻게 될지는 봐야 하겠지만 지금까지는 안희정 지사의 표를 좀 흡수하는 측면이 있다. 그래서 지금 많이 올라가고 있다고 봐야 될 것 같습니다. [앵커] 그런데 안희정 지사, 문재인 전 대표 말씀하셨는데 문재인 전 대표하고 안희정 지사.또 아까 홍준표 후보하고 유승민 후보는 이정희 전 대표 문제 가지고 이야기하더니. 문재인 전 대표와 안희정 지사는 지금 총재 발언을 가지고서 공방을 벌이는데 이게 무슨 얘기예요? [인터뷰] 안희정 후보와 안희정 충남지사에서 경선 과정에서 계속적으로 제기했던 문제가 그거였거든요. 2012년 당의 대선 실패 자체가 문재인 캠프가 주도가 됐지 당이 나서서 한 선거가 아니었다. 그러니까 캠프가 당을 배신하는 상황. 그렇다면 즉 후보가 만약 그런 식의 캠프를 운영하는 방식, 이번에도 재현되고 있는데. 그렇다고 한다면 과연 캠프가 당을 위배하는 상황이 되고 그렇게 집권을 했을 경우에는 결국 과거의 식의 제왕적 총재 역할을 하지 않겠느냐는 식으로 이야기했는데 그 총재 역할을 하는 거냐고 물었는데 문재인 전 대표는 자신은 잘못 들어서 그 총재 역할을 하겠다는 식으로 말을 잘못하는 바람에 그래서 나중에는 그걸 잘못 들었다고 얘기는 했지만 아무튼 문제의 본질은 그것인 것 같습니다. 안희정 충남지사가 얘기하는 것처럼 문재인 후보의 캠프 자체가 팽창이 되어 있어서 이것이 당의 역량을 지나치게 . 당보다 더 앞서가는 경우가 될 경우에는 과연 경선이 끝나고 당내가 화합이 될 수 있느냐, 그런 측면에서 우려를 제기한 것 같습니다. [앵커] 맞습니다. 어쨌든 더불어민주당 같은 경우도 결선투표 가능성을 굉장히 낮게 보는 분석들이 많은데요. 어쨌든 결선투표가 있다면 조금 나중입니다마는. 다음 주 월요일 정도면 이제 아마 후보의 윤곽이 드러날 거라는 분석이 많습니다. 그때 저희가 좀 더 알아보기로 하고요.▶뉴스 덕후들의 YTN페이스북 ▶\"대한민국을 구할 대통령을 찾아라\" 2017 대선! 안드로메다[저작권자(c) YTN(Yes! Top News) 무단전재 및 재배포 금지]"}