{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=022&aid=0003161631", "datetime": "2017-04-05 00:04", "contents": "바른정당 유승민 대선후보는 “박근혜 전 대통령 탄핵 사태가 터지기 훨씬 이전부터 보수의 위기는 보수 스스로의 나태와 오만과 무능으로 인해 잉태되어 있었다“며 “한국의 보수정치가 진작 제대로 된 공화국을 만들기 위한 변화의 몸부림을 쳤더라면 이렇게 심각한 보수의 위기가 초래되었는가”라고 말했다. 유 후보는 이번 주말 중 출간되는 자신의 에세이집 ‘나는 왜 정치를 하는가’ 를 통해 “보수는 과연 양극화, 불평등, 불공정, 저성장, 저출산이라는 시대의 문제를 해결하는 데 진정성을 가지고 행동해 왔는가“며 이같이 밝혔다. 유 후보는 4일 에세이집 출간을 기념한 기자간담회를 했다.  바른정당 유승민 대선후보가 4일 오전 서울 여의도 당사에서 열린 기자간담회에서 20여년간의 정치 인생과 정치 철학 등을 담은 에세이집을 소개하고 있다. 연합뉴스기자간담회를 통해 공개된 책에서 유 후보는 “그동안 한국의 보수는 반공과 자유, 시장경제, 경제성장의 가치를 지켜왔다고 하는데 한국의 보수가 지켜온 것은 ‘반쪽의 헌법’ 아닌가”라며 “헌법에는 자유도 있지만 정의, 평등, 공정, 법치도 있다. 성장도 있지만 복지도 있다. 보수는 과연 우리 헌법을 제대로 지켜왔는가”라고 지적했다. 그러면서 유 후보는 “지금 대한민국의 보수는 혁명을 하지 않을 수 없을 정도로 지켜야 할 만한 좋은 가치와 전통을 갖고 있지 못하다“며 ‘보수혁명’의 필요성을 강조했다. “대한민국이라는 공동체가 내부로부터 붕괴되기 직전인데 그 공동체를 지키는 일은 ‘지키는 것이 원래의 역할’인 보수가 할 일”이라는 것이다. 유 후보는 책에서 자신의 정치목표를 “아직까지 제대로 하지 못했던 공화국을 해보는 것“이라고 하고 “대한민국이라는 공동체가 정말 따듯한 공동체, 정의로운 세상이 되도록 그리하여 인간의 존엄과 가치를 훼손하지 않고 자유, 평등, 공정, 법치가 살아 숨쉬는 정의로운 세상에서 국민들이 뛰어난 역량을 마음껏 발휘할 수 있는 공화국을 만들어 보는 것“이라고 말했다. 책에서 유 후보는 지난 2015년 새누리당 원내대표 시절의 ‘배신의 정치’ 논란 및 2016년 총선 공천과정 및 박근혜 전 대통령 탄핵 당시의 소회에 대해서도 털어놓았다. 유 후보는 ‘배신의 정치’ 논란 당시 원내대표에서 바로 사퇴하지 않고 의원총회 결정이 있었을 때까지 기다렸던 이유에 대해 “왕국이 아니라 민주공화국인 대한민국에서 여당의 원내대표가 대통령의 말 한마디에 그냥 물러난다면 이 나라 헌법은, 민주주의는, 정치는 어떻게 되는 것인가, 국민과 역사 앞에서 떳떳한 선택은 무엇인가. 그것만 생각했다”고 말했다. 또 박 전 대통령의 ‘배신의 정치’ 발언 당시 “순간 내 귀를 의심했다. 누군가 뒤에서 내 등을 칼로 찌른 아픔을 느꼈다“고 회상했다. 그는 그러면서 “내가 바보같이 대통령에 대해 순진한 믿음을 가지고 있었던 것이 분명해졌다”고 되돌아보았다. 자신을 겨냥한 ‘배신자’ 프레임을 의식한 듯 “왕국도, 독재국가도 아닌 민주국가에서 다른 생각을 말하고 비판하는 것을 권력자가 배신의 정치라고 말할 수 있는가”라고 비판하기도 했다. 그는 원내대표를 사퇴하면서 20대 총선 새누리당 공천을 포기하고 무소속 출마를 각오했다고 밝히면서 친유승민계를 향한 ‘공천학살’을 “내 인생의 가장 괴로운 시간”이라고 표현했다. 아울러 이한구 공천관리위원장이 연일 언론을 통해 자신을 향해 자진탈당을 촉구하는 것을 보고 “‘깡패들도 저런 식으로 하진 않을 것’이라는 생각을 갖고 끝까지 가보기로 했다“고 소개했다. ‘박근혜·최순실 게이트’ 에 이은 박 전 대통령 탄핵을 주도한 그는 “검찰의 공소장을 보고 나서 대통령 탄핵을 결심했다”고 밝히면서, 헌법재판소가 박 전 대통령을 파면하면서 “국민의 신임을 배반했다”고 한 문장을 보면서 “그 말이 가슴에 꽃혔다”고 회고했다. 아울러 책에서 그는 자신의 KDI(한국개발연구원) 시절이나, 한나라당 여의도연구소장 및 박근혜 한나라당 대표 비서실장 당시의 일들에 대해서도 밝혔다.이도형 기자 scope@segye.comⓒ 세상을 보는 눈, 글로벌 미디어 세계일보", "press": "세계일보", "title": "유승민 “한국보수, ‘반쪽의 헌법’만 지키지 않았나…보수혁명해야”"}