{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=052&aid=0000992012", "title": "유승민캠프 진수희 총괄 \"특정인 반대위한 명분·원칙없는 연대 없다\"", "press": "YTN", "datetime": "2017-03-28 20:19", "contents": "유승민캠프 진수희 총괄 \"특정인 반대위한 명분?원칙없는 연대 없다“-김무성, 사당화 논란 휩싸일까봐 오해 피하기 위해 묵묵히 당 안착 뒷바라지-유승민, 저평가된 우량주. 안타까워-본 게임 시작되면 지금까지 선거 레이스와는 전혀 다른 양상 전개될 수 있다고 기대-국민의당이든 자유한국당이든 연대는 열려있어, 그러나 특정인 반대하기 위한 원칙 없는 연대는 안 돼. 원칙과 명분 있는 연대-자유한국당, 국정농단 세력과 절연이 확인되지 않은 상태에서의 후보 단일화는 없다-유승민 후보의 진면목이 적나라하게 드러나게 하는 것이 캠프 전략-유승민, 안보는 누구보다 강력한 정통보수, 경제, 사회, 노동, 교육, 복지는 강력한 개혁파-김무성-홍석현 회동, 나는 처음듣는 이야기-박 전 대통령 구속 여부, 대선에 실질적 영향 없어-BBK 김경준 만기 퇴소, 이미 수년 전 결론난 사안, 다시 불거질 여지없어[YTN 라디오 ‘곽수종의 뉴스 정면승부’]■ 방송 : FM 94.5 (18:10~20:00)■ 방송일 : 2017년 3월 28일 (화요일)■ 대담 : 진수희 유승민캠프 총괄본부장◇ 앵커 곽수종 박사(이하 곽수종)> 원내교섭단체 4당 중 처음으로 대선후보를 선출하는 바른정당의 경선에서 유승민 후보가 승리했습니다. 전 보건복지부 장관 지내시고 현재 유승민 캠프에서 총괄본부장을 맡고 계신 진수희 전 의원 연결해 자세한 말씀 나눠보겠습니다. 안녕하십니까?◆ 진수희 유승민캠프 총괄본부장(이하 진수희): 네, 안녕하십니까?◇ 곽수종> 오늘 큰 결과를 내셨는데요. 분위기가 어떤가요? ◆ 진수희> 분위기는 상당히 고무되어 있다고 말씀드릴 수 있습니다. ◇ 곽수종> 어떤 점에서 고무되어 있나요?◆ 진수희> 말씀하신 것처럼 4당 중에서 가장 먼저 후보로 선출됐고요. 저희가 걱정했던 것보다는 달리 60%가 넘는 압도적 지지율로 후보로 선출됐다는 것도 바른정당의 지지자들과 국민들이 지금 민주당의 문재인 후보를 꺾을 수 있도록 표를, 마음을 모아주셨다고 생각하기 때문에 고무되어 있습니다. ◇ 곽수종> 이번 경선 과정에서 김무성 전 대표는 조용하게 계시는 것 같던데요, 김무성 전 대표는 어떻습니까?◆ 진수희> 김무성 전 대표께서는 바른정당을 창당하는 과정에서부터 사당화 논란이나 이런 것에 휩싸일까봐 그런 오해를 피하기 위해서 정말 묵묵히, 조용히 주의해서 당이 안착할 수 있도록 뒷바라지를 열심히 해오시느라 그러한 분위기로 지내셨던 것 같습니다. ◇ 곽수종> 유승민 후보가 상당히 경제 전문가이며 나름대로 합리적 보수를 표방하고 있는데도 불구하고 지지율이 좀처럼 오르지 않는 이유가 뭐라고 보세요?◆ 진수희> 글쎄요, 저도 그 점에 대해서 말하자면 굉장히 우량주인데, 저평가되고 있는 것 같아서 매우 안타까운데요. 이건 사실 지금 보수 정권 9년에 대한 국민들이 피로감을 느끼기도 하고 게다가 탄핵 사태까지 겹치면서 정권을 바꿔야 한다는 분위기가 압도하다 보니까 저희 후보의 진면목이라고 할까요, 능력, 국가 운영과 관련되어 가지고 있는 자질, 이런 것들이 잘 안 보여지는 상황이라 그런 점이 안타까운데요. 저희들은 지금까지는 예선이고요. 후보 선출 이후에 다른 당들의 후보도 다 선출되고 나면 그때부터 본 게임이 시작되는 것이고, 따라서 지금까지의 선거 레이스와는 전혀 다른 양상이 전개될 수 있다고 기대도 걸고 믿고 있습니다. ◇ 곽수종> 어떤 다른 선거의 양상이 가능할까요? 시나리오를 하나 들어주신다면요?◆ 진수희> 이제 국민의당 안철수 후보도 지금 예상 밖의 선전이라고 할까요, 돌풍이라고도 표현을 하는데요. 그렇게 되고 있고요. 저희 당의 유승민 후보도 생각보다는 압도적인 지지율로 당선됐고요. 이제부터는 국민들도 지금까지는 예선을 치르면서 그저 과거에 대한 비판이나 이런 생각을 많이 하셨는데, 이제는 정작 각 당의 후보가 선출되면서 과거보다는 나라의 미래를 생각하고 걱정하면서 과연 우리나라 미래, 안고 있는 위기 극복을 가장 잘 감당해낼 수 있는 능력, 자질, 이런 것을 곰곰이 따져보게 되는 그러한 상황이 펼쳐질 수 있지 않을까 생각합니다. ◇ 곽수종> 제 프로그램 이름이 정면승부이니, 정면으로 여쭤보겠습니다. 결국 돌려서 말씀해주신 내용이 어떻게 보면 국민의당과 바른정당 간, 또는 유승민 후보와 안철수 후보 간 연대, 이 가능성을 말씀해주신 것 아닌가요?◆ 진수희> 연대나 단일화의 가능성은 우리 후보가 최근까지 일관되게 이야기하고 있는데요. 국민의당이든 자유한국당이든 연대는 열려 있다. 그러나 두 가지를 이야기하시죠, 늘. 특정인을 반대하기 위한 그러한 연대는 원칙 없는 연대이다. 그래서 원칙과 명분 있는 연대가 되어야 하고, 특히 자유한국당과는 국정 농단 세력이 청산되거나 그들과 절연한다는 것이 확인되지 않는 상태에서 연대나 단일화는 조금 생각해보기 힘들다, 그러한 조건이 충족된 이후에 연대, 이 두 가지를 늘 말씀하고 계시기에.◇ 곽수종> 첫 번째 연대는 안철수 전 대표와의 연대에 있어서 반문 연대를 내걸은 것 자체만으로는 원칙과 명분이 없으니 조금 어렵고, 두 번째 원칙은 국정농단을 했던 이 세력들과의 절연 없이는 어렵다는 말씀은, 결국 자유한국당과의 연대도 시기적으로 고민해야 할 문제라고 말씀하신 거죠?◆ 진수희> 양쪽 다 원점에서 지금 검토를 하고 고민하고 있다고 말씀드릴 수 있습니다. ◇ 곽수종> 네. 진수희 전 의원께서 보시기에 유승민 캠프 총괄 본부장으로서 전략상 앞으로 다른 양상의 선거가 시작된다고 하셨으니까, 어떤 전략적 수정, 변화가 필요하다고 보세요? ◆ 진수희> 사실 저희 캠프는 전략, 전술, 이런 것이 특별히 있었던 건 아니고요. 지금 캠프에 참여하시는 구성원들이 다 유승민 후보가 가진 어떤 가치, 나라를 이끌고 가고자 하는 방향성, 각종 제도나 정책 개혁에 대한 생각들에 동의하고 참여하고 있고요. 특정한 전략 전술을 제가 특별히 말씀드릴 건 없고요. 단지 그 정책이나 개혁 방향성과 같은 것을 지금까지는, 다른 어떤 여러 가지 사회적 분위기나 이런 것 때문에 제대로 드러날 기회를 가지지 못했다, 그런데 본선에 들어가면 유 후보의 진면목이 조금 더 적나라하게 드러나게 되면, 정말 그게 저는 우리 캠프의 전략이라고 말씀드릴 수 있습니다. ◇ 곽수종> 방금 유승민 후보의 가치, 방향성을 말씀하셨는데요. 지금까지 외부로 알려진 바로는 유승민 후보가 다소 스탠스가 애매한 부분이 있다, 개혁 정책은 기존 야당과 겹치는 것 같고, 안보는 자유한국당과 비슷하고, 이렇게 보니 양쪽 다 비슷한 것 같기도 한데 다른 색깔인 것 같다는 인식을 주는 것도 사실이거든요. ◆ 진수희> 그런데 그것은 우리 유승민 후보가 전에 새누리당 원내대표 할 때부터 수년간 일관되게 가졌던 정책적 스탠스이거든요. 안보는 누구보다도 보수 강력한 보수이고요. 정통 보수. 경제, 사회, 노동, 교육, 복지 이런 쪽은 강력한 개혁적 정책을 지향하고 있는데요. 저는 그 둘 때문에 어느 쪽의 지지도 애매한, 그러한 중간적 위치에 있다고 생각하지 않고요. 오히려 그 양쪽을 다 끌어올 수 있는 정말 유리한 위치에 있다고 생각합니다. 다시 거듭 말씀드리지만, 우리 국민들이 과거를 잊고 미래를 생각하신다면, 우리 유 후보가 내거는 정책이나 국정 운영 방향에 대해 보다 관심을 가질 것이고, 그러면 많은 지지를 보내주실 수 있다고 믿고요. 아직 선거 많이 남았습니다. ◇ 곽수종> 지난 17일 홍석현 전 중앙일보 회장과 김무성 전 대표가 회동을 가졌다는 것이 기사에 났는데요. 혹시 이 부분에 대해 하실 말씀이나 아시는 바가 있으신지요?◆ 진수희> 저는 처음 들은 이야기이고요. 김무성 전 대표님은 당의 고문으로서 당을 위한 여러 분들을 만나고 계신 것 같아요. 당의 외연 확장이나 당에 도움이 되실 만한 분들을 두루두루 다 만나고 계시는 그 일환으로 아마 홍석현 회장을 뵌 것 같은데요. 두 분이 나누신 대화나 이런 것은 듣지 못했기 때문에 뭐라고 말씀드리기가 힘드네요. ◇ 곽수종> 박 전 대통령, 이미 탄핵되었고 구속 여부도 곧 결정될 건데요. 구인장까지 발부됐는지 모르겠습니다만, 유승민 후보의 대선 구도에 어떤 영향을 줄 거로 판단하세요?◆ 진수희> 저는 박근혜 전 대통령의 탄핵이나 이제 앞으로 사법적 판단을 받는 이 과정은 어차피 이제 흘려보내야 할 과거라고 생각하고요. 그런데 대통령을 뽑는 선거는 우리나라, 우리 국민의 미래를 결정짓는, 선택하는 것이기 때문에 박 전 대통령의 구속 여부가 대선에 그렇게 실질적으로 영향을 줄 거라고 생각은 하지 않고 있습니다. ◇ 곽수종> 이것을 안 여쭤볼 수 없는데요, 오늘 드디어 김경준 씨가 만기 퇴소를 하지 않았습니까. 이명박 전 대통령이 BBK 주식 주가 조작 문제를 사실과 관련이 있다고 얘기를 했는데요. 어떻게 보세요?◆ 진수희> 그건 제가 아직 그 기사를 접하지 못했는데요, 그건 이미 수년 전에 결론이 난 사안으로 저희는 알고 있기 때문에, 그게 다시 뭔가 불거질 여지는 없지 않나, 그렇게 생각합니다. ◇ 곽수종> 과거 이야기이니까 나름대로 김경준 씨의 이야기도 다시 한 번 들어볼 필요가 있는 것 같지만, 선거를 치르는 과정 속에서 유승민 후보의 전략을 짜시는데 조금 이런 부분이 나중에 하나의 장애물이 되지 않을까 싶어서 여쭤봤습니다. ◆ 진수희> 네. ◇ 곽수종> 오늘 말씀 감사합니다.  ◆ 진수희> 네, 감사합니다.  ◇ 곽수종> 지금까지 진수희 유승민캠프 총괄본부장이었습니다.▶뉴스 덕후들의 YTN페이스북 ▶\"대한민국을 구할 대통령을 찾아라\" 2017 대선! 안드로메다[저작권자(c) YTN(Yes! Top News) 무단전재 및 재배포 금지]"}