{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=421&aid=0002637618", "title": "유승민 \"보수후보단일화?…친박 인적청산 없으면 안해\"", "press": "뉴스1", "datetime": "2017-03-28 18:22", "contents": "바른정당 대선후보로 선출된 유승민 후보.   2017.3.28/뉴스1 © News1 박세연 기자\"보수 이지경 만든사람 당연히 인적청산 돼야\"\"단일화 원칙 있어야…단일화 안될 수도 있어\"(서울=뉴스1) 최종무 기자,김정률 기자 = 바른정당 대선후보로 선출된 유승민 후보는 28일 보수후보단일화와 관련 자유한국당 내 강성 친박(親박근혜)계에 대한 완전한 인적청산이 이뤄지지 않을 경우 단일화 나서지 않겠다는 뜻을 분명히 했다.유 후보는 이날 서울 올림픽공원 올림픽홀에서 당 대선후보로 확정된 직후 가진 기자간담회에서 \"상식적으로 국정농단에 책임이 있고, 박 전 대통령을 팔아 호가호위하며 권력을 누렸던 사람들, 보수를 이 지경으로 만들어 놓은 사람들은 당연히 인적청산이 돼야 한다\"고 밝혔다. 그는 \"보수후보단일화는 제가 먼저 이야기한 사람이고 저는 계속 원칙과 명분있는 단일화를 이야기했다\"며 \"자유한국당이 국민들 보기에 진박들에 대한 인적청산을 확실히 하고, 보수의 진로에 대해 개혁적 보수의 길에 분명히 입장을 정한다면 (단일화를) 생각할 수 있다\"고 말했다. 그는 또 \"제가 말하는 원칙과 명분에 서로 단일화를 한다는 것은 상대방이 대통령이 돼도 좋다는 전제 위에서 해야 한다. 그 전제가 지켜지지 않으면 문제가 있는 게 아니냐는 생각\"이라며 \"지금 자유한국당 후보들이 문제가 상당히 있다\"고 지적했다.실제 유 후보는 이날 정견발표에서도 홍준표 경남도지사와 김진태 의원을 겨냥 \"자유한국당에서 (지지율) 1등하는 후보는 고 성완종 회장으로부터 불법 정치자금 수수혐의로 재판이 진행 중이고, 2등하는 후보는 선거법 위반 혐의로 재판을 앞두고 있는 사람\"이라고 비판했다.  특히 그는 홍 지사를 겨냥 \"1심에서 1년 6개월 징역 유죄를 받고, 2심에서 무죄를 받았는데 대법원에서는 어떻게 될지 저는 알 수 없다\"며 \"대통령이 된 후 법원에 재판을 받으러 가는 것은 저로서는 이해가 안된다. 홍 지사의 출마를 당초부터 이해할 수 없었다\"고 말했다. 유 후보의 이 같은 발언은 상황에 따라 보수후보단일화가 아닌 독자 노선을 가겠다는 뜻으로 해석된다. 그는 또 국민의당과의 단일화에 대해서도 \"국민의당은 사드에 대해 당론으로 반대를 하고 있고, 박지원 대표는 대북 송금 사건에 연루된 적이 있다\"며 \"이런 문제에 대해 뭔가 분명히하지 않고 단일화를 하는 것은 맞지 않다\"고 밝혔다. 유 후보는 단일화 시점에 대해서는 \"단일화 날짜를 정하고 딱딱하게 결론을 내고 생각할 것이 아니다\"며 \"당이 후보와 일심동체가 돼 우리 지지도를 끌어올리는 게 첫 과제고 단일화는 될수도 있고 안될 수도 있는 것 아니냐\"고 반문했다. 그는 대선 선대위 구성과 관련해선 \"남경필 후보를 지지했던 분들이나 저를 지지했던 분들을 가리지 않고 당의 선대위를 폭넓게 구성할 수 있게 노력하겠다\"고 말했다. 또 지지율이 안나오는 것과 관련 \"박근혜 전 대통령과 진박들이 저에 대해 씌워 놓은 올가미가 너무 질기다\"며 \"이제 4~5당 후보가 단수로 확정되면 국민들이 면면을 보고 다시 평가해 주지 않겠나 생각하고, 시간이 없어도 제가 어떤 정치를 하는지 최대한 많이 알리도록 노력하겠다\"고 강조했다.    유 후보는 당내 갈등과 관련 \"보수가 10년간 계파싸움을 하다 망했다. 저는 계파를 만들 생각이 추호도 없다\"며 \"말씀하신 바른정당 안에 김무성계가 있을지는 모르지만 그분들도 뜻을 같이하면 늘 같이 갈수 있는 분\"이라고 말했다. 그러면서 \"김무성 고문도 그런 문제에 대해서는 조심스럽게 생각을 하고 계시고 그 문제에 관해 저와 김 고문 사이에 아무런 문제가 없다고 자신한다\"고 강조했다. ykjmf@▶ 놓치면 후회! 최신 만화 보기 / 2017년 나의 운세 보기▶ 여러분의 제보를 기다립니다. 제보하기(클릭!)[© 뉴스1코리아(news1.kr), 무단 전재 및 재배포 금지]"}