{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=421&aid=0002660169", "datetime": "2017-04-07 21:30", "contents": "유승민 바른정당 대선주자가 7일 오전 부산 자갈치시장을 찾아 상인들과 인사를 나누고 있다. 2017.4.7/뉴스1 © News1 여주연 기자\"여론조사 마지막 널뛰기 할 때 유승민에게 올것\"\"옳은 길, 옳은 선택 하는게 대구·경북의 정신\"(부산·포항=뉴스1) 김정률 기자 = 유승민 바른정당 대통령 후보는 7일까지 경남 창원을 시작으로 부산을 거쳐 경북 포항까지 이르는 1박2일의 영남권 일정에 올인하면서 보수 민심 잡기에 주력했다.  앞서 TK(대구·경북)방문에 이어 두번째 현장 방문도 영남권으로 잡는 등 유 후보는 대선을 앞두고 그 어느 때보다 영남권 표심 잡기에 총력을 다하는 모습이다.자신에 씌워진 '배신자'라는 프레임을 극복하지 못할 경우 지지율 상승은커녕 향후 자신과 바른정당의 정치적 생명도 보장할 수 없기 때문이다.  이에 유 후보는 보수의 텃밭인 부산과 포항에서 자신이 진정한 보수의 적자임을 강조하면서 대선에서 승리할 수 있도록 도와달라고 호소했다. 전날 경남 창원을 찾은 유 후보는 이날 아침 부산의 자갈치 시장을 방문 한 뒤 부산지역 필승결의대회에 참석했다.부산항 국제여객터미널 컨벤션센터에서 열린 부산지역 필승 결의대회에는 300여명의 지지자들이 몰렸고, 부산을 지역구로 둔 김무성 선대위원장을 비롯해 김세연 사무총장, 하태경, 이진복 의원 등과 이혜훈, 유의동, 지상욱 의원 등이 함께 했다. 이 자리에서 유 후보는 \"그동안 여론조사라는 것은 널뛰기를 했다\"며 \"마지막 널뛰기를 할 때는 바른정당의 유승민에게 올 것\"이라고 주장했다. 그는 \"보수의 심장인 부산·울산·경남, 대구·경북 유권자들이 홍준표 후보와 저 둘 중 누가 자랑스러운 보수의 후보인지 판가름 해 달라\"며 \"보수, 중도보수 유권자들에게 '누가 보수의 대표인지 가려 달라'고 계속 말씀드릴 것\"이라고 말했다.유승민 바른정당 대선후보가 7일 오후 경북 포항 죽도 어시장을 찾아 시민들에게 지지를 호소하고 있다.2017.4.7/뉴스1 © News1 최창호 기자이어 김무성 선대위원장의 고향인 포항으로 발길을 돌린 유 후보는 \"대구·경북 사람들은 옳은건 옳다고 하고, 잘못된건 잘못됐다고 하고, 공인이 되면 공과 사를 구분하는게 TK아니냐\"며 목소리를 높였다. 유 후보는 포항 채움병원 아트홀에서 열린 포항 선대위 발대식 및 필승결의대회에서 \"옳은 선택, 옳은 길을 가려는 것이 우리 대구·경북의 정신이고, 그것을 그대로 가지고 갈 수 있는 정당은 바른정당밖에 없다\"며 이렇게 말했다. 그는 자유한국당 내 친박(親박근혜)계를 겨냥 \"친박, 진박 간신들 보다 나중에 저 같은 사람이 오히려 박근혜 전 대통령에게 잘한 사람\"이라며 \"그것(탄핵) 때문에 지금 고전하고 있지만 저는 그동안 정치를 진짜 깨끗하게 했고, 정치인 누구보다도 정의롭고 공정한 세상을 만들기 위해 노력해왔던 사람\"이라고 강조했다. 700여명의 인파가 몰린 발대식에서는 김 위원장은 \"현재 6명의 대통령 후보가 나왔는데 그중 실력이 제일 좋은 사람이 유승민 후보라고 제가 자신있게 추천한다\"며 \"제가 대선 출마 했을때 저한테 보내 주시려고 했던 표는 유 후보에게 보내달라\"며 지지를 호소하기도 했다. 또 이날 부산 자갈치 시장과 포항 죽도시장을 찾은 유 후보는 시민들과 악수를 하며 지지를 호소하기도 했다.한편 유 후보는 오는 8일 경북 청송, 의성, 군위 시장을 돌며 4·12 재보궐선거 지원을 한 후 대구 칠성시장을 찾는 등 보수민심 잡기에 주력한다.jrkim@▶ 놓치면 후회! 최신 만화 보기 / 2017년 나의 운세 보기▶ 여러분의 제보를 기다립니다. 제보하기(클릭!)[© 뉴스1코리아(news1.kr), 무단 전재 및 재배포 금지]", "press": "뉴스1", "title": "유승민, 보수심장 TK·PK 찾아…\"누가 보수 대표인지 가려달라\" "}