{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=079&aid=0002947337", "title": "유승민 누구…박근혜의 나쁜남자에서 대선후보로", "press": "노컷뉴스", "datetime": "2017-03-28 17:28", "contents": "朴에 맞선 '배신의 정치', 바른정당 경선승리…\"강자에게 강하고 약자에겐 약해\"[CBS노컷뉴스 유동근 기자]28일 오후 서울 송파구 올림픽홀에서 열린 바른정당 19대 대통령 후보자 선출대회에 유승민 후보가 정견발표를 하고 있다. (사진=윤창원 기자)바른정당의 대통령 후보로 선출된 유승민(59‧4선‧대구 동을) 의원은 자신을 ‘열혈남아(熱血男兒)’라고 소개한다. “강자에게 강하지만 약자에게 약하다”는 뜻으로 쓰는 말이다.유 의원 입장에서 ‘강자’라면 박근혜 전 대통령이 떠오른다. 친박(親朴) 출신으론 유일하게 박 전 대통령과 대립각을 세웠다가 핍박받는 과정에서 대중 정치인으로 거듭났다고 해도 과언이 아닐 정도로 애증관계로 맞물려 있다.정치 입문은 이회창 전 국무총리가 한나라당 총재였던 2000년 여의도연구원장에 발탁되면서였다. 이 전 총리는 지난 1월 유 의원의 대선 출마선언식에 참석해 지지를 선언했다.정작 유 의원을 국회의원의 길로 이끌어준 것은 박 전 대통령이었다. 2004년 당시 한나라당 대표였던 박 전 대통령 밑에서 17대 국회에 입성했고, 2005년 비례대표직을 던지고 대구 동을 재선거에 출마해 지역구 의원이 됐다.2005년 1~10월 문제의 ‘비서실장’을 역임했다. 당시 경력 때문에 아직도 “최순실의 존재를 몰랐느냐”는 질타를 받고 있다. 이때만 해도 유 의원은 확실히 원박(元朴‧원조친박) 인사였다. 지금은 친박 실세가 된 최경환 의원, 국정농단에 연루돼 구속된 안종범 전 청와대 경제수석 등을 친박계로 끌어들였다.하지만 이명박 전 대통령이 후보로 옹립됐던 2007년 한나라당 경선 때부터 유 의원과 박 전 대통령은 각자의 길을 걷게 된다.본격적인 ‘유승민 정치’의 계기는 2011년이었다. 한나라당 전당대회에서 홍준표 경남지사와 경쟁해 2위로 최고위원이 됐다. 이듬해 디도스(DDOS) 사건으로 '홍준표 체제'가 위태롭게 되자 최고위원직을 던져 박 전 대통령의 조기 출마 기류를 만들었다.그러나 박 전 대통령과는 사사건건 부딪혔다. ‘새누리당’ 당명에 반대한 일이 한 예다. 특정 종교(신천지)를 연상시킨다는 것이 반대 이유였다.그러다 박 전 대통령 집권 3년차로 '레이저'의 서슬이 퍼렇던 2015년 새누리당 원내대표가 되면서 돌이킬 수 없는 반박(反朴)의 길로 접어들었다. 국회 교섭단체 대표 연설에서 “증세 없는 복지는 허구”라고 직격탄을 날린 데 이어 세월호법 시행령 개정을 위한 국회법 개정을 원하는 야권에 동의했다가 ‘배신의 정치’로 낙인찍혔다.사실상 원내대표직에서 쫓겨나며 \"대한민국은 민주공화국\"이라는 헌법 1조1항을 외친 일은 그가 정치철학으로 내세우는 공화주의의 밑바탕이 됐다.이후부턴 친박의 거센 압박에 시달리고 있다. 2016년 총선에서 이른바 유승민계가 공천 학살을 겪었고, 유 의원 자신도 탈당해 무소속 신분으로 당선됐다. 같은 해 10월 ‘최순실 태블릿’이 폭로된 뒤 연말까지 비상시국회의에서 박 전 대통령에 대한 국회 탄핵안 처리 기류를 주도했다.올해 1월엔 새누리당 쇄신을 위해 비대위원장을 맡으려 했으나 좌절돼 탈당했다. 최근 탄핵된 박 전 대통령에 대해선 ‘불구속 수사’ 입장을 고수하고 있다.현재 출마선언을 한 후보 중에선 유일한 경제 전문가다. 서울대 경제학과를 졸업한 뒤 미국 위스콘신주립대에서 유학했다. 1987년부터 정계 입문까지 한국개발연구원(KDI)에서 연구위원을 역임한 학자 출신이다.바른정당 경선에서 승리했지만 본선은 가시밭길이 되리란 것이 대체적 전망이다. 최근 자신과 당의 여론조사 지지율이 5% 미만으로 침체돼 있고, 자유한국당 혹은 국민의당 후보와 단일화 하라는 당안팎의 요구에 직면할 것으로 보인다. 각각 ‘배신자’와 ‘국정농단 세력의 잔재’로 보수와 진보 양측에서 협공당하고 있는 점이 확장 가능성의 한계로 거론된다.유 의원의 선친 유수호(2015년 11월 작고) 전 의원으로 판사 출신에 대구 중구에서 13~14대 국회의원을 역임했다. 가족은 배우자 오선혜(58)씨와 슬하에 훈동(자‧35), 담(여‧23).dkyoo@cbs.co.kr저작권자 © CBS 노컷뉴스(www.nocutnews.co.kr) 무단전재 및 재배포 금지"}