{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=421&aid=0002657515", "datetime": "2017-04-06 17:43", "contents": "© News1 이은주 디자이너劉 \"홍준표=무자격자, 한국당=도로친박당…국민의당 정체성 달라\"安 \"다른 세력과 연대 안해…국민에 의한 연대만\"(서울=뉴스1) 최종무 기자,박기호 기자,김정률 기자,서미선 기자 = 각종 여론조사에서 지지율 1위를 달리고 있는 문재인 더불어민주당 대선후보의 집권을 막기 위한 방안으로 거론됐던 '비문(非문재인) 연대' '중도·보수후보 단일화'에 제동이 걸린 모습이다. 우선 범보수 진영의 보수후보단일화는 홍준표 자유한국당 후보가 바른정당을 향해 '백기투항'을 요구하며 단일화의 필요성을 강조하고 있지만 유승민 바른정당 후보는 홍 후보가 '성완종 리스트'에 연루돼 대법원 판결을 앞두고 있는 점을 겨냥해 '무자격자'로, 자유한국당에 대해서는 '도로친박당'이라며 날을 세우며 단일화 가능성을 차단했다. 연대의 또 다른 축인 안철수 국민의당 후보도 한국당 및 바른정당과의 연대가 오히려 자신의 대선 행보에 마이너스가 될 것이란 판단하에 연대에 강한 거부감을 보이고 있다. 특히 최근 갈 곳을 잃은 보수층과 더불어민주당 대선 경선에 나섰던 안희정 충남도지사 지지층의 표심을 빠르게 흡수하면서 문 후보와의 '양강구도'를 형성, 그동안 자신이 주장해 왔던 '자강론'이 더욱 탄력을 받는 모습이다.  유 후보는 이날 경남 창원 경남도의회에서 기자회견을 갖고 홍-안 후보와의 단일화가 아닌 독자 노선을 통한 대선 완주 의지를 강하게 피력했다. 그는 홍 후보를 겨냥 \"홍 후보는 형사 피고인으로서 이번 대선에 출마할 자격이 없다\"며 \"제가 홍 후보라면 양심상 출마는 꿈도 꾸지 않는다\"고 비판했다. 그는 \"그런 자격없는 후보를 배출한 자유한국당은 완전히 '도로친박당'이 됐다. 혁신을 기대했는데 인명진 위원장이 한 것은 당 이름 바꾸고, 당원권 정지가 전부\"라며 \"새로운 보수를 하겠다고 탈당한 저희가 단일화를 한다는 것은 존재 이유가 없어지는 것이기 때문에 받아들일 수 없다\"고 강조했다.유 후보는 또 국민의당과의 연대 가능성에 대해서도 \"안철수 후보 뒤에는 박지원 대표가 있다\"며 \"박 대표는 대북 송금사건의 주범이고, 대북 송금으로 북한이 핵과 미사일을 개발했고, 그 핵과 미사일이 국민의 생명을 위협하는데 국민의당은 사드배치를 당론으로 반대하고 있다\"고 비판했다. 그러면서 \"안 후보는 그런 당 후보이기 때문에 국가 안보가 어느 때보다 중요한 시기에 국가 안보에서 바른정당이 추구하는 것과 완전히 다른 국민의당과 단일화를 할 수 있는지 매우 회의적\"이라고 강조했다.안 후보 역시 이날 서울 중구 프레스센터에서 열린 관훈클럽 토론회에서 비문(非문재인) 연대 가능성을 일축했다. 그는 '다른 정당 후보나 세력과 연대하지 않겠는가'라는 질문에 \"그렇다\"면서 \"저는 국민에 의한 연대를 밝힌 바 있다\"고 밝혔다.    안 후보는 유 후보와의 연대에 대해서도 \"박근혜 정부를 출범시키는 데 역할을 한 사람들은 이번에 책임져야 한다\"며 협치의 대상으로만 본다고 선을 그었다. 또 대선 출마를 선언한 김종인 전 더불어민주당 비상대책위원회 대표와 관련해서는 \"이제는 정치공학적으로 누구 손 잡고, 손 들어주는 일은 국민이 원하지 않는다\"고 연대 가능성을 일축했다. 다만 홍 후보는 이날 광주를 방문한 자리에서 기자들과 만나 한 여론조사에서 비호감도 1위를 기록한 것과 관련 \"비호감도가 높다는 것은 반대로 하면 열광적인 지지층이 많다는 것이고, 그래서 결국은 양자 구도로 갈 수 있다는 말\"이라며 결국엔 자신과 문 후보가 양강구도를 형성할 것이란 자신감을 나타냈다. 정치권에서는 당분간은 비문 진영에서 연대의 움직임이 일어나지 않을 것으로 보는 시각이 강하다. 일각에서는 현재의 '다자구도'가 대선일까지 이어질 수도 있다는 분석도 나온다. 물론 지지율이 급상승한 안 후보의 지지율이 정체되고 홍 후보와 유 후보 역시 지금의 낮은 지지율을 회복하지 못할 경우 단일화 논의가 급물살을 탈 것이라는 반론도 있다. ykjmf@▶ 놓치면 후회! 최신 만화 보기 / 2017년 나의 운세 보기▶ 여러분의 제보를 기다립니다. 제보하기(클릭!)[© 뉴스1코리아(news1.kr), 무단 전재 및 재배포 금지]", "press": "뉴스1", "title": "제동 걸린 비문연대…안철수·유승민 연대 일축 한목소리(종합) "}