{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=023&aid=0003268838", "datetime": "2017-04-03 16:57", "contents": "‘박사모 회원’들 사이에 도는 이 카카오톡 메시지. “유 의원이 새누리당 원내대표 시절, 새민련(새정치민주연합)의 박혜자 의원이 발의한 호남인들의 숙원사업인 '아시아문화궁전법(아문법)을 통과시켜, 김대중의 아시아문화궁전 운영을 위해 800억원을 앞으로 5년간 국고에서 퍼줘야 한다\"고 주장한다. 그래서 박근혜 당시 대통령이 격노했고, 유 의원은 야당의 지지를 받는 ‘배신의 정치’를 했다고 비난한다. ▶노컷뉴스 캡쳐 화면 전재박근혜 당시 대통령의 분노2015년 6월25일 박 대통령은 국회법 개정안에 대해 ‘거부권’을 행사하면서 분노를 터뜨린다. 여야가 합의한 국회법 개정안의 골자는 정부 시행령에 대해 국회가 수정·변경을 요구할 수 있다는 것이었다.▶2015년 6월25일 모두 발언을 하는 박근혜 당시 대통령 /출처=청와대 사진취재단박 대통령은 이날 국무회의에서 “국회가 꼭 필요한 법안을 당리당략으로 묶어놓고 있다”며 통과된 법안들에 대해선 “이런 법들은 국민 세금만 가중시키는 것들” “매년 800억 이상의 운영비를 지원하는 아시아문화전당같이 자기들이 급하게 생각하는 것은 적극적으로 빅딜해 통과시키면서…”라고 격노했다. 그는 당시 새누리당 원내대표인 유승민 의원을 겨냥해 “당선된 후에 신뢰를 어기는 배신의 정치는 …반드시 선거에서 국민들께서 심판해주셔야 한다”고 주장했다.관련 기사 보기>따라서 ‘박사모’의 이 카카오톡 메시지는 이같은 정황에 근거한 것으로 보인다.카카오톡 메시지의 ‘아시아문화궁전법’은 ‘아시아문화전당’ 건립이 포함된 ‘아시아문화중심도시 조성에 관한 특별법’을 잘못 지칭한 것으로 보인다.이어, 이재만 전 대구 동구청장이 그해 11월 유 의원의 지역구에 출마 선언을 하면서 “광주에 ‘아시아 문화전당’이 설립되고 2026년까지 5조 원 이상의 세금이 들어가는데…본인의 정치적 야망을 위해 야당의 입장을 우선시하고 국정을 어려움에 빠뜨리는 ‘자기정치’에 몰두했다”고 몰아붙였다.박 대통령도 의원 시절 찬성한 법!그러나 ‘박사모’측이 “매국적”이라고까지 비난한 이 아문법(아시아문화중심 도시 조성에 관한 특별법)은 사실 2006년 8월29일 당시 여야의원 202명이 찬성해 제정된 법률이다. 이 법은 광주광역시에 아시아문화중심도시를 조성해, 민족문화와 세계문화를 발전시키고 국가균형발전과 국민의 삶 향상을 목적으로 한다(제1조)여기엔 박근혜 의원도 포함돼 있고, 김재원·유정보·서병수 등 등 친박계 의원도 많다. 만약 이 법이 “매국적”이라면, 박 대통령 스스로 “매국적인 법”에 찬성표를 던진 셈이다. ▶2006년 국회회의록 17대 261회 2차 국회본회의 아시아문화중심도시 특별법안 투표 결과 또 2006년 제정된 이래, 노무현·이명박·박근혜 정부를 거치면서 이미 2015년까지 9600억 원의 예산이 투입된 상태다.따라서 \"박 대통령이 외국 순방 후 돌아와보니 국회에서 통과시킨 아문법에 대해서 왜 유승민에 격노했는지 아느냐\"는 카카오톡 메시지는 법률 제정의 시점이나 유 의원의 역할과 관련해 ‘가짜 뉴스’에 불과하다. 박 전 대통령이 언급한 “아시아문화전당 같은 것”은 2015년에 있었던 위탁운영 비용 관련한 이 법의 일부 조항 개정을 일컫는 것이다. 박 전 대통령으로선 당시 여야가 합의하고도 본회의 통과를 못한 61개 민생법안의 현실에 ‘국정 발목이 잡혔다’고 느낄 수 있지만, 아문법 자체는 당시 시점에서도 이미 9년 전에 통과된 법이다.팩트 검증 총평 검증기준유승민 의원의 여야 협의 노력을 ‘변절’ ‘배신’으로만 몰고가려는 ‘가짜뉴스’에 불과하다. [사실아님]발언·루머 검증 전체 보기[팩트체크팀][조선닷컴 바로가기]- Copyrights ⓒ 조선일보 & chosun.com, 무단 전재 및 재배포 금지 -", "press": "조선일보", "title": "“유승민 의원이 매년 800억원을 퍼줘야 하는 ‘매국적인’ 아문법을, 야당의 원대로 앞장 서 통과시켰다?”"}