{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=032&aid=0002776055", "title": "[2017 시민의 선택]유승민 “역전 홈런” 현실은 ‘1~2%’", "press": "경향신문", "datetime": "2017-03-28 22:50", "contents": "ㆍ바른정당 대선후보 선출승리의 두 손 ‘번쩍’ 바른정당 유승민 대선 경선후보가 28일 서울 송파구 올림픽공원 올림픽홀에서 열린 19대 대선후보 선출대회에서 후보로 확정된 뒤 두 손을 치켜들고 있다. 김기남 기자 kknphoto@kyunghyang.com대선 본선 진출을 확정지은 바른정당 유승민 대선후보(59)는 28일 “이 땅의 보수를 바로 세우는 데 앞장서겠다”며 ‘보수 대표선수’로서 뛰겠다는 뜻을 분명히 했다. 당초 공언했던 자유한국당 등과의 후보 단일화를 두고는 “제가 단일화를 하려고 출마를 한 것은 아니다”면서 “바른정당 대선후보로서 거기에 목을 매거나, 그것만 쳐다볼 생각은 전혀 없다”고 “원점 재검토”로 한발 물러났다. 대신 단일화 무산 시엔 “완주하겠다”고 강조했다. 난관도 적지 않다. 특히 강성보수 측이 씌운 박근혜 전 대통령에 대한 ‘배신자’ 프레임을 극복하는 것이 낮은 지지율 극복의 최대 관건이다. 보수민심 결집에 한계가 있을 경우엔 ‘반문재인 연대론’이 다시 본격화할 가능성도 많아 각종 변수를 염두에 둬야 한다.■ 유, “역전 투런홈런 칠 것”대통령 후보 선출대회가 열린 서울 잠실 올림픽홀은 지난 1월24일 중앙당 창당대회를 열고 본격적 출범을 선언한 곳이다. 창당 2개월 만에 대선후보를 내는 자리인 만큼, 개혁보수 지지층을 재결집하는 데 방점이 찍혔다.선출대회는 기존의 딱딱한 형식을 탈피한 형태로 치러졌다. 두 후보는 양복 상의와 어깨띠를 벗고 가벼운 차림으로 무대에 섰다. 연설문도 손에 들지 않았다. 유 후보는 ‘스탠딩 토크콘서트’ 형식으로 자연스럽게 호응을 유도했다. 남경필 후보는 애창곡 ‘걱정말아요 그대’를 청중과 합창하기도 했다.유 후보는 정견 발표에서 “보수민심이 반기문한테 갔다가 황교안한테 갔다가 심지어 안희정, 안철수에게도 갔다”며 “이젠 마지막 타석에서 기다리는 저한테 오게 돼 있다. 역전 투런홈런을 치겠다”고 했다. 보수 주자들을 언급하는 부분에선 “다 ‘얼라’들이다”, 동네 야구 홈런을 쳐본 경험을 말하는 부분에선 “내가 봤다”는 외침이 나왔다.‘대세론’을 형성한 더불어민주당 문재인 후보에 대해선 “동지 여러분과 똘똘 뭉쳐 좌파 적폐세력의 집권을 막아내겠다”고 말했다. 유 후보는 수락연설에서 “헌법 정신이 살아있는 진정한 민주공화국을 만들겠다”고 한 뒤 지지자들과 악수를 나눴다. 고배를 마신 남 후보는 “최선을 다했는데 제가 부족했다”며 “이제 우리 유 후보가 승리할 수 있도록 열심히 돕겠다”고 밝혔다.■ 본선 ‘주연’ 될 수 있을까교섭단체 정당 후보 중 가장 먼저 본선 티켓을 따냈지만 ‘산뜻한 출발’이라기엔 과제가 쌓여 있다. 낮은 지지율과 미미한 존재감부터 극복해야 한다. 각종 여론조사에서 그의 지지율은 1~2% 선에 머물고, 바른정당도 5% 벽을 넘지 못하고 있다. 유 후보보다 낮았던 남 후보 지지율을 더하는 것으로는 반등이 어렵다. 이 같은 ‘조연급’ 지지율로는 향후 대선 국면을 주도적으로 이끌고, 스스로 어젠다를 만들어가기 어렵다는 게 현실적 고민이다.그럼에도 그는 일단 ‘범보수 단일화’ 주장에서 물러섰다. 국정농단 책임이 있는 한국당과의 연대 추진은 ‘새누리당으로 회귀’ ‘국정농단 세력과 협력’이라는 비판 등을 감안한 것으로 보인다. 한국당 친박을 겨냥해 “국정농단의 책임이 있고 박근혜 전 대통령을 팔고 국정농단하고 호가호위로 권력을 누린 사람들, 보수를 지금 이 지경으로 만들어 놓은 사람들의 인적 청산이 돼야 한다고 본다”고 했다. 한국당 유력 후보인 홍준표 경남지사를 콕 집어 “(대법원 판결을 남겨둔) 홍 지사 출마는 이해가 안됐다. 그 점에 대해서 고민하지 않을 수 없다”고 했다. 다만 지지율 반등 기미가 없고, 문재인 후보의 대세론이 계속 탄력을 받는다면 정치세력 간 연대를 다시 모색할 것으로 보인다. 이 경우 국민의당과 우선 연대를 모색한 후 마지막으로 한국당과 협상을 진행하는 수순이 예상된다. 국민의당은 반대 당론을 정했지만, 안철수 후보가 ‘고고도미사일방어체계(사드)’ 배치에 전향적인 태도를 취한 만큼 두 후보가 ‘안보는 보수, 경제는 진보’ 등의 고리로 연대할 수 있다는 관측도 나온다.<유정인·박순봉 기자  jeongin@kyunghyang.com>▶ 경향신문 SNS [트위터] [페이스북]▶ [인기 무료만화 보기]©경향신문(www.khan.co.kr), 무단전재 및 재배포 금지"}