{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=421&aid=0002639597", "title": "'자강론' 유승민…단일화 앞서 몸집키우기 나서는 속뜻은", "press": "뉴스1", "datetime": "2017-03-29 15:48", "contents": "유승민 바른정당 대선 후보가 28일 서울 올림픽공원 올림픽홀에서 후보에 선출된 뒤 인사하고 있다. 2017.3.28/뉴스1 © News1 박세연 기자낮은 지지율, 묻지마식 연대 역풍, 선결조건 의식한 듯단일화 논의 앞두고 힘대결 밀리지 않겠다는 의지(서울=뉴스1) 최종무 기자 = 바른정당 대선후보로 선출된 유승민 의원이 원칙과 명분이 있는 단일화를 앞세워 '자강론'에 초점을 맞추는 모습이다. 대선주자 중 가장 먼저 보수후보단일화 카드를 꺼내들었던 유 의원이 '자강론'으로 선회한 것은 Δ낮은 지지율 Δ묻지마식 연대에 대한 국민적 역풍 우려 Δ현실가능성을 낙관할 수 없는 유 의원의 한국당 국민의당 연대 조건(친박청산, 사드배치 반대당론 철회) 등 때문으로 풀이된다.바른정당의 대선후보가 된 유 의원의 최우선 과제는 낮은 지지율을 끌어올리는 것이다. 그는 그동안 각종 여론조사에서 5%에도 미치지 못하는 지지율로 고전을 면치 못하고 있다.  섣불리 단일화를 시도했다가 현재 자신보다 지지율이 높게 나타나는 자유한국당 홍준표 경남도지사와 안철수 전 국민의당 대표에게 패할 경우 자신은 물론 바른정당에게도 치명타가 될 수 있다. 자신의 정치생명은 물론 당의 존립도 위태로울 수 있다.결국 유 의원이 대선 경선에서 승리하자마자 단일화를 '원점'에서 시작한다고 한 것은 당분간 독자 노선을 걸으면서 후보 선출에 따른 '컨벤션 효과'를 지지율 상승으로 연결시켜 쉽게 단일화 논의에 휩쓸리지 않겠다는 뜻을 피력한 것으로 보인다. 유 의원도 29일 KBS 라디오에 출연, 지지율 회복과 관련 \"제가 대통령 후보로서 성공해 이기느냐의 여부는 비록 짧은 기간이지만 진정성을 가지고 낡은 보수로는 절대 대한민국이 바뀔 수 없다, 보수가 바뀌어야 대한민국이 바뀐다는 점을 강조하면서 중도·보수층의 지지를 얻는데 달렸다\"고 밝혔다.아울러 '묻지마식 연대'에 대한 역풍을 우려하는 듯하다. 단순히 이기기 위한 선거공학적 연대나 단일화는 국민적 동의를 얻기가 어렵기 때문이다.  여기에 연대의 대상으로 거론되는 자유한국당, 국민의당, 바른정당 모두 각 정당만의 특색을 가지고 있다는 점도 문제다. 한국당 여전히 친박 색채가 짙고, 중도성향인 국민의당은 호남의 세가 강하다. 각자의 특성을 고려하지 않고 시간에 쫓겨 단일화에 나설 경우 안한 것 보다 못한 단일화가 될 가능성이 높다. 단일화를 위한 선결조건이 아직 해소되지 않았다는 점도 문제다. 유의원은 한국당에는 이른바 강성 친박계에 대한 인적청산을 주문하고 있고, 최근에는 홍준표 경남도지사와 김진태 의원의 후보자격에도 문제를 제기한 상태다. 국민의당을 향해서는 사드(THAAD.고고도미사일방어체계) 배치 당론을 철회할 것을 요구하고 있다.이와 관련 유 의원은 전날 \"상식적으로 국정농단에 책임이 있고, 박 전 대통령을 팔아 호가호위하며 권력을 누렸던 사람들, 보수를 이 지경으로 만들어 놓은 사람들은 당연히 인적청산이 돼야 한다\"며 친박 인청청산을 요구했다. 또 홍 지사와 김 의원을 겨냥 \"자유한국당에서 (지지율) 1등하는 후보는 고 성완종 회장으로부터 불법 정치자금 수수혐의로 재판이 진행 중이고, 2등하는 후보는 선거법 위반 혐의로 재판을 앞두고 있는 사람\"이라고 비판했다.  국민의당에 대해서 \"국민의당은 사드에 대해 당론으로 반대를 하고 있다\"며 \"이런 문제에 대해 뭔가 분명히하지 않고 단일화를 하는 것은 맞지 않다\"고 밝혔다. 다만 정치권에서는 각 정당의 후보가 결정되는 4월이 되면 단일화 움직임이 본격화 될 것으로 보인다. 유 의원이 내세우고 있는 '자강론'도 단일화 논의를 앞두고 힘 대결에서 절대 밀리지 않겠다는 강력한 의지라는 분석이다. 유 의원측 관계자는 이날 뉴스1과의 통화에서 \"4당의 대선후보 중 유 의원만 결정됐고, 아직 3명은 정해지지 않았다\"며 \"3명의 후보가 결정되고, 4자구도가 확정되면 어떻게 될 지 모르는 상황에서 원점검토 이외에 다른 표현을 하기가 현실적으로 어렵다\"고 밝혔다. 이 관계자는 \"아직 상대방이 단일화에 대한 의사도 전혀 없었고, 또 상대방이 전혀 다른 생각을 하고 있는데 먼저 단일화 이야기를 하면 안되는 것\"이라며 \"4자구도로 재편되고, 전직 대통령에 대한 처리가 구체화돼야 단일화 논의가 세팅이 되지 않겠나 생각한다\"고 말했다.ykjmf@▶ 놓치면 후회! 최신 만화 보기 / 2017년 나의 운세 보기▶ 여러분의 제보를 기다립니다. 제보하기(클릭!)[© 뉴스1코리아(news1.kr), 무단 전재 및 재배포 금지]"}