{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=421&aid=0002637528", "title": "유승민 바른정당 대선후보 확정…범보수 후보단일화 주목(종합)", "press": "뉴스1", "datetime": "2017-03-28 17:51", "contents": "바른정당 대선후보로 선출된 유승민 후보가 28일 서울  올림픽공원 올림픽홀에서 열린 바른정당 제19대 대통령후보자로 선출된 후  인사하고 있다. 2017.3.28/뉴스1 © News1 박세연 기자대선후보 됐지만 단일화, 낮은지지율,TK 지지회복해야劉 \"이제 시작…새로운 보수의 희망되겠다\"(서울=뉴스1) 최종무 기자,김정률 기자 = 유승민 후보가 28일 제19대 대통령 선거에 나설 바른정당 대선 후보로 선출됐다.유 후보는 이날 서울 올림픽공원 올림픽홀에서 열린 바른정당 대통령후보자 선출대회에서 남경필 후보를 누르고 대선 본선 티켓을 거머쥐었다.  원내 4당 중 첫번째로 바른정당이 대선 후보를 확정한 것이다. 유 후보의 후보 선출로 범보수 진영 후보 단일화가 급물살을 탈지 주목된다. 유 후보는 40%가 반영된 국민정책평가단 투표에서 4연승을 거둔데 이어 30%가 반영되는 일반국민 여론조사와 당원선거인단 투표에서도 남 후보에 우위를 보였다. 유 후보는 이날 국민정책평가단 투표와 일반국민여론조사, 당원선거인단 투표를 합산한 결과 는 이날 총 3만6593표(62.9%)를 얻어 2만1625표(37.1%)를 얻은 남 후보를 여유있게 누르고 대선 본선행을 확정지었다.  바른정당 대선 후보로 확정된 유 의원은 이제 바른정당을 대표해 대선을 치러야 하는 막중한 임무를 부여받았다. 특히 '배신의 정치'를 넘어 바른전당의 대선 후보로 우뚝섰지만 그 앞에 놓여있는 과제도 만만치 않다. 일단 과거 진보 진영의 전유물로 받아들여졌던 후보단일화의 문제를 범보수진영에서 풀어야 할 남아있다. 최순실 국정농단 사태에 따른 박근혜 전 대통령의 파면으로 보수 진영이 궤멸위기에 처한 상황에서 진보 진영의 유력 주자인 문재인 전 더불어민주당 대표의 대항마가 되기 위해서는 보수 진영의 대결집이 필요하기 때문이다. 다만 '개인 유승민'이 아닌 바른정당을 대표하는 대선주자라는 점에서 고민이 깊어질 것으로 보인다. 보수후보단일화는 당의 존립과도 연결돼 있는 문제다. 만일 단일화에 패배하면 대통령 후보도 못내는 정당이 되면서 흡수·합병의 대상이 될 공산이 크다.대선에 출마하면서 보수후보단일화의 필요성을 가장 먼저 언급하기는 했지만 향후 자유한국당의 대선후보가 결정되면 보수 진영의 정권 창출이란 명분과 바른정당의 앞날이라는 명분을 놓고 고심을 거듭할 것으로 보인다. 또 저조한 지지율을 끌어올리는 것도 과제다. 유 후보는 그동안 각종 여론조사에서 5%에도 미치지 못하는 지지율로 고전을 면치 못하고 있다. 박 전 대통령의 탄핵 결정 이후 지지율 반등을 예상하기도 했지만 아직까지 기대만큼 지지율이 오르지 않고 있다. 이와 함께 자신의 정치적 고향인 대구·경북 지역 전반에 형성돼 있는 '배신 프레임'을 극복해야 한다. 그는 보수 진영의 절대 강세 지역인 TK를 지역구로 둔 유일한 대선 주자임에도 불구하고 TK에서 외면을 받고 있다. 박 전 대통령과 자유한국당에 대한 충성도가 높은 지역답게 유 의원을 바라보는 시각이 편치 않다는 뜻으로 해석된다.유 후보도 이 같은 점을 분명히 인식하고 있는 모습이다. 다만 지금 당장은 지지율이 낮지만 자신이 정치를 시작하면서 항상 품어왔던 용감한 개혁, 정의롭고 따뜻한 보수, 진실되고 책임지는 보수, 따뜻한 공동체 건설을 위해 땀흘려 노력하는 보수의 모습을 보여준다면 충분히 대반전의 드라마를 쓸 수 있다는 자신감을 피력하고 있다. 실제 유 후보는 대선후보로 선출된 직후 수락연설을 통해 \"오늘은 새로운 대한민국을 향한 첫 걸음이다. 이제 시작이다\"며 \"우리의 시작은 작고 미약하지만 그 끝은 창대하리라 확신한다. 국민여러분과 동지여러분과 감동의 역전드라마를 만들겠다\"고 강조했다. 또 \"유승민이 이땅의 보수를 새로 세우는데 앞장서겠다\"며 \"새로운 보수의 희망이 되겠다\"고 다짐했다. 유 후보는 \"보수의 재건을 바라는 국민의 여망을 모아 이번 대통령 선거에서 당당하게 국민의 선택을 받겠다\"며 \"어떠한 어려움이 있더라도 뚫고 전진해 우리가 하고 싶은 제대로 된 정치를 우리가 꿈꾸는 세상을 꼭 만들어보자\"고 말했다. ykjmf@▶ 놓치면 후회! 최신 만화 보기 / 2017년 나의 운세 보기▶ 여러분의 제보를 기다립니다. 제보하기(클릭!)[© 뉴스1코리아(news1.kr), 무단 전재 및 재배포 금지]"}