{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=057&aid=0001104742", "title": "바른정당 대선후보 유승민은 누구?…'문고리 3인방'이 가장 어려워한 인물", "press": "MBN", "datetime": "2017-03-28 17:40", "contents": "바른정당 대선후보 유승민은 누구?…'문고리 3인방'이 가장 어려워한 인물유승민 바른정당 / 사진=연합뉴스바른정당의 대선후보로 선출된 유승민 의원이 대권 고지를 향한 험난한 여정을 시작했습니다.바른정당은 28일 서울 올림픽공원 올림픽홀에서 열린 후보자 지명대회에서 '보수의 재건'을 기치로 내건 유승민 의원(4선)을 제19대 대통령선거 후보로 선출했습니다.유 후보는 선친 유수호 전 의원에 이은 2세 정치인입니다. 판사 출신 정치인의 자제로 유복한 집안에서 자란 것으로 알려졌지만, 사실은 넉넉하지 않은 살림이었다고 전해졌습니다.유 후보는 1976년 대입 예비고사에서 차석을 차지한 끝에 서울대 경제학과에 입학했습니다.1981년 육군 수도방위사령부에서 군 복무를 마친 유 후보는 미국 위스콘신대로 유학을 떠났습니다.1987년 한국으로 돌아와 한국개발연구원(KDI) 연구위원이 된 후 12년을 경제학자로 살았습니다. 당시 유승민은 항상 성과급 1위를 차지한 '가장 잘나가는' 연구원이었습니다.그러나 그는 김대중 정부 출범 이후 정부의 재벌 구조조정을 관치경제라고 비판했고, 결국 대외발표·신문 기고 금지 등 정부의 핍박을 받은 끝에 KDI를 떠나야 했습니다.KDI를 떠난 유 후보는 이회창 한나라당 총재의 경제교사로 정치권에 데뷔했습니다.이 총재는 2000년 2월 당 싱크탱크인 여의도연구소장으로 유 후보를 전격 발탁했습니다.그러나 2002년 대선은 실패였고, 이회창 캠프 사람들은 뿔뿔이 흩어졌습니다.야인으로 머물던 유승민은 2004년 한나라당 비례대표로 국회의원이 됐고, 박근혜 당 대표의 비서실장으로 발탁됐습니다.당시 유 후보는 실장직 제의를 두 번 거절했으나 세 번째 제의가 오자 \"하고 싶은 말은 다 한다\"는 조건으로 실장직을 수락했다고 전해졌습니다.'할 말은 다 한' 유 후보는 박 전 대통령의 역대 비서실장 중 이른바 '문고리 3인방'이 가장 어려워한 비서실장이었다고 알려졌습니다.2007년 대선 당시 당내 경선에서 유 후보는 박근혜 전 대통령의 정책메시지 총괄단장을 맡았습니다.당시 유승민이 박근혜를 선택한 이유는 박근혜는 사심이 없어 보였고, 부패하지 않았고 애국심도 있다고 생각했기 때문입니다. 2012년 박 전 대통령은 결국 대선에서 승리했습니다. 그러나 대선 캠프에서 유승민의 이름은 찾아볼 수 없었습니다.2007년 대선 이후 조금씩 박 전 대통령과 멀어진 유 후보는 박 전 대통령이 집권했을 무렵 남보다도 못한 사이가 됐습니다.2015년 4월 유 후보는 집권여당인 새누리당의 원내대표로 선출됐으나 정부에 쓴소리를 멈추지 않았습니다.국회 교섭단체 연설에 나선 유 후보는 \"증세없는 복지는 허구임이 입증되고 있다\"고 선언했습니다. 박 전 대통령은 국무회의에서 그를 지목해 \"배신의 정치를 심판해달라\"며 공개 비난했습니다. 그 유명한 '배신자' 발언입니다.'배신자'로 낙인찍힌 유 후보는 결국 원내대표직을 사퇴해야 했고, 2016년 총선에서는 그뿐만 아니라 그와 가까운 의원 대부분이 공천에서 탈락했습니다.유승민은 무소속으로 출마한 대구에서 당선돼 새누리당으로 복귀했으나 홀로 떨어진 섬 같은 존재가 됐습니다.그러나 최순실 국정농단 사건이 터지면서 박 전 대통령은 권좌에서 나락으로 떨어졌고, 새누리당은 친박과 비박(비박근혜)으로 양분됐습니다.유 후보는 비박계 의원 30여명과 함께 새누리당을 뛰쳐나와 '개혁보수'의 기치를 들고 바른정당을 창당했습니다.'깨끗한 보수, 따뜻한 보수'를 내세워 출사표를 던진 그가 최순실 사태로 궤멸의 위기에 처한 보수를 구하고 대선 레이스의 최종 승자가 될 수 있을지 주목됩니다.[MBN 뉴스센터 / mbnreporter01@mbn.co.kr]< Copyright ⓒ MBN(www.mbn.co.kr) 무단전재 및 재배포 금지 >"}