{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=001&aid=0009142751", "title": "양복 재킷 벗은 유승민-남경필…달아오른 바른정당 지명대회", "press": "연합뉴스", "datetime": "2017-03-28 15:58", "contents": "劉 \"오늘은 대선 시작하는 날\" 南 \"내가 역전 드라마 주인공\"행사장 안팎 뜨거운 응원전…캠프별 지지자 100명 제한(서울=연합뉴스) 김동현 류미나 기자 = 바른정당의 대통령 후보를 선출하는 마지막 관문인 후보자 지명대회가 28일 열렸다.    창당 2개월밖에 안 된 신생 정당이지만 당의 첫 대선 후보를 결정하는 자리는 거대정당 못지않게 열기가 뜨거웠다.     유승민 의원과 남경필 경기도지사도 긴장의 끈을 놓지 않고 마지막 정견발표까지 양보 없는 대결을 벌였다.     지명대회가 열린 서울 올림픽공원 올림픽홀에서는 행사 시작 1시간 전부터 캠프별로 열띤 응원전이 이어졌다.     바른정당은 과열경쟁을 방지하고자 이날 후보별로 동원할 수 있는 당원을 100명으로 제한했다. 손 흔드는 유승민(서울=연합뉴스) 신준희 기자 = 바른정당 대선 경선 후보 유승민 의원이 28일 오후 서울 올림픽공원 올림픽홀에서 열린 당 대통령후보자 선출대회에서 손을 흔들며 인사하고 있다. 2017.3.28    hama@yna.co.kr먼저 도착한 유 의원은 행사장 밖에서 \"대통령! 유승민!\"을 연호하며 기다리는 지지자들과 인사했다.     유 의원은 마이크를 들고 \"오늘은 경선의 마지막 날이자 대선을 시작하는 날\"이라며 \"오늘 이겨서 이제부터 확실하게 기적을 만들겠다\"고 밝혔다.     유 의원은 행사장을 돌며 당원들에게 지지를 당부했다. 부인 오선혜 씨와 딸 담 씨도 함께해 힘을 보탰다. 남경필 정견 발표(서울=연합뉴스) 신준희 기자 = 바른정당 대선 경선 후보 남경필 경기지사가 28일 오후 서울 올림픽공원 올림픽홀에서 열린 당 대통령후보자 선출대회에서 정견 발표를 하고 있다. 2017.3.28    hama@yna.co.kr남 지사 지지자들도 행사장 입구에서 '준비된 미래 남경필', '사교육 철폐 남경필', '내가 믿는 남경필' 등의 슬로건이 적힌 플래카드를 들고 응원했다.    남 지사는 \"끝까지 최선을 다해서 대한민국 정치를 확 바꿉시다\"고 호소했다.  각종 여론조사에서 유 의원에 뒤처지는 남 지사는 기자들과 만나 '오늘 남 지사가 이기면 기사가 커지는 것 아니냐'는 질문에 \"역시 기사 벨류(가치)를 안다\"고 답했다.    오후 1시 30분 대회가 막을 올리자 분위기가 한층 달아올랐다. 미국, 호주, 뉴질랜드와 태국의 주한 외교사절단도 참석했다.     올림픽홀 2천700석을 채우지는 못했지만, 주호영 원내대표와 정병국 전 대표, 김성태 사무총장, 김무성 의원 등 당 지도부의 입장에 행사장이 함성으로 가득 찼다.    주 원내대표는 개회사에서 \"(박근혜 전 대통령) 탄핵과 영장 청구로 보수 세력은 괴멸을 앞두고 있다\"며 \"우리 당의 후보가 되실 분은 반드시 대선에서 당선돼 우리가 지키고자 하는 보수의 가치와 나라를 만드는 데 앞장서달라\"고 말했다.    이어 당 색(色)인 파랑 넥타이를 맨 유 의원과 남 지사가 손을 잡고 함께 무대에 올랐다. 두 주자가 손을 들고 포용하자 응원이 절정에 올랐다.     두 주자는 정견발표에서 양복 재킷까지 벗어가며 치열한 신경전을 벌였다. 대의원 현장 투표에 앞서 한 표라도 더 끌어내기 위한 마지막 승부였다.    네 차례의 정책토론회에서 유 의원에 패한 남 지사는 '4전5기 신화'의 홍수환 복서가 1977년 파나마의 카라스키야 선수에 역전 KO승을 거둔 영상을 보여주고서 \"바로 남경필이 역전 드라마의 주인공\"이라고 말했다.     남 지사는 \"유승민 후보도 보수지만 진짜 보수는 지키기만 하지 않는다\"며 \"포용하고 반성하고 변하고 일하는 남경필이 진짜 보수\"라고 강조했다.    이어서 발표한 유 의원은 \"문재인과 남경필이 붙으면 남경필이 이기겠죠\"라면서도 \"더 확실한 승리를 위해서 저 유승민이 있다. 요즘 우리 당과 저 유승민 지지도가 올라가지 않아 답답하겠지만 기죽지 말라\"고 호소했다.    유 의원은 \"반기문, 황교안, 안철수, 안희정, 홍준표까지 나올 사람 다 나왔고 마지막 타석에 저 유승민이 딱 들어섰다\"며 \"제가 지금부터 감동의 역전 드라마를 연출하겠다\"고 말했다.유승민-남경필, 승자는 누구?(서울=연합뉴스) 신준희 기자 = 바른정당 대선 경선 후보 유승민 의원(왼쪽)과 남경필 경기지사가 28일 오후 서울 올림픽공원 올림픽홀에서 열린 당 대통령후보자 선출대회에 입장, 환호에 답하고 있다. 2017.3.28    hama@yna.co.krbluekey@yna.co.kr최신 유행 트렌드 총집결 #흥(클릭!)"}