{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=052&aid=0000991951", "title": "바른정당 대선후보 유승민 선출...대선 정국 향방은?", "press": "YTN", "datetime": "2017-03-28 17:19", "contents": "■ 윤희웅 / 오피니언라이브 센터장, 최진봉 / 성공회대학교 교수[앵커] 유승민 후보, 이 순간부터 바른정당의 대선후보로 시작하겠다. 이렇게 수락연설에서 밝혔습니다. 결의가 느껴지는 것 같기도 한데 저희가 아까 했던 얘기가 그러면 이 다음 단계에서 김무성 의원과 또 자유한국당의 홍준표 지사가 또 만나는 것 아니냐, 이런 이야기를 해 봤거든요.[인터뷰] 한 번 만났고 사실은 지금 워낙 보수가 위축되어 있는 상황에서 보수 정당이 2개로 나뉘어져 있는 상황에서는 사실 이번 대선에서 성과를 거두기 상당히 어렵다는 판단 하에서 또는 중장기적 관점에서도 통합하는 것이 필요하지 않겠느냐는 시각의 일부에 있어서 논의가 이루어지고 있는 것으로 보이고. 물밑 대화는 진행이 되고 있는 것으로 보이는데요.지금 어쨌든 바른정당의 후보가 된 유승민 의원도 보수후보 단일화를 얘기해 왔기 때문에 성사 가능성은 남경필 의원이 됐을 때보다는 더 높다고 할 수 있습니다. 남경필 의원 같은 경우에는 국민의당 등 중도로의 외연 확장을 먼저 이야기했던 것이거든요. 그런 면에서 성사 가능성은 이전보다 높아졌다고 할 수 있을 텐데 그러나 또 한편으로 봤을 때는 오늘 같은 경우 유승민 의원 쪽에서 나온 것이 후보 단일화 문제를 원점에서 재검토하겠다라고 하면서 이전과는 약간 다른 목소리를 내고 있거든요.그것은 사실 실제로 단일화 국면에 접어들 것을 예상하고 있다는 의미가 있겠습니다. 왜냐하면 단일화와 관련해서 여러 가지 후보 단일화 룰을 놓고 어쨌든 갈등이 있을 수 있거든요. 그런 면에서 일단 너무 협조적이고 적극적인 모습을 보이게 되면 양보를 많이 해야 될 수 있는 부분에 있어서 일단은 거리 두기를 함으로써 유리한 조건들을 확보하기 위한 측면에서의 전략적인 그런 입장 변화인 것처럼 보이게 하는 요인이 한 가지가 있겠고요.두 번째로는 당내 이런 자유한국당 후보와의 후보단일화에 대해서 당내 여론이 사실은 하나로 모아졌다고 하기 어려운 상황이거든요.아까 이야기드렸듯이 국민의당 등과의 연대를 우선적으로 생각하는 당내 기류가 일정 부분 있는 것이고. 또 어쨌든 국정농단에 책임이 있는 그래서 이탈까지 했는데도 불구하고 그 세력과 연대하는 것이 국민으로부터 선택받지 못하게 하는 요인이 될 수 있다고 하는 그 기류가 있기 때문에 당내의 여론의 정비 작업이 필요하다. 존중하는 모양새를 보이기 위한 측면, 그 두 가지가 함께 고려되어서 얘기되는 것이지 그럼에도 불구하고 어쨌든 자유한국당의 후보될 가능성이 높은 홍준표 지사 같은 경우 적극적이고 또 거기에 오늘 후보가 된 바른정당의 유승민 의원도 적극적이라는 점에서 양당 간에 후보 단일화 논의는 어쨌든 여러 가지 갈등은 있겠습니다마는 이전보다 상당히 급물살을 탈 가능성이 높아졌다, 이렇게 보겠습니다.[앵커] 말씀하신 것처럼 자유한국당은 아직 후보가 결정되지는 않았습니다마는 지금 수위를 달리고 있는 홍준표 지사 같은 경우에는 오늘 한국당 후보가 되어본들 초상집의 상주밖에 더 하겠냐, 이렇게 얘기를 하면서 단일화를 해야 된다, 보수 후보의 단일화를 해야 한다는 입장이거든요.그러면 유승민 후보와 자유한국당에서 만약 홍준표 지사가 후보가 돼서 만약에 단일화를 한다면 어느 쪽으로 집결이 될 가능성이 클까요?[인터뷰] 두 분 중에서요. 후보가 누가 될 것인가가 관건인데 기본적으로는 다자구도에서 홍준표 지사의 지지율이 높기 때문에 홍준표 지사가 유리하다는 시선이 우세하기는 하고 어떤 정체성을 중시하는 보수층의 지지를 더 받는 측면이 있다고 하는 면에서는 유리하다고 이해할 수 있을 텐데 그러나 불확실성은 일정 부분 있습니다.왜냐하면 어쨌든 양 후보, 양측간의 단일화 같은 경우는 짧은 시간적인 상황을 고려한다면 여론조사 단일화로 갈 수밖에 없을 텐데 그런데 여론조사의 대상을 과연 어디까지 할 것이냐의 문제가 있습니다.그러니까 만약에 야권층까지 포함한 일반 국민 전체로 했을 때는 야권층 포함했을 때는 어쨌든 유승민 의원에 대한 호감도가 박 전 대통령과 대립각을 세웠던 인물이라는 점에서 소신 있는 정치인이라는 점에서 야권 측에서도 유승민 의원에 대한 호감도가 있는 것이거든요.그런 면에서 또 강성 보수층 위주로만 한다고 한다면 홍준표 지사가 유리한 측면이 있겠죠. 그런 측면에서 어쨌든 조사 대상을 누군가로 할 것인가 여부에 따라서 이 보수통합후보의 어쨌든 불확실성은 일정 부분은 남아있다, 그래서 아직 예단하기는 이르다고 할 수 있겠죠. [앵커] 알겠습니다.[앵커] 저희가 지금 보수 쪽의 후보단일화에 대해서 얘기를 해 봤는데 김종인 전 대표의 움직임도 궁금하거든요. 그것에 대해서 확장성을 더 갖느냐 아니면 보수연합에서 그치느냐, 이렇게 좀 볼 수 있을 것 같은데 어떻게 보십니까?[인터뷰] 김종인 전 대표 같은 경우에 본인도 출마 의지를 갖고 있는 것이고요. 그럼에도 불구하고 실제적으로 대중적 지지기반이 없기 때문에 사실은 보수세력과 중도세력을 연결하는 매개 역할을 하는 부분이 일정 부분 더 높다고 할 수 있을 텐데요. 보수에서 후보가 정해지고 그러면 국민의당의 중도후보와의 어쨌든 결합, 연대, 이 부분을 본인이 적절히 시도를 할 것으로 보이기는 하는데요.다만 그것은 실질적으로 대중적인 기반이 없어서 그 힘이 실질적인 힘은 있는 것은 아니거든요, 선거국면에서. 그런 면에서 실제 양쪽을 아우르는 데 다소간 영향을 미칠 수 있겠지만 김종인 전 대표의 행보가 어쨌든 후보 단일화를 하는 데 근본적인 영향을 미친다고 보기는 힘들고 오히려 국민의당의 안철수 후보가 최종 후보가 된다고 할 경우에, 그 경우에는 안철수 대표의 의지 여부가 사실은 더 중요하게 영향을 미치는 요인이 될 수밖에 없을 것이다 생각합니다. [앵커] 바른정당 대통령 후보로 유승민 후보가 결정이 됐다는 소식 전해드렸는데요. 최진봉 성공회대 교수는 앞서 시간 때문에 먼저 가셨고요. 지금까지 윤희웅 오피니언 라이브 여론분석센터장과 함께했습니다. 잘 들었습니다.[인터뷰] 감사합니다.▶뉴스 덕후들의 YTN페이스북 ▶\"대한민국을 구할 대통령을 찾아라\" 2017 대선! 안드로메다[저작권자(c) YTN(Yes! Top News) 무단전재 및 재배포 금지]"}