{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=003&aid=0007872664", "datetime": "2017-04-05 15:03", "contents": "당내 의원 '역할분담' 안보특위-경제교육혁신위 구성 유승민 \"언젠간 보수의 유일한 희망으로 우뚝 설 것\"【서울=뉴시스】홍세희 기자 = 유승민 바른정당 대선후보의 중앙선거대책위원회가 4일 공식 발족했다. 유 후보의 선대위에는 김무성 의원 등 당내 의원들을 비롯해 경선 상대였던 남경필 경기지사 캠프 측 인사가 대거 합류했다. 바른정당은 이날 오후 여의도 당사에서 선대위 발대식을 개최했다. 유승민 후보는 이 자리에서 \"이번 대선을 정말 신념과 용기를 갖고 동지 여러분과 함께 끝까지 가고 싶다\"며 \"비록 바른정당이 작은 정당이고 어렵게 출발하고 있지만 저는 국민의 마음을 얻을 날이 곧 오리라 생각한다\"고 말했다. 유 후보는 이어 \"지금 나온 5당의 모든 후보들 중 정의와 상식은 기본이고 그 누가 2017년부터 전개될 세계 속 대한민국에서 경제와 안보 위기를 극복할 수 있는 능력 있는 대통령 후보냐\"라며 \"저는 저라고 감히 말씀드린다\"고 자신감을 나타냈다. 그는 또 \"오늘 선대위 발대식을 시작으로 각자 위치로 돌아가 현장에서 뛰어 달라. 제가 전국을 누비겠다\"며 \"제가 갈 때마다 여러분의 손을 잡고 시민들을 만나서 한 표, 한 표 마음을 열면서 호소하겠다. 그렇게 하면 저는 언젠가는 보수의 유일한 희망으로 우뚝 설 것\"이라고 강조했다. 유 후보는 아울러 \"저는 문재인, 저 좌파 적폐세력에게 넘어가지 않고 또 민주당 2중대인 국민의당, 안보 불안 세력에 넘어가지 않을 것\"이라며 \"자유한국당의 자격 없는 후보를 반드시 이길 수 있도록 저와 함께 손 꼭 잡고 해주길 간곡히 호소드린다\"고 덧붙였다. 김무성 중앙선대위원장은 \"친박 패권세력에 의해 대통령이 탄핵, 구속되는 국가적 불행이 발생했는데 다시 친문 패권세력이 집권하면 대한민국은 나락으로 떨어진다\"며 \"바른정당이 기필코 이를 막아야 한다\"고 강조했다. 김 위원장은 이어 \"동지 여러분은 친박 패권세력의 만행으로 무너진 보수를 되살리기 위해 바른정당을 만들었다는 창당 정신을 항상 되새겨야 한다\"며 \"바른정당이 대선에서 승리해 궤멸직전에 있는 보수를 바로 세우고 새롭게 이끌어가야 할 사명이 있음을 항상 명심해야 한다\"고 목소리를 높였다. 그는 그러면서 \"안보는 냉철하게, 경제는 조화롭게, 사회는 따뜻하게 풀어낼 수 있는 후보는 유승민 후보가 적격\"이라며 \"당원동지들은 우리에게 맡겨진 시대적 소명을 잘 인식하고, 이번 대선에서 반드시 승리하기 위해 최선을 다하자\"고 호소했다. 한편 유 후보 선대위는 당내 김무성 의원과 가까운 의원을 비롯해 남경필 지사 캠프 인사들이 다수 합류했다. 중앙선대위원장에는 김무성 의원과 정병국 전 대표, 주호영 당 대표 권한대행 겸 원내대표가 임명됐다. 부위원장은 강길부, 김재경, 홍문표, 정운천, 이혜훈, 박순자, 이종구 의원이 맡는다. 선대본부장은 김세연 사무총장이 겸임한다. 특보단장은 권성동 의원이 맡고, 황진하 신성범 김성회 김성동 전 의원이 포함됐다. 선대위는 국가안보특위와 2개 혁신위를 뒀다. '안보는 보수'의 기치를 내건 유 후보는 국가안보특별위원장에 신원식 합동참모본부 차장을 임명했고 황진하 송영근 전 의원을 고문으로 내정했다. 경제혁신위에는 이종구 정책위의장과 김종훈 전 의원, 교육혁신위에는 이군현 의원과 김신호 전 교욱부 차관이 합류했다. 법률지원단에는 율사출신인 여상규 홍일표 의원과 박준선 김제식 전 의원이 합류했고, 비서실 및 수행단은 유 후보 측근인 홍철호 유의동 의원이 맡는다.  대변인 및 공보단에는 남경필 지사 캠프 인사가 함께하게 됐다. 단장은 현 수석대변인 지상욱 의원이 맡고, 이성권 민현주 전 의원, 이기재 조영희 대변인 등이 함께한다. 종합상황실은 기존 유 후보 캠프에서 함께했던 이혜훈 의원과 구상찬 김희국 전 의원, 박정하 전 청와대 대변인이 함께한다. hong1987@newsis.com뉴시스 뉴스, 네이버 뉴스 스탠드에서도 만나세요뉴시스 SNS [페이스북] [트위터]<저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.>", "press": "뉴시스", "title": "유승민 후보 선대위 발족…김무성·남경필 측 인사 대거 합류"}