{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=003&aid=0007855173", "title": "바른정당 대선 후보 유승민은 누구인가", "press": "뉴시스", "datetime": "2017-03-28 17:11", "contents": "【대전=뉴시스】함형서 기자 = 바른정당 유승민의원이 23일 오후 대전 유성구 ICC호텔에서 열린 대선후보 정책 토론회에서 모두발언을 하고 있다. 2017.03.23.  foodwork23@newsis.com【서울=뉴시스】장윤희 기자 = 28일 바른정당 대선 후보에 선출된 유승민 의원은 박근혜 전 대통령의 당 대표 시절 비서실장을 역임하며 한때는 최측근 친박이었다. 그러나 2007년 한나라당 후보 경선 이후 박 전 대통령과 멀어진 이후 비박진영의 핵심으로 자리 잡았다. 박 전 대통령은 지난해 총선에서 유 후보를 '배신의 정치'로 규정지었고 이후 그에게는 배신의 아이콘이란 오명이 덧씌워지기도 했다. 결국 유 후보는 최순실 게이트를 거치며 박 전 대통령의 탄핵을 주장했고, 새누리당을 나와 바른정당으로 옮겼다. 그러나 대선 후보 경선 출마를 선언하면서 박 전 대통령의 구속을 반대하고 보수후보 단일화를 선언하는 등 다시 보수적 색채를 부각하는 모양새를 보였다. 그러다 남경필 경기지사와의 맞대결에서 낙승하며 바른정당 대선 후보에 올랐다.  1958년 대구에서 태어난 유 후보는 판사 출신인 고(故) 유수호 전 의원의 차남으로 태어났다. 유 후보의 형 역시 판사를 지낸 유승정 변호사다. 유 후보는 경북고와 서울대 경제학과, 미국 위스콘신대 경제학박사를 거쳐 한국개발연구원 선임연구위원, 공정거래위원회 자문관, 여의도 연구소장 등을 지내며 경제전문가의 길을 걸어왔다. 그는 2000년 2월 당시 한나라당 이회창 총재에 발탁돼 여의도연구소장으로 활동하며 정치에 발을 디뎠다. 그는 2000년 총선과 2002년 대선 과정에서 대구 동향인 박근혜 전 대통령과 인연을 맺게 됐다.  그는 2004년 3월 고 노무현 전 대통령 탄핵정국 상황에서 박 전 대통령이 한나라당 당 대표를 맡으면서 17대 총선 비례대표로 국회에 입성했다. 이후 대구 동구을 지역구로 옮겨 4선 의원이 됐다. 유 후보는 2005년 당시 박근혜 대표의 비서실장을 맡으며 박 전 대통령과 오랜기간 호흡을 맞췄다. 2007년 대선 경선 당시에는 박근혜 후보 캠프에서 정책메시지 총괄단장을 지내기도 했다. 그는 2011년 11월 재보궐선거 사이버테러 사건(일명 선관위 디도스 사건) 당시 남경필, 원희룡 최고위원을 설득해 최고위원 동반사퇴를 이끌어냄으로써 홍준표 대표체제를 물러나게 하고, 박근혜 비상대책위 체제를 구축하는데 기여했다. 그러나 이 시기를 지나며 유 후보와 박 전 대통령의 사이는 삐걱거리기 시작한다. 유 후보는 박 전 대통령의 행보를 공개석상에서 비판하거나 한나라당의 새누리당 당명 개정도 반대했다.【대구=뉴시스】배훈식 기자 = 제20대 국회의원 선거 무소속 유승민(대구 동을) 당선인이 13일 오후 대구 동구 자신의 선거사무소에서 지지자와 포옹하고 있다. 2016.04.13.   dahora83@newsis.com2013년 박근혜 정부가 출범하면서 유 후보는 당내 입지가 좁아진다. 특히 첫 국회 교섭단체 대표연설에서 \"증세 없는 복지는 허구\"란 발언을 통해 박 전 대통령의 복지 정책을 정면 비판하면서 냉기가 감돌았다. 유 후보는 특히 2014년 10월에는 박근혜 정권 외교안보팀의 무능을 지적하는 과정에서 \"청와대 얼라들\"이라는 표현을 사용해 논란을 일으키도 했다.  한때 박 전 대통령과 가장 가까운 사이였던 유 후보는 박 전 대통령에게 '배신자'로 낙인 찍히며 2016년 20대 총선에서 공천 탈락하며 갈등이 심화된다. 그는 그러나 무소속으로 대구동구을에 출마해 당선되며 정치적 입지를 다진다. 당선 이후 새누리당에 복당했지만 박 전 대통령과의 갈등 골은 2016년 가을 최순실 게이트와 탄핵 정국으로 극에 달한다. 유 후보는 박 전 대통령의 탄핵 가결을 주장하면서 일부 새누리당 의원들과 탈당한 뒤 결국 자신이 주축이 돼 창당한 바른정당의 대선 후보에 올랐다.  ▲1958년 대구 ▲경북고 ▲서울대 경제학과 ▲美위스콘신대 경제학 박사 ▲2000년 한나라당 여의도 연구소장 ▲2005년 한나라당 대표 비서실장 ▲2007년 한나라당 박근혜 선거대책위 정책메시지 총괄단장 ▲2012년 국회 국방위원장 ▲17·18·19·20대 국회의원 ▲제19대 대통령 선거 바른정당 대선 후보 ego@newsis.com뉴시스 뉴스, 네이버 뉴스 스탠드에서도 만나세요뉴시스 SNS [페이스북] [트위터]<저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.>"}