{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=421&aid=0002637439", "title": "[프로필] 유승민, '배신의 정치' 넘어 바른정당 대선후보로 ", "press": "뉴스1", "datetime": "2017-03-28 17:16", "contents": "바른정당 대선후보로 선출 된 유승민 의원.  2017.3.28/뉴스1 © News1 박세연 기자박근혜에게도 쓴소리…돌직구 직언의 '달인'배신의 정치로 시작된 역정 딛고 대선후보로 선출(서울=뉴스1) 김정률 기자 = 바른정당 제19대 대통령후보자 선출대회에서 대선후보로 선출된 유승민 의원은 원조 친박(親박근혜)계로 지난 2005년 박근혜 전 대통령이 한나라당 대표를 지낼 당시 비서실장을 지냈다. 2007년 대선 경선에서 박근혜 후보 캠프에서 정책메시지 총괄단장을 맡는 등 박 전 대통령을 지근거리에서 보좌했다.하지만 박 전 대통령에게 쓴소리를 아끼지 않으며 친박 핵심들로부터 집중 견제를 받았다. 이 과정에서 '탈박'(脫朴), '짤박'(짤린 친박) 등의 별명도 얻었다.이후 2011년 12월에는 당시 한나라당 대표였던 홍준표 경남도지사에게 보궐선거 패배에 대한 책임을 요구하며 사퇴를 촉구했고, 자신도 최고위원직에서 물러났다. 19대 국회 들어서는 친박계 의원들의 견제 속에서 새누리당(현 자유한국당) 원내대표에 당선됐다. 유 의원은 원내대표 취임 후 첫 교섭단체 대표연설에서 박근혜 정부의 대표 공약이었던 '증세 없는 복지 정책'은 '허구'라고 지적한데 이어 국회에서 정부 시행령을 수정이 가능하도록 한 국회법 파동안 사건에 휘말렸다.박 전 대통령은 유 의원이 야당과 합의한 점을 들어 '배신의 정치'로 규정했고 친박계는 유 의원의 사퇴를 압박했다. 이에 유 의원은 \"대한민국은 민주공화국임을 천명한 우리 헌법 1조 1항의 지엄한 가치를 지키고 싶었다\"는 말을 남기고 취임 다섯 달 만에 중도 하차했다.유 의원의 시련은 여기서 끝나지 않았다. 20대 총선 공천과정에서 이른바 '배신자'로 낙인이 찍혔고 친박계의 탈당 압박 속에서 결국 무소속으로 출마했다. 하지만 친박계의 바람과는 달리 대구에서 무소속 의원으로 4선 고지에 올랐다.  복당 과정도 순탄치는 않았다. 당시 20대 국회 개원 이후 당시 혁신비상대책위원회에참여했던 비박계 의원들을 중심으로 유 의원 등 무소속 7인의 복당 결정을 내렸고 이과정에서 친박계가 강력 반발하는 등 내홍에 휩싸이기도 했다. '최순실 국정농단' 사태로 비롯된 박 전 대통령 탄핵 국면에서 유 의원은 김무성 고문과 함께 탈당을 주도하기도 했다. 당시 탈당파들은 유승민 비대위원장 체제를 요구했지만 친박계의 반발에 막혀 성사되지 못했다. 유 의원은 끝까지 새누리당에 남아 개혁을 하려했지만 결국 탈당을 선택했다. 유 의원은 서울대 경제학과를 졸업하고, 미국 위스콘신대에서 경제학 박사를 취득했다. KDI 선임연구원과 당 싱크탱크인 여의도연구소장을 지내는 등 대표적인 당내 정책통으로 불렸다. 또한 18대 재선 국회 때부터 상임위를 국방위원회로 택하고, 19대 전반기에서는 국방위원장을 지내며 사드(THAAD·고고도미사일방어체계)배치를 주장해 '사드 전도사'로도 불린다. 유 의원은 13~14대 국회의원을 지낸 유수호 전 의원의 아들이다. 이회창 전 한나라당 총재에 의해 여의도연구소장으로 발탁되면서 정계에 입문했다.2004년 17대 총선에서 비례대표로 당선된 뒤 이듬해 10월 의원직을 사퇴하고 대구 동구을 보궐선거에 출마해 당선된 뒤 이 지역에서 내리 4선을 지냈다.당 내에서는 초·재선 소장파 의원들을 중심이 돼 유 의원의 대선 도전을 돕고 있다. 대표적 인물로는 김세연, 이혜훈, 이학재(3선) 의원을 비롯해 오신환, 유의동, 홍철호(재선), 지상욱(초선) 등이 꼽힌다. Δ1958년(60세) Δ대구 Δ경북고등학교 Δ서울대학교 경제학과 Δ미국 위스콘신 대학교 대학원 경제학 박사 Δ한국개발연구원(KDI) 선임연구원 Δ한나라당 여의도연구소 소장 Δ17~20대 국회의원 Δ한나라당 대표비서실장·최고위원 Δ국회 국방위원장 Δ새누리당 원내대표 Δ바른정당 대선후보 jrkim@▶ 놓치면 후회! 최신 만화 보기 / 2017년 나의 운세 보기▶ 여러분의 제보를 기다립니다. 제보하기(클릭!)[© 뉴스1코리아(news1.kr), 무단 전재 및 재배포 금지]"}