{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=421&aid=0002651375", "datetime": "2017-04-04 12:22", "contents": "유승민 바른정당 대통령후보가 4일 서울 여의도 당사에서 기자간담회를 열고 자신의 저서 '나는 왜 정치를 하는가'를 소개하고 있다. 2017.4.4/뉴스1 © News1 유승관 기자\"보수민심 정리되면 지지율 많이 바뀔 것\"\"국민 마음 움직일 때 됐다\"(서울=뉴스1) 최종무 기자,김정률 기자 = 유승민 바른정당 대선후보는 4일 홍준표 자유한국당 대선후보와의 보수후보단일화와 관련 \"홍준표 후보는 대선에 출마할 자격이 없는 사람\"이라고 비판했다. 유 후보는 이날 서울 여의도당사에서 자신의 정치철학을 담은 자전적 에세이 '나는 왜 정치를 하는가'의 출간과 관련한 기자간담회를 가진 자리에서 \"자격이 없는 사람과 단일화 논의를 한다는 것 자체가 제가 자격이 없는 사람이 돼 있을 수 없다\"며 이렇게 말했다. 사실상 지금 단계에서는 보수후보단일화 논의가 있을 수 없음을 강조한 것으로 최근 유 후보측과 홍 후보측의 감정의 골이 깊어지고 있는 것을 다분히 의식한 발언으로 풀이된다.   유 후보는 \"자유한국당 자체가 전혀 변한 게 없고, 거기 대선 후보는 자격이 없는 사람인데 그런 후보와 단일화 이야기를 한다는 것은 바른정당을 시작한 이유 자체를 부정하는 것으로 있을 수 없다\"며 \"그 부분에 대해서는 앞으로 제 입장이 바뀔 가능성이 없다\"고 강조했다. 그는 자신을 옭아매고 있는 '배신 프레임'과 관련 \"제가 대구 서문시장, 경북 의성과 상주, 대구 달서구와 수성구에서 만난 시민들과 상인들의 목소리나 반응을 봤을 때 그런 (배신자) 프레임으로 선거를 보고 있지 않다고 생각한다\"고 말했다. 그러면서 \"많은 시민들이 격려해 주시고, 많은 시민들이 자유한국당에 실망하고 있고, 또 박근혜 전 대통령이 구속된 데 대해 많은 분들이 안타까워하는데 마음의 정리를 하고 계신 것으로 확인했다\"고 덧붙였다.유 후보는 향후 있을 지지율 변화와 관련 \"국민들이 5명의 후보 중 누가 2017년 대한민국 대통령이 되면 경제문제를 해결하고 안보위기를 제일 잘 해결하고, 이 시대에 필요한 개혁을 누가 제일 잘 할수 있느냐 이제는 국민들의 마음이 움직일 때가 됐다\"고 주장했다. 그는 \"대한민국 유권자 절반을 차지하는 게 보수층이다. 보수 유권자들이 홍준표 후보가 보수를 대표할 자격이 없다는 것을 자각하고 민심이 정리되면 여론조사 지지도 많이 바뀔 것\"이라며 \"국민의 절반인 보수 유권자의 생각이 중요하고, 바른정당 후보인 저에게 흔들릴 수 없는 중요한 것이 그 지점\"이라고 강조했다. 유 후보는 최근 보수층 표심이 안철수 국민의당 후보로 이동할 움직임을 보이고 있는 것과 관련 \"국민의당이 보수정당이 맞느냐를 국민들에게 알리는 게 훨씬 중요하다\"며 \"사드를 당론으로 반대하고 대북 송금사건 주역이 그당에서 굉장히 중요한 역할을 하는 국민의당을 누가 보수정당으로 인정하겠느냐\"고 반문했다. 또 더불어민주당 대선후보로 선출된 문재인 후보에 대해서는 \"문 후보는 어제 서문시장에서 그분의 대북관, 안보관이 왜 불안하고, 경제는 무능력하다는 것을 충분이 이야기했다\"며 \"앞으로 문 후보에 대해서는 안보와 경제에 대해 불안하고, 위험하고, 능력이 없는 부분에 대해 집중적으로 문제를 제기하겠다\"고 밝혔다. 유 후보는 정운찬 전 국무총리가 단일화를 위해 원샷 경선을 제의한 것과 관련 \"그분들과의 단일화는 언급할 처지가 아니고, 생각을 해보지도 못했다\"며 \"제안이 들어오면 생각해 보겠지만 제가 바른정당 후보가 됐고, 후보가 그런 것은 당연히 당과 상의해야 하고 신중한 입장\"이라고 말했다.그는 선대위 구성에 대해선 \"그 부분은 김무성 선대위원장에게 일임을 했다\"며 \"김무성 위원장을 포함 선대위를 끌고갈 분들에게 공동선대위원장이든 다른 포지션 영입 등을 전적으로 맡기겠다\"고 했다. 유 후보는 일각에서 대선 비용 문제로 끝까지 완주하지 못할 것이라는 지적에 대해 \"예산 문제로 저희들이 끝까지 완주하지 못할거라 음해하는 세력이 있는데 그건 음해일 뿐\"이라며 \"이번 선거는 정말 합법적이고 깨끗한 돈으로 불법 정치자금에 손대지 않고 작은 예산이지만 빠듯한 가운데 치르겠다\"고 약속했다.ykjmf@▶ 놓치면 후회! 최신 만화 보기 / 2017년 나의 운세 보기▶ 여러분의 제보를 기다립니다. 제보하기(클릭!)[© 뉴스1코리아(news1.kr), 무단 전재 및 재배포 금지]", "press": "뉴스1", "title": "유승민 \"'무자격' 홍준표와 단일화? 바른정당 부정하는 것\""}