{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=023&aid=0003267604", "title": "시동 건 '통합연대'… 1차 관문은 안철수·유승민 단일화", "press": "조선일보", "datetime": "2017-03-30 03:10", "contents": "[김종인·정운찬·홍석현 회동 \"차기는 통합·공동·화합정부로\"] 김종인 \"만남의 광장 만든 의미\"정운찬 \"反文연대라기보다는 뜻맞는 사람들이 나라 걱정한 것\"박지원·김무성, 막후서 연대 모색… '동교동·상도동계 곧 회동' 관측도김종인 전 더불어민주당 대표와 정운찬 전 국무총리, 홍석현 전 중앙일보·JTBC 회장이 29일 서울 시내 한 호텔에서 만나 공동 정부 구성을 목표로 한 대선 연대 문제를 논의했다. 김 전 대표는 회동 뒤 본지 통화에서 \"다음 정부는 (특정 세력의) 단독·적폐 청산(淸算) 정부가 아닌 통합·공동·화합 정부가 돼야 한다는 데 세 사람이 인식을 함께했다\"고 말했다. 정치권에서는 이들 세 사람 자체보다는 이들의 만남이 앞으로 본격화될 '통합연대'의 시작이란 점에서 주목하고 있다. '통합연대'의 핵심은 1차적으로는 국민의당 안철수 후보, 바른정당 유승민 후보와의 연대다. 이렇게 연대를 해서 \"패권 세력의 집권을 막아야 한다\"는 제3지대론이 본격적으로 움직이기 시작한 것이다.◇\"반문(反文) 아닌 '통합'연대\"김 전 대표 측은 이날 자신들이 추진하는 정치 연대를 '반(反)문재인 연대'라고 하는 것에 대해 \"문재인 후보에게 반대하는 반문(反文) 연대보다 통합 정부를 지향한다는 의미의 '통합연대'라고 하는 것이 맞는다\"고 했다. 원래 김 전 대표의 구상은 민주당에선 비문(非文), 그리고 각 당 대선 후보를 결정한 국민의당과 바른정당 의원들이 모두 모여 여론조사 형식의 '원샷' 경선으로 단일 후보를 선출하는 것이었다. 그러나 국민의당과 바른정당 모두에서 자강론(自强論)이 강세를 얻으면서 차질이 생겼다. 그래서 일단 공동 플랫폼부터 만들고 기다리자는 의도로 움직임을 시작한 것으로 보인다. 김 전 대표 측은 \"'만남의 광장'을 만들었다는 데 의의가 있다\"고 말했다. 정 전 총리도 \"통합 정부·공동 정부·화합 정부를 하는 것에 대해 이야기를 했다\"며 \"반문(反文)연대라기보다 같은 가치를 추구하는 사람들이 모여 나라 걱정을 한 것\"이라고 했다.이들은 각자가 대선에 직접 출마할 의사도 있는 것으로 알려졌다. 하지만 정치권에선 \"대선이 얼마 남지 않은 상황에서 연대의 핵(核)은 결국 국민의당 안철수, 바른정당 유승민 후보가 될 수밖에 없다\"며 \"특히 안 후보가 빠진다면 파괴력은 약할 수밖에 없다\"고 하고 있다. 안 후보는 일단 연대보다는 독자 노선에 무게를 두고 있다. 그러나 안 후보가 탄핵 국면에서 촛불 시위 불참, 사드 찬성 등 보수적 태도를 보인 것도 '중도·보수 단일 후보'를 염두에 둔 포석이었다. 안 후보는 정치 공학적으로 억지로 단일화하는 것이 아니라, 자연스럽게 자신에게 지지층이 모이면서 그에 따라 다른 후보들이 힘을 합해주는 방식을 기대하는 것으로 알려졌다. 바른정당 유승민 후보도 대외적으로는 여전히 신중한 모습이다. 유 후보는 이날 이회창 전 한나라당 총재를 만나 \"(연대에는) 원칙이나 명분이 중요하다. 너무 계산하는 것은 맞지 않는다\"고 했다. 하지만 유 후보의 이런 발언에 대해서도 당내에선 \"연대 논의에 앞서 지지율을 먼저 끌어올리려는 것으로 보인다\"는 해석이 많다.◇김무성·박지원과의 막후 교감특히 이날 모인 3인은 그동안 박지원 국민의당 대표, 김무성 바른정당 의원과 막후에서 연대에 관해 많은 논의를 해왔다. 안 후보와 유 후보는 대외적으로 '자강론(自强論)'을 주장하면서 지지층을 최대한 모으고, 이면에서는 박 대표와 김 의원이 '훗날'을 보고 연대에 관한 밑그림을 그려왔다는 것이다. 이 때문에 정치권에선 이날 \"3인이 모인 것은 단순히 그들만의 대화가 아니라 그 뒤에 김무성과 박지원, 그리고 국민의당과 바른정당이 있다고 봐야 한다\"고 했다.박지원 대표는 그동안 연대에 부정적 태도를 보이다가 28일 '각 당 대선 후보 선출→대선 중 연대→대선 후 연정'이라는 '3단계 연정론'을 제시했다. 홍석현 전 회장도 만났다. 또 김무성 의원도 최근 홍 전 회장 등을 만나며 연대의 활로를 모색해왔다. 박 대표의 동교동계, 김 의원의 상도동계가 조만간 회동을 통해 '통합연대'에 '역사성'과 '정통성'을 부여할 것이라는 관측도 있다.그러나 민주당과 문재인 후보 측은 이들의 중도·보수 단일화 논의를 정치적 명분이 없는 '야합(野合)'으로 규정하고 있다. 문 후보 측 송영길 총괄본부장은 \"안 후보가 바른정당, 한국당과 연대한다면 주요 지지 기반인 호남이 지지를 철회할 것\"이라며 \"유승민, 홍준표 후보 역시 자신들의 정체성을 포기하고 안 후보에게 안방을 내준다면 내년 지방선거부터 지지 기반을 상실할 것\"이라고 말했다. 이 밖에 대선까지 시간이 없고, 여러 정파가 모두 수긍할 단일화 방법에 대한 합의가 없고, 반문(反文) 이외에 공동 정부에 대한 구상이 서로 다르다는 문제도 있다.  [정우상 기자 imagine@chosun.com] [최경운 기자][조선닷컴 바로가기]- Copyrights ⓒ 조선일보 & chosun.com, 무단 전재 및 재배포 금지 -"}