{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=028&aid=0002359408", "datetime": "2017-04-03 17:35", "contents": "[한겨레]    대구·경북(TK)에서 사흘때 유세를 하고 있는 유승민 바른정당 대선후보가 3일 ‘보수의 심장’으로 불리는 대구 서문시장을 방문했습니다. 유 후보는 “저 유승민은 대구의 아들입니다. 정치를 하며서 늘 당당하고 떳떳한 보수의 적자라고 믿어왔다”며 지지를 호소했습니다.  원조 친박이었던 유 후보는 ‘박근혜를 비판한 죄’로 친박계에 의해 원내대표에서 밀려났고 20대 총선에서는 공천조차 받지 못했었는데요. 그랬던 그가 바른정당 대선후보가 돼 대구로 돌아와 ‘배신자’ 프레임 깨기를 시도한 것입니다. 유 후보는 시민들을 만나 지지를 호소했는데요. 유세 도중 유 후보를 향해 “배신자”라고 외치는 일부 시민들을 만나 진땀을 흘리기도 했습니다. 영상으로 만나보시죠. 아래는 유승민 바른정당 대선후보의 서문시장 기자회견문 전문입니다.   존경하는 대구 경북 시도민 여러분! 서문시장은 저에게는 어린 시절부터 늘 큰장입니다. 대구의 아들 유승민이 보수의 심장 큰장에서 여러분에게 호소합니다. 지금 대한민국은 경제위기와 안보위기가 한꺼번에 몰아닥친 절대위기에 처해 있습니다. 이 위기의 순간에 우리는 5월 9일 향후 5년을 책임져야 할 대통령을 선출해야 합니다. 그러나 우리 대구 경북은 아직도 괴로워하고 방황하고 있습니다. 대통령 탄핵과 구속으로 대구 경북의 시도민들께서 얼마나 착잡하고 괴로우신지 저는 잘 알고 있습니다. 정말 안타깝고 가슴 아픈 일이었습니다. 저 역시 인간적으로 가슴 아팠습니다. 그러나 대통령도 국민의 한 사람이고, 법원과 검찰의 결정에 승복할 수밖에 없습니다. 우리 모두 법 앞에 만인이 평등하기 때문입니다. 지난 겨울 내내 대한민국을 뒤흔들었던 이 일을 우리는 이제 내려놓아야 합니다. 언제까지 안타까운 과거에 갇혀 있을 수는 없습니다.이제 우리는 미래를 준비해야 합니다. 탄식만 하고 있기에는 이 나라의 경제와 안보가 너무나 위험하고 불안합니다. 경제는 20년전의 IMF 위기보다 더한 위기가 닥칠 수도 있습니다. 안보는 북한의 핵미사일, 중국과의 갈등 등 어느 때보다도 나라의 운명이 심각한 위험에 처해 있습니다. 이런 절대위기의 순간에 우리는 대한민국의 새 지도자를 뽑아야 합니다. 그런데 각 당의 대통령 후보로 나선 사람들은 양 극단의 위험한 인물들 뿐입니다. 자유한국당의 대선후보는 대통령이 되더라도 법원에 가서 재판을 받아야 하는 무자격자입니다. 전직 대통령이 법을 어겨서 탄핵을 당하고 구속된 마당에 이미 불법 정치자금을 받은 혐의로 재판을 받고 있는 형사피고인이 대한민국의 대통령이 되겠다고 출마한 것은 몰상식한 코미디 같은 일입니다. 그런 후보를 대통령후보라고 선출한 자유한국당은 부끄러움을 모르는 집단입니다. 국민을 무시하지 않고서는 이런 염치 없는 일을 벌일 수 없을 것입니다. 우리 대한민국의 보수가 이 정도의 수준은 아니지 않습니까?보수는 품격입니다. 자신의 판결을 앞두고 방탄출마하는 후보를 우리 대구 경북은 결코 용납해서는 안될 것입니다. 출마 자격조차 없는 후보를 선출하고 전직 대통령을 망친 잘못을 반성조차 하지 않는 자유한국당, 그런 세력은 결코 보수라고 할 수도 없습니다. 스스로 자진 사퇴하는 것만이 정상일 것입니다.민주당과 국민의당은 어떻습니까? 국가안보가 어느 때보다 중요한 이 순간에 민주당과 국민의당은 북한의 핵미사일 공격으로부터 우리 국민의 생명을 지키는 사드에 반대하고 있습니다. 이 점 하나만 보더라도 민주당과 국민의당은 안보를 말할 자격조차 없는 정당들입니다. 특히 민주당의 문재인 후보는 안보는 물론 경제도 매우 불안하고 위험하기 짝이 없는 후보입니다. 문재인후보는 사드에 반대합니다. 대통령 되면 미국보다 북한에 먼저 가겠다고 합니다. 군 복무기간을 12개월로 줄이겠다고 합니다. 개성공단을 재개해서 북한에 핵미사일을 개발할 돈을 대주겠다고 합니다. 10년 전에는 UN의 북한인권결의안 표결을 놓고 북한의 김정일에게 물어보자고 하더니, 이제는 UN 안보리의 대북제재결의안을 위반하면서 우리의 쌀과 북한의 광물을 교환하자고 합니다. 문재인 후보의 위험하고 불안한 안보관, 대북관은 모두 문재인 후보 본인의 입에서 나온 말들입니다. 이런 후보가 국군통수권자가 되면 대한민국의 국가안보는 얼마나 큰 위험에 처하겠습니까? 안보의 초석인 한미동맹이 뿌리부터 흔들리고 중국과 북한에 끝없이 끌려다니면서 대한민국의 안보는 한 치 앞을 내다볼 수 없는 위험에 빠지고 말 것입니다.경제는 어떻습니까? 실업자가 역대 최고이고 20년전의 IMF 위기보다 더한 위기가 올지 모르는 상황인데 경제의 기역자도 모르는 문재인 후보에게 우리 경제를 맡겨서야 되겠습니까? 문재인 후보는 국민의 세금으로 공무원 숫자를 늘려서 실업 문제를 해결하겠다고 합니다. 이런 어이 없는 헛소리를 일자리 공약이라고 내놓는 그 무능력에 실소를 금할 수 없습니다. 공무원 숫자를 81만명 늘리면 앞으로 우리 국민들은 수십년 동안 이 공무원들의 월급과 연금을 대주느라 우리와 우리 아이들의 세금이 다 나가고 국가부채, 재정적자가 늘어나 나라살림은 파산에 이르고 말 것입니다. 무엇보다 공무원 되는 것이 젊은이들의 꿈인 대한민국을 만들어서 과연 세계 속에서 대한민국이 성공할 수 있겠습니까?안보와 경제가 불안하고 무능한 세력들이 오로지 대통령 탄핵 한가지만 붙들고 대통령 선거를 치르고 있습니다. 이 불안한 세력들에게는 앞으로 5년간 대한민국을 어떻게 위기로부터 구하겠다는 방법은 없고, 오로지 정권교체밖에 보이지 않습니다. 그리고 이들은 탄핵으로 지지도가 올라갔다고 지금 정권을 다 잡은 것처럼 거들먹거리고 있습니다.우리 대구 경북이 민주당 세력에게 대한민국을 맡기시겠습니까? 노무현 정권 5년간 얼마나 혼란했습니까? 국민을 편가르기하고 증오와 보복의 정치로 5년을 보내지 않았습니까? 지금 민주당 내부가 바로 그 모습을 그대로 보여주고 있지 않습니까? 노무현 대통령을 망쳐놓은 노사모 홍위병들은 박근혜 대통령을 망쳐놓은 진박 홍위병들과 조금도 다를 게 없습니다. 이들의 손에 정권이 넘어가면 정치보복과 편가르기로 또 5년을 허송세월하고 말 것입니다.존경하는 대구 경북 시도민 여러분! 존경하는 국민 여러분! 국민 여러분께서 진정으로 이 나라의 앞날을 걱정하신다면 눈앞에 닥친 안보위기, 경제위기를 해결할 능력이 있는 저 유승민을 선택해 주십시오. 박근혜 정부의 잘못은 누구보다 제가 가장 잘 압니다. 저는 평생을 경제와 안보를 고민했고 경제위기와 안보위기를 극복하고 대한민국을 다시 살려낼 수 있는 능력을 가지고 있습니다.저 유승민에게는 방법이 있습니다. 문제를 해결하는 방법이 있습니다. 안정 속에서 이 나라에 절실하게 필요한 개혁을 추진할 것입니다. 사랑하는 대구 경북 시도민 여러분! 저 유승민은 대구의 아들입니다. 대구에서 태어나 대구의 공기를 마시고 자라면서 평생 대구의 아들임을 자랑스럽게 생각한 사람입니다. 저 자신 정치를 하면서 늘 당당하고 떳떳한 보수의 적자라고 믿어 왔습니다. 저의 고향 대구 경북이 보수의 적자, 저 유승민을 밀어주십시오. 저 유승민이 보수의 심장 대구를 살리고 대한민국을 다시 일으켜 세우겠습니다. 국민이 먹고 사는 경제문제를 반드시 해결하겠습니다. 국민이 죽고 사는 국가안보는 조금도 흔들림 없이 지키겠습니다. 정의와 상식이 살아 있는 세상을 만들겠습니다. 어떤 국민도 억울한 일로 눈물을 흘리는 일이 없는 세상을 만들겠습니다. 대한민국을 위기로부터 구해내는 능력 있는 대통령이 되겠습니다.진박들 때문에 무너진 대구 경북의 자존심을 저 유승민이 지키겠습니다. 대구 경북의 낡은 정치를 확 바꾸어 놓겠습니다. 대구 경북의 명예와 자부심을 저 유승민이 반드시 지켜내겠습니다.감사합니다.  촬영 윤형중 기자, 편집 황춘화 기자 sflower@hani.co.kr ▶ 한겨레 절친이 되어 주세요! [신문구독] [주주신청]▶ [페이스북] [카카오톡] [정치BAR][ⓒ한겨레신문 : 무단전재 및 재배포 금지]", "press": "한겨레", "title": " [영상] 대구 서문시장에서 진땀 흘린 유승민 바른정당 후보  "}