{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=047&aid=0002146268", "datetime": "2017-04-03 18:58", "contents": "[현장] 유승민, TK 공략 나서... \"홍준표가 TK 적자? 그런 아들 둔 적 없다\"[오마이뉴스 글:조혜지, 사진:유성호, 편집:최유진] ▲ 유승민 \"진박 때문에 무너진 대구 경북 자존심 지키겠다\" 유승민 바른정당 대선후보가 주호영 대표 권한대행, 김무성 선거대책위원장이 3일 오전 대구 중구 서문시장을 찾아 상인과 시민에게 손을 들어보이며 지지를 호소하고 있다. ⓒ 유성호\"대구 사람 욕 다 먹이고 여(여기) 와 왔는교. 박근혜 대통령 돌려 놓으이소. 배신자 주제에 뻔뻔시럽구로.\"\"바닥 민심은 절대 그런 (배신자) 민심 아닙니더. 할말은 해야지예. 기죽지 마이소.\"배신자와 충신 사이. 바른정당 대선 후보인 유승민 후보가 3일 대구 서문시장에서 맞닥뜨린 'TK(대구·경북) 민심'은 두 갈래였다. 유 후보에게 박근혜 전 대통령의 파면 책임을 물어 \"배신자\" 소리를 서슴지 않는 이들이 있는 반면, \"진짜 대구의 아들\", \"할 말 하는 진짜 충신\"이라며 치켜세우는 이들까지. 유 후보를 향한 대구 시민의 평가는 극단을 달렸다. \"원조 친박 유승민, 탄핵 전 말렸어야\" vs. \"대구가 유승민 키워야\" ▲ 서문시장 찾은 유승민 \"명품 시장 만들겠다\" 유승민 바른정당 대선후보가 3일 오전 대구 중구 서문시장을 찾아 상인에게 지지를 호소하며 인사를 나누고 있다. ⓒ 유성호 ▲ 떡볶이 맛보는 유승민  유승민 바른정당 대선후보가 3일 오전 대구 중구 서문시장을 찾아 상인이 건네주는 떡볶이를 맛보고 있다. ⓒ 유성호유 후보는 이날 오전 11시부터 오후 3시까지 약 4시간 동안 시장 곳곳을 누비며 상인과 시장을 찾은 시민들을 만났다. 당에서는 김무성 선대위원장, 주호영 원내대표, 이혜훈·이종구·김재경·오신환·지상욱 의원을 비롯해 이준석 노원병당협위원장 등이 유 후보를 지원했다. 유사모(유승민을사랑하는모임) 등 팬클럽 회원들도 유 후보 뒤를 따랐다. 유 후보의 인사를 직접 받아든 이들은 대개 반가운 얼굴로 손을 맞잡거나 사진 찍기를 요청했다. 한 60대 남성은 \"(유승민 같은) 올바른 신하를 배척하면 어떡하느냐, TK 사람 중 한 사람은 돼야 한다. 열심히 하라\"고 격려했다. 또 다른 50대 남성은 \"(임금에게) 말보고 사슴이라고 하고, 사슴보고는 말이라 하는 진짜 간신들이 있다\"면서 \"그런 사람들이 아니라, 유승민처럼 할 말 하는 사람이 정치를 해야한다\"고 강조했다. 반대로 유세현장 멀찍이서 유 후보를 향해 \"배신자!\" 소리를 합창한 시민들도 있었다. 이들은 유 후보가 시장 한편에 마련된 무대에서 기자회견을 진행할 때도 손으로 'X'자를 만들며 \"유승민은 배신자!\" \"여기 뭐하러 왔노!\"를 외치기도 했다. 유 후보 측은 이에 따로 대응하지 않고 유세를 이어갔다. \"원래 친박이었다 아닙니까? 그라모 같은 편을 들었어야지예. 같은 배를 타셨으모 잘못한 걸 그 당시에 이야기 해서 탄핵이 안 되도록 해야지.\"한 60대 남성은 이처럼 유 후보의 면전에서 '배신의 이유'를 따져 묻기도 했다. 시장 초입에서 과일가게를 하는 한 70대 남성은 \"유승민이 대통령을 탄핵 시킨 것\"이라면서 \"(박 전 대통령 당 대표 시절) 비서실장까지 한 놈이, 사람 새끼도 아니다\"라고 맹비난했다. 또 다른 편에서는 유 후보의 낮은 지지율을 걱정하기도 했다. 한 시민은 유 후보에게 \"지지도가 언제쯤 오를까예. 대구가 유 의원님 키워야 하는데, 한 표 나오는 한이 있어도 끝까지 하이소\"라고 응원했다. 실제 여론조사에서 드러난 유 후보의 'TK 지지도'는 열세 중 열세다. 한국갤럽이 지난달 31일 발표한 여론조사 결과를 보면 유 후보는 대구·경북 지역에서 안철수(33%), 문재인(30%), 홍준표(14%)에 이어 8%를 얻어, 최하위권에 머물렀다(중앙선거여론조사심의위원회 홈페이지 참고).   유 후보는 그럼에도 자신이 진짜 'TK 적자'라고 자부했다. 이날 기자회견문에도 '대구의 아들' '대구에서 태어나 대구의 공기를 마시고 자라며 평생 대구의 아들임을 자랑스럽게 생각한 사람' '당당하고 떳떳한 보수의 적자' 등의 표현을 썼다. 그는 홍 지사가 TK 적자를 자처한 것에도 \"글쎄, (홍 지사가) TK 적자라는데 대구·경북 분들이 그렇게 부끄러운 아들을 둔 적이 있는지 모르겠다\"고 비판했다. 대구에서 택시 기사를 하는 임아무개(72)씨는 유 후보를 비판하는 실제 민심은 적다고 주장했다. 임씨는 \"손님을 태워 보면, 유승민을 욕하는 사람은 30%, 7대3이다\"라면서 \"홍준표가 좋고, 유승민이 좋고를 떠나 일단은 문재인이 싫다는 생각이 많다\"고 말했다. 유승민 \"노사모 홍위병, 박근혜 망친 진박 홍위병과 같다\" ▲ 유승민 후보가 가장 좋아하는 밑반찬은? 유승민 바른정당 대선후보가 3일 오전 대구 중구 서문시장을 찾아 자신이 가장 좋아하는 밑반찬 된장 고추를 맛보고 있다. ⓒ 유성호 ▲ 서문시장 찾은 유승민 \"보수의 심장 대구 살리겠다\" 유승민 바른정당 대선후보가 3일 오전 대구 중구 서문시장을 찾아 시민에게 지지를 호소하며 인사를 나누고 있다. ⓒ 유성호자유한국당의 홍준표 경남지사와의 단일화에 관심을 보인 시민들도 더러 있었다. 한 중년 여성은 유 후보의 손을 잡고 \"단일화를 꼭 해야 한다\"면서 \"안 그러면 나라 망한다. 우파가 결집해야 한다\"고 강조했다. 반대로 분식집을 운영하는 한 30대 여성은 \"홍준표하고는 합치지 마라\"면서 \"단일화하면 안 된다\"라고 지적했다. 유 후보는 이들의 요청에 고개만 끄덕일 뿐 별다른 대답을 내놓지는 않았다. 하지만 기자들과 만난 자리에서는 단일화에 대한 '적신호'를 확실히 켰다. 유 후보는 유세 마무리께 취재진과 만나 \"(자유한국당 홍준표) 후보는 자격이 없고, 저쪽 당 또한 바뀐 게 없다\"면서 \"합치기 어렵지 않겠나\"라고 말했다. 그는 유세 전 기자회견에서도 홍 후보를 '방탄 출마하는 후보'라고 깎아내리면서 \"대통령이 되더라도 대법원의 확정 판결이 나면 그 날로 직을 상실하는 후보다\"라고 강조했다. 이어 홍 지사를 겨냥 \"자진 사퇴하는 것만이 정상일 것\"이라고 지적하기도 했다. 국민의당과의 단일화 또한 부정적 인식을 드러냈다. 그는 \"아직도 사드 배치를 당론으로 반대하고 있는 당으로, 그 문제가 해결이 안 되면 단일화는 쉽지 않다\"면서 \"대다수 의원들이 민주당에서 나온 분들이라 그 분들이 보수가 맞는지조차 의심스러울 때가 많다\"고 말했다. 노무현 정부를 들어 더불어민주당을 향해 비난을 퍼붓기도 했다. 유 후보는 \"노무현 정권 5년간 얼마나 혼란스러웠느냐\"면서 \"노무현 대통령을 망쳐 놓은 노사모 홍위병들은 박근혜 전 대통령을 망쳐 놓은 진박 홍위병과 조금도 다를 게 없다\"고 말했다. 그는 이어 \"이들의 손에 정권이 넘어가면 정치 보복과 편 가르기로 또 5년을 허송세월하고 말 것\"이라고 주장했다. 저작권자(c) 오마이뉴스(시민기자), 무단 전재 및 재배포 금지☞ 이 기사 응원! 자발적 유료 구독 [10만인클럽]☞ 모든 시민은 기자다! [오마이뉴스 기사 더보기]☞ 페이지 좋아요! 공식 [페이스북]", "press": "오마이뉴스", "title": "\"'배신자' 유승민, 박근혜 돌려놔라\"  \"한 표 나오더라도 끝까지 하이소\""}