{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=277&aid=0003962961", "title": "[바른정당 후보선출]유승민發 후보 단일화-연대 가능한가…나비효과는?(종합)", "press": "아시아경제", "datetime": "2017-03-28 17:18", "contents": "유승민 대선후보 선출로, 보수 ·중도 단일화 밑그림 그려져원내 4당 가운데 첫 대선주자 확정 …\"좌파 집권 막아야\"광범위한 보수 ·중도 대연합 가능할지 관심 끌어'선 한국당-후 국민의당' 여부 결정되지 않아늦어도 이달 안에 연대 ·단일화 입장 정리할 듯한국당 후보로 유력시되는 홍준표 지사와 갈등 조율도 관건28일 바른정당의 대선후보로 공식 선출된 유승민 의원[아시아경제 오상도 기자] 바른정당의 유승민 후보가 28일 원내 4당 가운데 가장 먼저 대선후보 고지를 점령하면서 향후 '반문(반문재인)연대'의 밑그림이 그려졌다는 분석이 나오고 있다. 유 후보는 이날 오후 서울 방이동 올림픽공원 올림픽홀에서 열린 바른정당의 대통령후보자 선출대회에서 라이벌인 남경필 후보를 제치고 당 대선후보로 낙점됐다. 바른정당 창당 이후 첫 대선후보이자, 원내 교섭단체 중 처음으로 등장한 대선주자인 셈이다.  그는 이날 당 경선주자로서 치른 마지막 유세에서 \"보수가 흔적도 없이 사라질 위기에 처해있다\"며 '보수 위기론'을 들고나왔다. 또 \"좌파세력의 집권을 막아내겠다\"면서 더불어민주당의 대선 경선주자들을 겨냥했다. \"그런 세력에게 대통령 자리를, 이 나라를 내줘야겠냐\"고 반문하기도 했다. 유 후보는 경쟁자인 남 후보와 달리 보다 광범위하고 유연한 '보수 ·중도 대연합'을 주창해왔다. '연정'을 주장해온 남 후보가 새누리당의 후신인 자유한국당을 청산해야 할 세력으로 규정한 반면 유 후보는 친박(친박근혜) 세력 청산을 전제로 한국당과의 연대나 후보 단일화가 가능하다는 입장을 취해왔다.    이 같은 유연한 태도는 3~5자 구도가 예상되는 이번 대선에서 보수 ·중도 진영의 후보 단일화를 향해 '나비 효과'를 가져올 수 있다는 관측도 나온다. 장외에서 김종인 전 민주당 비상대책위회 대표 등이 반문 ·비문연대를 구체화하는 가운데 보수진영이 먼저 단일화에 성공할 경우, 폭발력을 지닐 수 있다는 분석이다. 다만 바른정당의 한 자릿수 지지율이 발목을 잡고 있다. 낮은 지지율 탓에 후보 단일화나 연대에서 주도권을 쥐지 못하면서, 한국당과 국민의당 사이에서 갈팡질팡하는 모습을 보이고 있다. 아울러 단일화 필요성을 끊임 없이 거론해온 유 후보는 최근 대변인을 통해 ‘선 자유한국당-후 국민의당 연대’ 가능성에 대해 “단일화에 대해선 아무것도 정해진 것이 없다\"고 밝힌 상태다. 유 후보는 이달 안에 연대나 단일화에 대한 입장을 최종 정리할 것으로 알려졌다. '선 국민의당' 연대를 주장하는 당과의 입장을 조율하고, 향후 한국당과의 조건 없는 단일화에 적극적으로 나설 가능성을 배제할 수 없는 상황이다. 이렇게 순차적으로 연대가 이어지면 결국 비문 ·반문연대도 현실화된다. 하지만 변수도 있다. 민주당 경선 이후 '대세론'의 주인공인 문재인 후보가 지지율에서 50%를 넘나들면서 독주할 경우, 각 정당은 정체성을 크게 훼손하면서까지 굳이 손을 잡을 이유가 없어진다. 28일 서울 방이동 올림픽홀에서 열린 바른정당 19대 대통령 후보자 선출대회에서 유승민 후보와 남경필 후보가 정견발표를 마친 후 지지자들에게 손을 흔들고 있다. 윤동주 기자 doso7@asiae.co.kr또 유 후보는 한국당 대선후보로 유력시되는 홍준표 경남지사와는 '화학적'으로 결합할 수 없는 관계다. 홍 후보는 한나라당 대표 시절인 2011년 12월 자신이 내놓은 당 쇄신안에 반발한 유 후보 등 당시 최고위원들이 집단 사퇴하면서 지도부 붕괴라는 최악의 상황을 맞았다. 홍 후보도 대표직에서 4개월 만에 물러나야 했다. 이를 계기로 2012년 대선을 앞둔 상황에서 당의 무게중심이 박근혜 전 대통령에게 넘어갔고, 새누리당의 출범이란 결과를 낳았다. 홍 후보로선 뼈아픈 상처일 수밖에 없다.오상도 기자 sdoh@asiae.co.kr▶ 세상의 모든 재미 [티잼]▶ 카드뉴스 ▶ 오늘의 운세<ⓒ세계를 보는 창 경제를 보는 눈, 아시아경제 무단전재 배포금지>"}