{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=001&aid=0009143267", "title": "본선 티켓 거머쥔 유승민, 낮은 지지율·'비문 단일화' 첩첩산중", "press": "연합뉴스", "datetime": "2017-03-28 17:44", "contents": "바른정당 대선 후보 유승민 선출(PG)[제작 이태호]비문연대 본격행보…'친박청산·安자강론' 산넘어 산(서울=연합뉴스) 이귀원 기자 = 유승민 의원은 28일 바른정당 대선후보로 공식 선출됨으로써 42일 앞으로 다가온 5·9 대선에 출전할 수 있는 본선행 티켓을 확보했다.     유 후보는 더불어민주당, 자유한국당, 국민의당 등 원내교섭단체를 구성한 4개 주요 정당 가운데 가장 먼저 당 대선 후보로 확정됨에 따라 유리한 고지를 선점하기 위해 본격적으로 나설 것으로 보인다.     하지만 대선까지 유 후보의 앞길은 그리 순탄치 않으리라는 전망이 지배적이다.    근본적인 문제는 당과 유 후보 모두 지지율이 바닥권에 머무는 점이다.     리얼미터가 MBN·매일경제 의뢰로 전국 성인남녀 2천553명을 대상으로 지난 20∼24일 실시한 3월 4주차 주간집계 여론조사(95% 신뢰수준에 표본오차 ±1.9%포인트, 1월 말 행정자치부 주민등록 인구통계 기준 성, 연령, 권역별 가중치 부여 방식, 리얼미터나 중앙선거여론조사심의위원회 홈페이지 참조)에서 유 후보는 2.2%, 바른정당은 4.9%의 지지율을 기록했다.    같은 조사에서 더불어민주당 문재인 전 대표는 문재인 34.4%, 안희정 충남지사는 17.1%, 이재명 성남시장은 10.2%, 국민의당의 안철수 전 대표는 12.6%. 한국당 홍준표 지사는 9.5%, 같은 당 김진태 의원은 5.0%를 각각 나타냈다.    유 후보의 지지율은 정의당 심상정 대표의 2.9%에 못 미쳤고, 바른정당의 지지율 역시 5.2%를 기록한 정의당에도 밀렸다.    이 때문에 일각에서는 유 의원의 본선까지 생존 여부에 대해 의문을 제기하는 시각도 없지 않다.유 후보는 각종 여론조사에서 압도적 1위를 달리고 있는 문재인 전 대표에 맞서 비문(비문재인) 후보단일화에 승부수를 던질 것으로 예상된다.    유 후보는 경선과정에서 자유한국당과 국민의당과의 후보단일화에 문을 열어놓고 필요성을 지속적으로 제기해왔다.    그러나 비문 후보단일화 역시 몇 가지 어려운 관문을 통과해야 한다.    유 후보는 비문 후보단일화의 문을 열어놓으면서도 원칙 있고 명분 있는 단일화를 최소한의 조건을 강조해왔다.    박근혜 전 대통령에 대한 탄핵을 반대해온 자유한국당내 친박(친박근혜) 세력에 반발해 탈당, 바른정당을 창당한 만큼 한국당 후보로 친박 인사가 선출돼서는 안 된다는 것이 첫 번째 조건이다.    오는 31일 최종 후보를 결정하는 한국당에서는 비박(비박근혜)의 홍준표 경남지사가 가장 유력하다는 점에서 이 조건은 충족될 가능성이 없지 않다.    그러나 한국당내 핵심 친박세력에 대한 인적청산이 여전히 문제다.    바른정당 창당주력인 비박 인사들은 한국당내 친박 핵심세력에 대해 '친박 8적'으로 규정해왔으며, 이들에 대한 인적청산을 주장해왔다.    핵심 친박세력에 대한 인적청산 문제는 한국당 후보로 누가 선출될지, 또 선출된 후보가 비문 후보단일화를 위해 결단을 내릴 수 있느냐에 달린 것으로 보인다.     비박의 홍 지사가 후보로 선출될 가능성이 유력하다는 평가를 받지만, '친박 8적'의 한 명으로 지목된 김진태 의원을 비롯해 이인제 전 최고위원, 김관용 경북지사 등 친박계 또는 친박 성향의 인사들이 후보로 결정되는 경우 단일화 가능성은 멀어진다.    국민의당도 상황이 만만치 않다.    국민의당 대선주자 가운데 지지율이 가장 높은 안철수 전 대표가 비문 연대에 강한 거부감을 표시하면서 이른바 '자강론'을 내세우고 있기 때문이다.    물론 안 전 대표는 자신이 당 후보로 결정된 뒤 문 전 대표와의 격차를 극복하기 어렵고 자신으로의 후보단일화 가능성이 있다고 판단하면 막판에 단일화 협상에 나설 가능성을 배제할 수는 없다.    그러나 안 전 대표는 막판까지 '자강론'을 고수하며 자신이 판을 좌지우지하려 할 가능성이 크다.      이 같은 일련의 비문 후보단일화 과정에서 중앙선관위에 공식 후보 등록을 시작하는 4월 15일과 대선 당일 사용할 투표용지 인쇄를 시작하는 같은 달 30일이 중대 분수령이 될 전망이다.    유 후보 입장에서는 비문 후보단일화 과정에서 지지율을 끌어올리는 것이 시급한 과제다.    적어도 한국당과 국민의당 유력주자인 홍 지사와 안 전 대표의 지지율에 근접해야 비문 후보 단일화 협상에서 주도권을 행사할 수 있기 때문이다.    한국당은 최근 바른정당의 낮은 지지율을 노골적으로 비꼬기도 했다.    바른정당과 유 후보는 당 후보결정 이후 일종의 '컨벤션 효과'를 기대하고 있다.    주요 정당 가운데 가장 먼저 후보를 확정함으로써 여론의 주목을 받고, 비문 후보 단일화 과정에서 적극적인 역할로 몸값을 올리겠다는 전략으로 풀이된다.     유 후보는 전날 기자들에게 \"지지율은 경선이 끝나고 나면 얼마든지 변할 수 있다\"고 말했다.    유 후보가 박근혜 전 대통령에 대한 검찰의 불구속 수사와 불구속 기소를 주장해온 것도 TK(대구경북) 지역을 중심으로 한 보수층의 표심을 의식해 의도적으로 발신한 메시지로 풀이된다.     이번 대선에서 끝까지 레이스를 펼치든 않든 바른정당과 유 후보가 어떤 역량을 보여주느냐에 따라 대선 이후 당의 지속성 등 당 운명에도 적지 않은 영향을 미칠 것으로 관측된다.     lkw777@yna.co.kr최신 유행 트렌드 총집결 #흥(클릭!)"}