{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=421&aid=0002635178", "title": "'홍준표·유승민'으로 좁혀지는 보수…'단일화' 할 수 있을까? ", "press": "뉴스1", "datetime": "2017-03-27 17:51", "contents": "홍준표 자유한국당 대선주자와 유승민 바른정당 대선주자한국당 인적청산이 보수후보 단일화 최대 관건 홍준표-유승민 당내 반발 꺽을 수 있지도 주목(서울=뉴스1) 김정률 기자 = 범보수 진영 대선후보들의 윤곽이 드러나면서 진보 진영의 집권을 막기 위한 보수후보단일화 성사 여부에 정치권의 관심이 쏠리는 모습이다.  범 보수 진영인 자유한국당은 31일, 바른정당은 이보다 앞선 28일 당 대선 후보가 결정된다. 한국당은 각종 여론조사에서 보수 진영 후보 중 1위를 기록하고 있는 홍준표 경남도지사의 우세가 예상되고, 바른정당은 국민정책투표단 투표에서 4연승을 거둔 유승민 의원이 굳히기에 들어간 상태다. 이 같은 상황에서 홍 지사와 유 의원 모두 보수 진영이 정권을 잡기 위해서는 보수후보단일화가 필요하다는 입장을 밝히고 있어 이들이 대선 후보로 선출될 경우 단일화가 공론화 될 것으로 예상된다. 다만 보수후보 단일화를 놓고도 자유한국당과 바른정당 내에서 의견이 엇갈리고 있는 만큼 양쪽 모두 당내 반발을 어떻게 넘어설 것인지가 주 관전 포인트가 될 전망이다. ◇홍-유 단일화에는 '동의' 각론에서는 '이견'…당내 반발 무마할 수 있을까홍 지사와 유 의원 모두 보수후보 단일화라는 총론에는 공감대를 형성하고 있지만 각론에 있어서는 미묘한 차이가 감지된다. 보수후보단일화를 가장 먼저 꺼내든 유 의원은 한국당 내 강성 친박(親박근혜)계와는 절대 함께 할 수 없다는 입장인데 반해 홍 지사는 대선 레이스에서는 지게작대기도 필요하다며 보수대통합을 강조하고 있다. 결국 보수후보단일화의 성사 여부는 한국당 내 강성 친박에 대한 인적청산 여부에 달려 있다는 게 정치권의 대체적인 분석이다. 이와 관련해선 지난 14일 홍 지사와 김무성 바른정당 고문과 만난 자리에서 나온 홍 지사의 발언이 주목된다. 홍 지사는 이 자리에서 김 고문에게 '보수후보단일화' 및 양당 간 합당에 대한 의견을 피력하면서 \"결국 (자유한국당과 바른정당이) 이혼을 한 것은 아니고 그냥 별거하고 있는데 그래서 걸림돌만 정리되면 합할 수 있다고 했다\"고 한 바 있다. 이는 '선(先) 보수 후보단일화-후(後) 합당'을 의미하는 것으로 바른정당 대선 후보가 확정되고 자신이 한국당 대선 후보로 결정되면 '보수후보단일화'를 이뤄 대선을 치르고, 대선 이후 강성 친박(親박근혜)계에 대한 인적청산을 진행한 뒤 합당을 시도하겠다는 뜻으로 해석된다또 다른 문제는 홍 지사와 유 의원이 대선 후보로 확정 돼 후보단일화에 나선다고 해도 당내 반발을 무마할 수 있냐는 점이다. 한국당의 경우 홍 지사와 경쟁 중인 이인제 전 최고위원과 김진태 의원이 바른정당 후보와의 연대는 없다고 선을 그은 상태다. 바른정당 역시 유 의원의 경쟁자인 남경필 경기도지사가 유 의원의 단일화 주장을 강력히 비판하면서 연일 날선 공방을 주고 받고 있는 상태다. 만약 홍 지사와 유 의원이 당내 다른 대선 주자들을 압도적 표차로 꺾고 후보로 나설 경우 이를 무기 삼아 후보단일화를 강력하게 추진할 수 있지만 박빙의 승부를 펼칠 경우 당내 지분을 무기로 삼은 다른 후보들의 반발에 부딪힐 가능성을 배제할 수 없다. ◇후보단일화 해도 풀어야 할 문제 산적 홍 지사와 유 의원이 한국당과 바른정당의 대선 후보로 선출된 이후에도 문제는 남는다. 두 사람 모두 개인이 아닌 각 당을 대표하는 대선주자가 된다는 점이다.두 사람의 단일화는 결국 양당의 존립과도 연결돼 있다. 두 사람 중 누가 승리한다고 하더라도 패배한 정당은 대통령 후보도 못내는 정당이 되면서 흡수·합병의 대상이 될 공산이 크다. 특히 유 의원의 고심이 클 것으로 예상된다. 당과 후보 지지율에서 한국당은 물론 홍 지사에게도 미치지 못하는 지지율을 기록하고 있기 때문이다. 이에 유 의원이 바른정당의 대선 후보가 되더라도 보수 진영의 정권 창출이라는 명분과 바른정당의 앞날 이라는 명분을 놓고 고심을 거듭할 것으로 보인다. 홍 지사도 마찬가지다. 비록 지금은 당과 자신의 지지율이 높기는 하지만 예상과 다른 결과를 받아들 경우 패배의 책임을 뒤집어쓰면서 자신의 정치적 생명도 위협 받을 수 밖에 없다. 이와 관련 한 정치평론가는 27일 뉴스1과의 통화에서 \"아직 4당의 대선 후보가 확정되지 않은 상태에서의 단일화 논의는 섣부른 선택이 될 수 있다\"며 1위 주자의 지지율이 압도적일 경우 2~4위의 단일화는 당연한 수순이지만, 1위 주자가 30%대의 지지율에만 머물 경우 단일화 논의가 새로운 국면을 맞을 수 밖에 없다\"고 말했다.jrkim@▶ 놓치면 후회! 최신 만화 보기 / 2017년 나의 운세 보기▶ 여러분의 제보를 기다립니다. 제보하기(클릭!)[© 뉴스1코리아(news1.kr), 무단 전재 및 재배포 금지]"}