{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=018&aid=0003782703", "title": "[2017 대선]홍준표·유승민 악연, 보수후보 단일화 걸림돌 되나?", "press": "이데일리", "datetime": "2017-03-27 15:57", "contents": "- 바른정당 28일·자유한국당 31일 대선후보 선출…유승민·홍준표 유력- 홍준표·유승민, 보수후보단일화 원론적 동의…과거 악연은 변수- 단일화 방안은 여론조사 유일…지지율 높은 홍준표 상대적 유리자유한국당 대선 경선 후보인 홍준표(왼쪽) 경남지사와 바른정당 대선 경선 후보인 유승민 의원.[이데일리 김성곤 기자] 5.9 장미대선이 40여일 앞으로 다가오면서 보수진영이 후보단일화 논의에 속도를 내고 있다. 야권 우위의 차기 지형을 극복하기 위해 보수후보 단일화는 필수적이다. 바른정당은 28일 유승민 의원, 자유한국당은 31일 홍준표 경남지사를 대선후보로 선출할 가능성이 높은 상황이다. 다만 홍 지사와 유 의원의 과거 악연이 단일화 논의에 걸림돌이 될 것이라는 지적도 나온다. ◇홍준표·유승민 후보단일화 한목소리…과거 악연은 변수되나?홍 지사와 유 의원은 보수후보 단일화에 한목소리를 내고 있다. 홍 지사는 한국당 대선경선 과정에서 “우파 진영이 대동단결해야 좌파집권을 막을 수 있다”며 적극적인 태도를 보여왔다. 유 의원 역시 “국민의당이든 한국당이든 가능성은 다 열어놨다”고 밝혀왔다 다만 보수후보 단일화의 주인공인 두 사람의 악연은 깊다. 유 의원은 홍 지사의 대선출마와 관련, “평소 불법 정치자금이나 뇌물로 감옥에 갔다 오거나 재판을 받고 있는 분이 대통령되면 안된다고 생각한다”며 “재판받고 있는 과정에 계시는 분이 대선후보로 출마하는 것을 이해할 수 없다”고 직격탄을 날렸다. 홍 지사 역시 유 의원의 정치적 행보와 관련, “보수정당의 표를 받아 정치를 하면서 개혁을 빙자해 얼치기 좌파 행세하는 사람들이 있다”고 비판한 바 있다. 두 사람의 악연은 2011년 하반기로 거슬러 올라간다. 한나라당의 7.4 전당대회에서 홍 지사는 당 대표로, 유 의원은 최고위원으로 각각 선출됐다. 친이계를 대표했던 홍 지사와 친박계를 대표했던 유 의원은 당 쇄신안을 놓고 날선 대립을 이어갔다. 특히 △서울시장 재보선 패배 △선관위 디도스 사태 등 악재가 겹치면서 홍준표 체제는 붕괴되고 비대위 체제가 들어섰다. 홍 지사는 사퇴를 거부했지만 유 의원의 선도사퇴에 이은 남경필·원희룡 최고위원의 동반사퇴로 취임 4개월 만에 대표직에서 물러났던 것이다. 이러한 감정의 골은 향후 단일화 과정에서 적잖은 걸림돌이 될 것이라는 관측이 나온다.◇보수후보 단일화 성사 가능성 반반…파괴력은 미지수보수진영의 절박한 처지를 고려할 때 단일화는 어떤 식으로든 성사될 것이라는 전망이 높다. 대선 전 당대당 통합은 힘들어도 후보단일화 정도는 합의할 수 있다는 것. 특히 지지율에서 앞서는 한국당은 홍 지사로의 단일화를 기정사실화하는 분위기다. 촉박한 대선일정을 고려할 때 단일화 방안은 여론조사밖에 없다. 홍 지사와 유 의원의 지지율은 격차가 매우 크다. 27일 리얼미터가 발표한 3월 4주차 주간집계에 따르면 홍 지사는 9.5%, 유 의원은 2.2%를 각각 기록했다. 아울러 후보단일화는 선거비용 보전이라는 예민한 문제와도 맞물려있다. 공직선거법상 15% 이상 득표하면 선거비용 전액을, 10∼15% 미만 득표시 선거비용의 50%를 보전해준다. 현재와 같은 지지율이라면 유 의원이 단일화 없이 독자출마에 나설 경우 바른정당은 대선 이후 빚더미에 눌러앉을 수밖에 없는 상황이다. 다만 억지춘항격의 단일화가 시너지 효과를 낼 지는 여전히 미지수다. 박근혜 전 대통령 파면 이후 벌어진 양당의 입장차를 매끄럽게 조율하기 쉽지 않기 때문. 두 사람의 단일화 시한은 대선후보 등록이 시작되는 4월 15일 전후로 예상된다.    한편 이번 조사는 MBN·매일경제 의뢰로 3월 20일부터 24일까지 닷새간 전국 19세 이상 유권자 2,553명을 대상으로 무선 전화면접(20%), 무선(70%)·유선(10%) 자동응답 혼용 방식으로 실시했다. 응답률은 8.3%였으며 표본오차는 95% 신뢰수준에서 ±1.9%p였다. 보다 자세한 사항은 리얼미터 홈페이지 또는 중앙선거여론조사심의위원회 홈페이지를 참조하면 된다. 김성곤 (skzero@edaily.co.kr)＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"}