{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=018&aid=0003783990", "title": "[일문일답] 유승민 “단일화 무산되면 바른정당 후보로 완주”", "press": "이데일리", "datetime": "2017-03-28 18:21", "contents": "- 28일 남경필 경기지사 누르고 바른정당 대선후보 선출- 기자간담회서 단일화 전략 및 지지율 제고 방안 등 설명바른정당 대선 후보로 선출된 유승민 의원이 28일 오후 서울 올림픽공원 올림픽홀에서 열린 당 대통령후보자 선출대회에서 지지자들을 향해 손을 흔들고 있다. (사진=연합뉴스)[이데일리 김성곤·고준혁 기자] 바른정당 대선후보로 선출된 유승민 의원은 28일 보수·중도 단일화 무산 이후 대선 완주를 묻는 질문에 “당연하다”고 말했다 유 의원은 이날 오후 서울 올림픽공원 올림픽홀에서 열린 바른정당 제19대 대통령후보자 선출대회에서 남경필 경기지사를 누르고 제19대 대선 바른정당 대선후보로 선출됐다. 유 의원은 수락연설 직후 가진 기자회견에서 “저는 늘 이번 대선에 출마하기 결심할 때부터 오늘까지 앞으로도 확고한 신념을 가지고 임하고 있다”며 “언젠가는 국민께서 마음을 열어 주시면 충분히 이길 수 있는 대통령 선거”라고 강조했다. 다음은 일문일답-내일 일정은?“오전 9시 30분에 국립현충원에 가서 순국선열 참배를 드리고 각오를 새로 다지겠습니다. 내일 인터뷰 일정 많다. 그밖에 당 일정과 선대위 일정 나머지 대선후보로서의 일정에 대해서는 좀 더 미리 알려드리고 하겠다.”-수락연설 중 보수 재건을  강조했다. 구체적인 방법을 어떻게 구상하는지 그리고 보수후보 단일화의 조건을 구체적으로 설명해 달라.“그 보수 단일화에 대해서는 제일 먼저 얘기한 사람이고 처음부터 지금까지 원칙과 명분이 있는 단일화를 얘기했다. 지지도는 민주당이 높고 기울어진 운동장에서 보수 후보들이 힘을 합쳐서 싸우는 게 좋다. 1월부터 말씀 드렸다. 당시 반기문 전 유엔 사무총장과 황교안 대통령  권한대행 얘기 있을 때다. 지금 자유한국당 단일화 문제는 국민의당과 단일화도 마찬가지지만 원점에서 다시 생각해보겠다. 자유한국당 질문을 하셔서 자유한국당의 경우에는 저는 몇 가지 원칙이나 명분이 지켜져야 한다고 생각을 한다. 새로운 보수의 길, 거기에 동의를 하는지 보수의 재건과 관련한 질문 부분은 상식적으로 국정농단의 책임이 있고 박근혜 대통령을 팔고  국정농단하고 호가호위해서 권력을 누린 사람들, 보수를 지금 이 지경으로 만들어 놓은 사람들의 인적 청산이 돼야 한다고 본다. 새누리당 탈당 고민할 때 제가 하고 싶었던 것도 바로 그런 것이다. 자유한국당이 누가 봐도 국민들 보기에 친박들에 대한 인적청산을 확실히 하고 개혁적 보수의 길에 대해서 분명히 입장을 정한다면 생각을 해볼 수도 있다. 자유한국당 후보들 문제가 있다. 서로 단일화한다는 것은 대통령 돼도 좋다. 전제 위에서 무슨 단일화를 어떤 방법이든 하는 건데 그 전제가 지켜지지 않으면 그거는 저는 문제가 있는 거 아니냐 생각을 한다. 그 문제에 대해서 원칙적으로 보수 단일화에 대해서 그런 입장이다.-자유한국당에서 홍준표 경남지시가 1위를 달리고 있고 비박으로 분류되는데 홍준표 지사와의 단일화라면 어떤 구체적인 조건을 놓고 할 것인가. “그 자유한국당 안에 탄핵 찬성 의원이 서른 명 정도 된다. 친박 비박이냐 그건 아니다. 친박 중에서도 국정농단 책임이 있는 사람은 친박 전체에 비해서는 소수다. 근데 문제는 홍준표 지사의 경우에는 제가 몇 번 얘기를 했습니다만은 1심에서 1년 6개월 징역, 2심에선 무죄를 받았죠. 대법에서 그게 어떻게 될지 모르는 저로서는 대통령이 된 다음에 법원에 재판을 받으러가는 상황은 이해가 안된다. 홍 지사 출마는 이해가 안됐다. 그 점에 대해서 고민하지 않을 수 없다.” -국민의당과의 단일화 조건은?“사드에 대해서 당론으로 반대하는 당이 국민의당이다. 거기에는 몇 번 말씀을 드렸습니다만은 박지원 대표는 대북송금 사건에 연루됐던 분이다. 그분들의 안보관 대북관에 대해서 전체가 그런 건 아니지만 문제가 있는 정당이기 때문에 이런 부분을 분명히 하지 않고 단일화하는 건 문제가 있다. 단일화라는 게 현실적 장애물이 있는 것이라. 국민께서 문제 없다고 보는 단일화여야 한다”-단일화 무산이 됐을 경우 바른정당 후보로서 끝까지 완주할 것인지?“당연하다”-남경필 지사, 김무성계 등 있는데 선대위 구성은?“그런 것 가리지 않고 폭넓게 구성하도록 노력하겠다.”-지지율이 왜 안 나온다고 생각하는가?“광고 카피 중에 그런 게 있다. 유승민이 참 좋은데 뭐 어떻게 설명할 수도 없고. 말씀은 그렇게 하는 분이 계실지 모르지만 저에 대해서 잘 모르시는 분들이 많고 박 전 대통령과 친박들이 저에 대해서 이렇게 씌워놓은 올가미가 그게 사실 너무 질기고 그동안 고전 많이 했다. 4당, 5당 후보가 확정되고 나면. 하나하나 면면을 뜯어보시고 다시 평가해주시지 않겠느냐 생각한다. 아무리 시간 없더라도 국민들에게 제가 어떤 정치하는 지에 대해 최대한 알리도록 노력하겠다.”-대구경북에서 어려움 겪고 있다. 다음달 12일 국회의원 재보선이 있다. 전략은?“바른정당 후보를 시간이 되는 대로 적극 지원하도록 하겠다. 대구도 더 자주 가서 대구시민들을 만나도록 하겠습니다. 후보로서 이런 말씀 드리기는 그렇지만은 대구 여론조사 수치는 신빙성 있게 보지 않는다. 대구는 괴롭게 입다물고 사시는 분들이 워낙 많아서요. 대구 경북은 이제 시작이다,”-단일화에 데드라인이 언제까지인가. 김종인 전 민주당 비대위 대표와의 단일화도 생각하는지.“가 꺼낸 것은 제 마음 속에서 우러났다기보다도 국민적 요구가 있을 것이다. 명령이 얼마나 강하느냐가 될 거 같구요. 제가 단일화하려고 출마한 건 아니다. 그래서 단일화라는 게 그렇다. 될 수도 있고 안 될 수도 있기 때문에 바른정당 대선후보로서 목을 매고 쳐다볼 생각은 없다. 그동안에도 자체 좋은 후보가 많았다. 그런 것도 문제 있어도 생각한다. 후보로서 문제 삼지 않았지만 지금부터는 후보가 정해지기 때문에 당이 후보와 일심동체가 돼서 우리 지지율을 끌어올리는 것 첫번째 과제다. 단일화는 될 수도 안될 수도 있다. 크게 딱딱하게 결론내고 생각한 건 아니다. 김종인 전 대표 오래 전에 한번 만난 이유에는 별다른 얘기를 못해서 최근 어떤 생각 가지고 있는지 답변드리기 곤란하다.” -유승민계 등 당내 갈등이 있다고 하는데 어떻게 해결할 것인지 “친이, 친박 싸우다가 10년 동안 친박, 비박 싸우다가 보수가 망했다. 저는 계파를 만들 생각이 추호도 없는 사람이다. 저와 같이 하는 사람을 저보다 아랫사람이라고 한 번도 생각하지 않았다. 노선 뜻을 같이하는 동지라고 본다. 바른정당 안에 김무성계가 있는지 모르겠지만 뜻을 같이 하면 같이 갈수  있다고 생각한다. 김무성 전 대표께서도 굉장히 예민해 하신다. 그런 점에서는 김무성 전 대표와 제 문제는 없다.”김성곤 (skzero@edaily.co.kr)＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"}