{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=421&aid=0002660533", "datetime": "2017-04-08 13:00", "contents": "홍준표 자유한국당 대통령 후보와 유승민 바른정당 대통령 후보© News1홍준표, 유승민 배제한 '4자 대결구도' 짜기 전력劉 \"대선일 가까워지면 위기극복 후보 가려낼 것\"(서울=뉴스1) 류정민 기자 = 5·9 장미대선이 한달 앞으로 다가온 가운데, 보수진영의 대통령후보인 자유한국당 홍준표, 바른정당 유승민 후보 간 '보수적자' 경쟁이 더욱 치열해 질 전망이다. 특히 두 사람간 대결은 대선 이후 당의 존폐와도 직결돼 있는 만큼 물러설 수 없는 승부를 벌일 것으로 예상된다. 홍 후보는 8일 오후 서울 장충체육관에서 중앙선거대책위원회 발대식 및 서울·강원 필승결의대회를 갖는다. 지난달 31일 한국당의 대선 후보로 선출된 뒤 영호남, 충청 등을 찾아간 홍 후보는 이날 대대적인 출정식을 통해 '5·9 장미대선' 필승의지를 다진다.홍 후보는 자신이 유일하게 보수 후보로 나서고 진보와 중도표가 더불어민주당 문재인, 국민의당 안철수, 정의당 심상정 후보에게 분산되면 충분히 승산이 있다고 보고 있다. 한국당과 홍 후보가 주목하는 것은 노태우 전 대통령이 당선됐던 1987년 대선이다. 당시 노태우 후보는 36.6%라는 역대 최저 득표로 대통령에 당선됐다. 김영삼 통일문지당 후보가 28.0%, 김대중 평화민주당 후보가 27.0%로 두 후보가 지지율을 나눠 가진 게 결정적인 승리 요인으로 꼽힌다.이 때문에 홍 후보는 \"이번 대선은 좌파 2명(문재인, 심상정), 얼치기 좌파 1명(안철수), 우파 1명(홍준표)으로 치러질 것\"이라는 주장을 펴고 있다.  유 후보에 대해서는 조건 없이 한국당으로 돌아와야 한다고 강조하고 있다. 당이 갈라지게 된 원인인 탄핵정국이 끝났기 때문에 옛 새누리당에서 한 식구였던 유 후보와 바른정당 의원들이 돌아와야 한다는 것이 홍 후보의 논리다. 이는 여전히 소속 의원 수와 당세, 지지율 면에서 바른정당과 유 후보에 앞서 있다는 자신감으로 읽혀진다.    이에 맞서 유 후보는 홍 후보에 대해 '형사 재판을 받고 있는 홍 후보가 대통령 후보 자격이 있느냐'고 반문하며 대선 완주 의지를 거듭 밝히고 있다.특히 유 후보는 한국갤럽이 지난 7일 발표한 여론조사 결과 TK(대구·경북)에서 15%의 지지율로 14%의 홍 후보를 근소한 차이로 제치는 것으로 나타나 잔뜩 고무된 모습이다. 직전 조사(3월 28~30일)만 하더라도 유 후보의 TK 지지율은 2%에 불과했고 홍 후보는 8%였다.이에 따라 유 후보는 TK민심 공략에 집중하고 있다. 유 후보는 이날 김종태 자유한국당 의원의 선거법 위반에 따른 의원직 상실로 재선거가 치러지는 경북 상주·군위·의성·청송 지역의 시장을 찾아 보수 민심 잡기에 나섰다. 오후에는 대구로 넘어가 칠성시장을 방문하는 등 'TK적자'로 자리매김하겠다는 의지를 보여주고 있다. 유 후보는 \"오는 5월 9일 대선일이 가까워질수록 누가 보수를 대표하느냐, 누가 대한민국이 처한 안보위기를 극복해낼 수 있느냐는 쪽으로 자연스럽게 보수 유권자들의 생각이 갈 것\"이라며 자신감을 보이고 있다.   정치권의 한 관계자는 \"홍준표, 유승민 두 후보 모두 선거 막판 보수 결집이라는 한 목표를 향해 '기울어진 운동장'이라는 말로 대변되는 불리한 여건 속에서도 고군분투하고 있다\"며 \"두 대선 주자 중 누가 더 높은 득표율을 얻느냐도 이번 대선에서 흥미롭게 지켜볼 부분\"이라고 말했다. 다만, 이번 대선 구도가 문재인-안철수 양강 대결로 재편되는 흐름을 보이면서 두 후보의 지지율이 선거 막판까지 미미할 경우에도 완주할 지는 지켜봐야 할 대목이다. 두 후보 모두 현재까진 완주 의사를 밝히고 있지만, 이번 대선에서 득표율이 10%를 밑돌 경우 선거비용 보전을 단 한푼도 받을 수 없다는 점에서 완주를 하기도 쉽지 않다는 분석이 대체적이어서다. 또한, 선거 막판 이른바 유력 후보인 문재인 민주당 후보에 맞서 비문(비문재인) 진영 단일화 가능성을 완전히 배제할 수 없다는 점도 요인 중의 하나다.  한편, 갤럽 전체 지지도는 문재인 38%, 안철수 35%, 홍준표 7%, 유승민 4%, 심상정 3% 순이다.이번 여론조사는 지난 4일부터 6일까지 사흘간 전국 만 19세 이상 남녀 1005명(대구경북 92명)을 상대로 휴대전화 임의번호걸기(RDD) 조사원 인터뷰 방식으로 실시됐다. 응답률은 23%, 표본오차는 95% 신뢰수준에 ±3.1%p다. 그 밖의 자세한 사항은 중앙선거여론조사심의위원회 홈페이지를 참조하면 된다.ryupd01@▶ 놓치면 후회! 최신 만화 보기 / 2017년 나의 운세 보기▶ 여러분의 제보를 기다립니다. 제보하기(클릭!)[© 뉴스1코리아(news1.kr), 무단 전재 및 재배포 금지]", "press": "뉴스1", "title": "[D-31]홍준표-유승민, 보수적자 경쟁 본격화…완주여부 주목"}