{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=001&aid=0009161467", "datetime": "2017-04-04 12:51", "contents": "유승민 기자간담회(서울=연합뉴스) 신준희 기자 = 바른정당 유승민 대선후보가 4일 오전 서울 여의도 당사에서 기자간담회를 하고 있다. hama@yna.co.kr\"洪과 단일화 논의하면 나도 자격없는 사람돼…입장변화 없을 것\"\"문재인 후보 대북·안보관 불안…경제에 'ㄱ'도 몰라\"(서울=연합뉴스) 김승욱 김동현 류미나 기자 = 바른정당 유승민 대선 후보는 4일 \"홍준표 후보와 단일화를 논의하는 것은 있을 수 없는 일\"이라고 말했다.    유 후보는 이날 여의도 당사에서 에세이집 '나는 왜 정치를 하는가' 출간을 계기로 기자간담회를 열고 \"홍 후보는 출마할 자격이 없는 사람인데 그런 사람과 단일화 논의를 하면 저도 자격없는 사람이 돼버린다\"고 말했다.    이어 \"자유한국당 역시 지금 전혀 변한 게 없다\"며 \"그런 당, 그런 후보와 단일화 이야기를 하는 것은 저희가 바른정당을 시작한 이유를 부정하는 것이기 때문에 앞으로도 입장이 바뀔 가능성이 없다\"고 강조했다.    국민의당과 최근 지지율이 급상승한 안철수 전 대표를 겨냥해서는 \"국민의당은 보수정당이 아니고 민주당에서 뛰쳐나온, 민주당의 2중대 비슷한 정당\"이라고 비판했다.    유 후보는 \"박지원 대표 같은 분은 과거 북한에 불법적으로 돈을 갖다 바친 대북송금의 주역이고 국민의당은 사드에 대해서도 당론으로 반대하고 있다\"며 \"그런 정당을 누가 보수정당으로 인정해주겠느냐\"고 되물었다.유승민 기자간담회(서울=연합뉴스) 신준희 기자 = 바른정당 유승민 대선후보가 4일 오전 서울 여의도 당사에서 기자간담회를 하고 있다.  hama@yna.co.kr    그는 \"이 문제에 대해선 굉장히 심각한 문제의식을 느끼고 있다\"며 \"그런 걸 국민께 제대로 알리는 것이 중요하다\"고 덧붙였다.    더불어민주당 대선후보로 선출된 문재인 전 대표에 대해서는 \"대북관과 안보관이 너무나 불안하고 경제의 '기역'(ㄱ)도 모르는, 경제에 관해서 정말 무능력한 사람\"이라고 혹평했다.    유 후보는 \"앞으로 문재인 후보에 대해서는 계속 그분의 안보, 경제에 관한 정말 불안하고 위험하고 능력 없는 그런 부분에 대해서 집중적으로 문제를 제기하겠다\"고 밝혔다.    앞서 유 후보는 MBC라디오에 출연해 국민의당 안 전 대표의 '사면발언에 대해 \"보수층 표를 겨냥한 선거를 앞둔 정치적인 이야기가 아닌가 생각한다\"고 말했다.    유 후보는 \"(박근혜 전 대통령에 대한)사면 이야기가 지금부터 나오는 게 비정상\"이라며 \"사법적 절차가 끝난 후에 시대적 요구, 국민적 여론이나 민심을 고려해서 판단할 문제이지 지금 꺼내는 것 자체가 적절치 않다\"고 지적했다.책 소개하는 유승민(서울=연합뉴스) 신준희 기자 = 바른정당 유승민 대선후보가 4일 오전 서울 여의도 당사에서 열린 기자간담회에서 본인이 쓴 책을 소개하고 있다.   hama@yna.co.kr    앞서 안 전 대표는 지난달 31일 기자들과 만나 \"대통령의 사면권한을 남용하지 않도록 (사면)위원회를 만들어 국민 뜻을 모으고 투명하게 진행할 것\"이라고 밝힌 뒤 '박근혜 전 대통령에 대해서도 사면 검토 여지가 있느냐'는 질문에 \"국민 요구가 있으면 위원회에서 다룰 내용\"이라고 답했다.    이를 두고 더불어민주당과 자유한국당, 정의당 등에서 \"부적절한 발언\"이라는 비판이 이어지자 안 전 대표는 \"사면권 남용이 안 된다고 말한 것\"이라고 해명한 바 있다.     김종인 전 더불어민주당 대표, 정운찬 전 국무총리, 홍석현 전 중앙일보·JTBC 회장이 추진하는 '통합정부' 구상에 대해서는 \"전혀 제안받은 바가 없다\"면서 \"단순히 선거를 앞두고 뭉치자고 해서는 안 되고 어떤 정부를 만들고 어떤 국정운영을 하겠다는 얘기가 먼저 있어야 한다\"고 말했다.     kind3@yna.co.kr최신 유행 트렌드 총집결 #흥(클릭!)", "press": "연합뉴스", "title": "유승민 \"洪과 단일화 안해…국민의당은 민주당 2중대\"(종합)"}