{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=001&aid=0009159655", "datetime": "2017-04-03 18:47", "contents": "\"洪, 판결 앞두고 방탄 출마…결코 보수라 할 수 없는 세력\"일부 시민 \"배신자·대통령 돌려놔라\"에 劉 \"대구서 늘 겪는 일\"(서울·대구=연합뉴스) 김동현 류미나 기자 = 바른정당 유승민 대선후보가 3일 보수 진영의 심장인 대구·경북(TK)에서 지지층 결집을 위한 행보를 3일 연속 이어갔다.    박근혜 전 대통령 탄핵을 주도한 '배신자' 정당이라는 낙인을 씻어내고 자유한국당과의 '보수 적자' 경쟁에서 우위를 점하기 위한 정공법으로 풀이된다.지지 호소하는 유승민(대구=연합뉴스) 김준범 기자 = 바른정당 대선 후보인 유승민 후보가 3일 오전 대구 서문시장을 찾아 방문객과 인사하고 있다. 2017.4.3    psykims@yna.co.kr유 후보는 이날 대구 민심의 상징적 장소인 서문시장에서 기자회견과 상인연합회 간담회를 잇달아 열었다.     서문시장은 한국당 홍준표 후보가 대선 출정식을 한 장소로 유 후보는 이곳에서 홍 후보를 향해 직격탄을 날렸다.     유 후보는 \"자신의 판결을 앞두고 방탄출마하는 후보를 우리 대구 경북은 결코 용납해서는 안 될 것\"이라며 \"출마 자격조차 없는 후보를 선출하고 전직 대통령을 망친 잘못을 반성조차 하지 않는 자유한국당, 그런 세력은 결코 보수라고 할 수도 없다\"고 비판했다.    또 \"진박(진짜 친박근혜)들 때문에 무너진 대구·경북의 자존심을 유승민이 지키겠다\"며 \"유승민을 화끈하게 밀어달라. 보수의 심장 대구를 살리고 대한민국을 다시 일으켜 세우겠다\"고 강조했다.     유 후보는 점심 20여 분을 제외하고 4시간 가까이 쉬지 않고 시장을 돌며 지지를 호소했다.     대부분 시민은 유 후보를 반갑게 맞았지만, 조용히 피해가거나 내민 손을 뿌리친 이들도 있었다.     시민 10여 명은 유 후보를 계속 쫓아다니며 \"유승민 배신자. 가라\" 등을 외쳤고, 시장건물 2층에서 아래에 있던 김무성 선거대책위원장 일행에게 양동이로 물을 뿌리기도 했다. 한 여성은 \"대구 욕보여놓고 뭐하려고 왔느냐. 대통령 돌려놔라\"고 따지는 등 격앙된 반응을 보였다.    하지만 유 후보는 이들과 고성을 주고받는 지지자들을 제지하는 등 마찰을 최대한 피하려는 모습을 보였다. 시장 상인과 시민이 불편을 겪을 점을 우려해 일행을 최소화했고 취재진에게도 너무 몰려다니지 말아 달라고 직접 당부했다.     유 후보는 \"저를 지지하는 분도 계시고 비판하는 분도 계셨다\"면서도 \"오늘 수많은 상인, 시민들을 만나봤지만 홍 지사처럼 (살인범도 용서하지만 배신자는 용서하지 않는다고) 얘기하는 분은 한 분도 안 계셨다\"고 말했다.     한 시민이 유 후보 때문에 박 전 대통령이 구속됐다고 소리친 것에 대해서는 \"대구에서 늘 겪는 일\"이라면서 \"제 말을 잘 들으셨으면 이런 일이 없었겠죠\"라고 답했다. TK 민심 확인하는 유승민(대구=연합뉴스) 김준범 기자 = 바른정당 대선 후보인 유승민 후보가 3일 오전 대구 서문시장을 찾아 방문객과 인사하고 있다. 2017.4.3    psykims@yna.co.kr앞서 바른정당은 대구시당에서 대구지역 현장회의를 열었다. 주호영 대표 권한대행과 김무성 선거대책위원장, 이종구 정책위의장 등 당 지도부와 의원 10여 명이 참석했다.     김 위원장은 \"대통령에게 유 후보처럼 옳은 직언을 한 사람이 배신자인지, 아니면 대통령을 이렇게 불행하게 만든 소수 친박이 배신자인지 그것은 대구·경북 주민들이 잘 생각하실 것\"이라고 말했다.     지난 1일 후보 선출 이후 처음으로 대구를 찾은 유 후보는 이날까지 지역 행사 참석과 4·12 재보궐선거 지원유세 등으로 2박 3일을 온통 대구·경북에서 보냈다.    4일에는 경기도 하남시장 재보선에 출마한 윤완채 후보 사무실에서 중앙선거대책위원회 회의를 하고 지원유세에 나선다. 유승민을 향한 시선(대구=연합뉴스) 김준범 기자 = 3일 오전 대구 서문시장에서 상인과 방문객이 바른정당 대선 후보인 유승민 후보의 기자회견 모습을 바라보고 있다. 2017.4.3    psykims@yna.co.krbluekey@yna.co.kr최신 유행 트렌드 총집결 #흥(클릭!)", "press": "연합뉴스", "title": "유승민 \"TK 자존심 지키겠다\"…서문시장서 '보수 적자' 경쟁(종합)"}