{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=001&aid=0009174132", "datetime": "2017-04-09 11:50", "contents": "눈물 훔치는 유승민(대구=연합뉴스) 김준범 기자 = 유승민 바른정당 대선후보가 8일 오후 대구 칠성시장에서 지지자의 환영을 받던 중 눈물을 흘리고 있다. 2017.4.8    psykims@yna.co.kr조원진 탈당에 \"진박 한명 탈당, 한국당 변화여부 언급 자체가 어불성설\"홍준표와 단일화 여부에 \"이제 생각 않고 있다, 한국당 사라져야할 적폐\"(서울=연합뉴스) 이귀원 류미나 기자 = 바른정당 대선후보인 유승민 후보는 9일 경남지사 보궐선거가 치러지지 않도록 하겠다는 자유한국당 홍준표 후보(경남지사)에 대해 \"법률을 전공했다는 사람이 이런 식으로 법을 가지고 장난을 치고 있는 것은 우병우(전 민정수석)하고 다를 바가 뭐가 있느냐\"고 비판했다.     유 후보는 이날 서울 여의도 당사에서 교육부문 공약발표 후 기자들에게 \"그분이 계속 꼼수를 부리고 경남 340만 도민들의 참정권, 선거권을 박탈하면서 자신의 피선거권(대선 출마)은 온전히 가져가고 있다\"면서 이같이 말했다.    유 후보는 \"홍 지사는 지금이라도 빨리 (경남지사직을) 사퇴하고 선관위에 연락해서 경남지사 보궐선거가 이뤄지도록 하는 것이 맞다\"고 강조했다.    홍 후보는 이날 자정을 앞두고 경남지사 직을 사퇴할 것으로 알려졌다.    홍 후보는 선관위에는 9일을 넘긴 10일 사퇴통지를 해 내년 지방선거 때까지 경남지사 보궐선거가 치러지지 않게 하겠다는 방침이며, 이에 대해 꼼수 논란이 빚어지고 있다.    유 후보는 홍 후보와의 후보 단일화 문제에 대해서도 한국당의 혁명적 변화를 계속 요구해왔는데 \"이젠 더 이상 말이 필요 없을 정도로 그 사람들이 변화를 거부했다\"면서 \"이제는 생각하지 않고 있다\"면서 거부 입장을 다시 한 번 분명히 드러냈다.    전날 친박(친박근혜) 핵심 가운데 한 명인 조원진 의원이 자유한국당을 탈당한 것에 대해서는 \"한국당의 '진박(진짜 친박)' 국회의원 한 명이 탈당한 것을 가지고 한국당이 변했다 안변했다 말하는 것 자체가 어불성설\"이라고 말했다.    유 후보는 이어 \"한국당 전체가 사라져야 할 적폐이고, 없어져야 할 정당인데 거기서 누가 나와서 다른 당을 만들고 대선 출마를 한다는 것은 제 생각으로는 이해가 안 간다\"면서 \"이런 행태가 반복되면 건전한 보수를 바라는 많은 국민께서 쳐다볼 사람이 저밖에 없지 않겠느냐 생각한다\"고 강조했다.유승민 입장(서울=연합뉴스) 신준희 기자 = 바른정당 유승민 대선후보가 9일 오전 서울 여의도 당사에서 교육 정책을 발표하기 위해 입장하고 있다. 2017.4.9    hama@yna.co.kr    그는 전날 홍 후보가 조 의원의 탈당에 대해'\"마지막 친박이 탈당했다'고 언급한 것에 대해 \"조급함의 증거다. 얼마나 조급했으면 그렇게 (말)하겠나\"라고 평가했다.    유 후보는 최근 한국갤럽 여론조사에서 TK(대구·경북) 지지율이 오차범위에서 홍 후보보다 앞선 것으로 나온 것에 대해 \"탄핵 이후의 여러 사태에 대해 그분들이 속이 상하고 괴롭고 마음이 아플 것\"이라면서 \"나타나는 변화가 더디지만, 그분들 마음속 생각은 다른 국민과 똑같다. 그분들도 보수정치가 어디로 가야 하는지에 대해 분명히 생각을 갖고 있을 것\"이라고 말했다.    한국갤럽이 4∼6일 전국 유권자 1천5명을 대상으로 조사해 7일 발표한 여론조사(신뢰수준 95%에 오차범위 ±3.1%포인트, 중앙선거여론조사심의위원회 홈페이지 참고)에서 유 후보(15%)의 TK 지지율이 자유한국당 홍준표(14%) 후보를 오차범위에서 앞서는 것으로 나타났다.    유 후보는 \"대선까지 딱 한 달이 남았다. 어떤 변화가 일어날 수 있는 시간은 충분하다\"면서 \"제가 보수 대표 후보다 이렇게 자리매김하면 그 다음부터는 저와 문재인, 안철수 세 사람의 대결이라고 생각한다\"고 강조했다.    그는 전날 대구 칠성시장에서 눈물을 보인데 대해 \"칠성시장은 어릴 때부터 많이 가던 시장이다. 지지자들이 많이 오시고, 그런 고마운 마음이었다\"면서 \"그렇게 많이 울지는 않았다\"고 말했다.    유 후보는 전날 칠성시장에서 한 시민으로부터 꽃다발과 격려의 말을 건네자 눈물을 훔쳤다.    lkw777@yna.co.kr최신 유행 트렌드 총집결 #흥(클릭!)", "press": "연합뉴스", "title": "유승민 \"洪 경남지사 보선회피 꼼수…우병우와 다를바 없다\""}