{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=003&aid=0007872555", "datetime": "2017-04-05 14:30", "contents": "【서울=뉴시스】홍효식 기자 = 바른정당 유승민 대선후보가 4일 오전 서울 여의도 바른정당 당사에서 자신의 정치 에세이 '나는 왜 정치를 하는가' 기자간담회를 하고 있다. 2017.04.04.   yesphoto@newsis.com \"취임 즉시 한·미 정상회담 열고 공조 강화\" \"대통령 직속기구 만들어 국방개혁 이끌 것\" 【서울=뉴시스】장윤희 기자 = 유승민 바른정당 대선 후보는 5일 북핵 대응 강화와 사드 추가 도입을 골자로 한 국방 공약을 발표했다. 유 후보는 이날 당사에서 '게임 체인지를 선도하는 최강군'이란 제목의 공약 발표회를 열고 \"현재 가장 큰 위협인 북핵 대응체제를 조기에 구축하겠다\"며 \"대통령에 당선되면 취임 즉시 한·미 정상회담을 통해 현재 미국이 단독 운용하는 미국 핵전력을 한∙미 공동 자산으로 운용할 수 있는 시스템을 구축하겠다\"고 강조했다. 특히 그는 정치권 최대 현안인 사드 배치에 대해 우리 국방의 자체능력 보강 차원에서 사드를 추가 도입하겠다고 밝혀 눈길을 끌었다. 유 후보는 \"사드를 추가 도입해 하층방어체계를 다층방어 체계로 업그레이드하겠다. 주한미군 1개 포대 외 대한민국 전역 방어를 위해 국방부 예산으로 1~2개를 더 들여오겠다\"며 \"북핵 위협을 사전에 무력화시킬 수 있는 새로운 전략무기도 개발할 것이다. 로봇∙무인∙스텔스∙GPS 기술이 결합된 장거리 바다∙항공∙수중 감시∙타격전력, 열압력탄, 레이저무기, 전자기(EMP)탄, 사이버 무기, 개량형 정밀유도무기 등을 조기에 만들겠다\"고 덧붙였다.  그는 국방과 과학기술 접목을 통해 안보 지형을 바꿀 수 있는 '게임 체인지(Game Change)' 정책을 펼치겠다고도 강조했다. 유 후보는 \"첨단전력을 이용해 북의 군사적 위협을 일거에 상쇄시킬 수 있는 한국형 상쇄전략(KOS, Korean Offset Strategy)을 채택하고, 이를 토대로 선택과 집중에 의한 미래지향적 국방태세를 구축하겠다\"며 \"현재의 지지부진한 국방개혁을 전면 재정비하기 위해 대통령 직속의 '미래지향형 국방역량 발전을 위한 특별기구(가칭)'를 설치하고 관련 법률을 정비하겠다\"고 주장했다. 【서울=뉴시스】홍효식 기자 = 바른정당 유승민 대선후보가 4일 오후 서울 여의도 바른정당 당사에서 열린 조직위위원장 임명장 수여식에 참석해 인사말을 하고 있다. 2017.04.04.   yesphoto@newsis.com 그는 이를 위해 국방비를 현재 GDP대비 2.4%에서 3.5% 수준으로 점진적으로 증액해 첨단 기술개발과 첨단 전력증강에 집중 투입하겠다고 강조했다. 아울러 유 후보는 \"청와대 위기관리센터를 확대 개편하고 이를 컨트롤타워로 승격해 총리실과 지자체에 위기관리실을 신설하겠다\"며 \"포괄적 국가위기관리기본법을 제정해 주민신고망 통합, 관련기관 공동 지휘통제통신정보 시스템 구축, 훈련 강화를 통한 실행력 제고 등의 종합적인 대책을 추진하겠다\"고 밝혔다.  그는 군부대 정책 관련 \"징병제 체제 속에서 우리 병사들이 자긍심을 갖고 안전하고 보람있게 근무할 수 있도록 징병 의료지원체계 대폭 개선, 특기병 교육훈련 학점인정 등 병역의무자에 대한 국가의 책임을 강화하겠다\"며 \"외국군이나 공무원에 비해 짧은 직업군인의 정년을 순차적으로 1~3년 연장하고, 군인연금 혜택을 받지 못하는 중기복무자를 위해 고용보험 가입을 추진하겠다\"고 설명했다. 유 후보는 \"군사기지 및 군사시설 보호구역 인근 주민들은 건축 제한 등으로 재산권 행사가 제약되고 소음과 진동 등으로 정신적·신체적 피해도 발생하고 있다\"며 \"이에 대한 국가적 차원의 지원방안도 마련하겠다. 현재 접경지역에만 한정 시행되고 있는 지원 사업을 전국의 군사시설 보호구역으로 확대하고 지원 사업도 강화하겠다\"고 강조했다. ego@newsis.com뉴시스 뉴스, 네이버 뉴스 스탠드에서도 만나세요뉴시스 SNS [페이스북] [트위터]<저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.>", "press": "뉴시스", "title": "유승민 \"북핵 대응 강화·사드 추가 도입\"…안보공약 발표"}