{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=001&aid=0009149346", "title": "홍준표 \"유승민은 이정희 같아…文 상대해야지 왜 날 긁나\"(종합)", "press": "연합뉴스", "datetime": "2017-03-30 15:47", "contents": "식수 공약 발표…\"식수댐 지어 1급수 먹는물 공급, 생활용수는 따로 공급\"\"4대강은 잘된 사업…보 건설로 녹조 생겼다는 건 무지의 소치\"(서울=연합뉴스) 홍정규 이슬기 기자 = 자유한국당 대선주자인 홍준표 경상남도지사는 30일 바른정당 유승민 후보를 향해 \"(지난 2012년 통합진보당 대선후보였던) 이정희 같다\"고 비판했다.    홍 지사는 이날 여의도 당사에서 '식수 공약'을 발표하고 나서 전날 유 후보에 대한 '반격'의 배경을 묻자 \"참다 참다 대구 서문시장에서 들은 이야기를 전해줬을 뿐\"이라며 이같이 말했다.    홍 지사는 전날 기자회견에서 유 후보가 홍 지사의 대선주자 자격을 문제 삼는 것이 거론되자 \"'살인범도 용서하지만, 배신자는 용서하지 않는다'는 게 TK(대구·경북) 정서\"라고 답했다.    홍 지사는 \"(유 후보가) 싸울 상대는 내가 아니고 문재인 후보인데, 왜 내게 자꾸 시비를 거느냐\"며 \"자꾸 그러면 2012년 대선 때 이정희 의원 역할밖에 안 된다\"고 지적했다.    2012년 대선 당시 통진당 이정희 후보가 \"박근혜 후보를 떨어뜨리기 위해 출마했다\"며 시종일관 박 후보를 공격하다가 \"박 후보를 낙선시켜야 한다\"며 사퇴한 것을 두고 유 후보를 빗댄 것이다.    홍 지사는 \"(바른정당과) 연대는 해야 한다. 그런데 주적이 다르지 않으냐 이거다. 나를 흠집 내서 유 후보에게 도움될 것이 없다\"며 \"주적이 문재인인데, 문재인을 상대로 해야지, 왜 나를 자꾸 긁어대느냐\"고 반문했다.    그는 \"국민의당과의 연대라면 진정한 영·호남 연대다. 바른정당은 주축 세력이 대부분 수도권 아닌가\"라면서 박지원 국민의당 대표가 한국당에 비판적인 데 대해선 \"지금은 대응하지 않는다. 그래도 우리가 큰 집인데, 작은 집 상대로 싸우는 모습은 좋지 않다\"고 말했다.    한편, 홍 지사는 이날 공약 발표에서 \"대한민국은 페트병에 든 식수 전용물이 휘발유보다 비싸다. 먹는 물에 국민적 불신이 극에 달했기 때문\"이라며 '식수 전용 댐'을 지방자치단체별로 건설해 먹는 물을 1급수로 공급하고 생활용수는 값싸게 따로 공급하겠다고 밝혔다.    그는 \"마시지 않는 수돗물을 비싸게 만들어 가정에 공급하면 화장실, 청소, 빨래에 사용되는 게 거의 90%\"라며 \"허드렛물을 사용하는데 뭐하러 비싸게 정수하고 비싼 돈 들여 수돗물을 만드느냐\"고 지적했다.    이 같은 정책은 유럽을 벤치마킹했다고 홍 지사는 설명했다. 유럽은 강물을 원수(原水)로 사용하는 비율이 15%에 불과하고, 지하수와 식수댐으로 먹는 물의 85%를 공급한다는 것이다.    홍 지사는 \"우리나라 4대강 유역을 보면 2∼3급수 강물을 원수로 수돗물을 만든다\"며 \"정부가 수십조 원을 들여 정화한다고 해도 생활하수, 축산폐수, 그리고 공장폐수를 다 걸러낼 수가 없다\"고 강조했다.    홍 지사는 식수 댐 건설이 '4대강의 보'와 비슷한 개념으로, 물을 가둬두면 녹조 피해가 우려된다는 지적에 \"그런 얘기는 무지의 소치\"라고 일축했다.    그는 \"녹조는 질소와 인이 고온과 결합했을 때 생기는 것이다. 질소와 인은 생활하수와 축산폐수에서 나온다\"며 \"4대강 보를 막아서 유속이 줄어 녹조가 생겼다고 하는데, 소양댐에 가면 거긴 물이 1년 평균 232일 갇혀 있지만, 소양댐에 녹조가 발생하느냐\"고 되물었다.    이어 이명박 정부의 4대강 사업에 대해 \"노무현 정부 말기에 42조 원을 들여 비점오염원 제거한다고 발표했고, 그게 제대로 진행되지 않고 이명박 정부로 넘어갔다\"며 \"4대강 사업은 잘한 사업\"이라고 평가했다.    zheng@yna.co.kr최신 유행 트렌드 총집결 #흥(클릭!)"}