{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=001&aid=0009144753", "title": "유승민, 후보단일화 조건 내세우며 '기싸움'…비문연대 험난", "press": "연합뉴스", "datetime": "2017-03-29 10:58", "contents": "\"몇 사람 정리하는 분칠로는 안돼\"…홍준표·김진태 자격 지적지지율 제고 꾀하며 향후 협상 염두 '완주' 배수의 진 \"선대위 최대한 빨리 구성…공동선대위원장에 김무성 추대\"(서울=연합뉴스) 이귀원 기자 = 바른정당 대선후보로 확정된 유승민 의원은 29일 비문(비문재인) 후보 단일화 문제에 대해 자유한국당내 '친박'(친박근혜) 핵심인사들의 인적청산 등 전제조건 선해결을 거듭 강조했다.    자유한국당과 국민의당 등과의 비문 단일화에 대해 여전히 문을 열어놨지만, 전날 후보 확정 후부터 기존보다 더욱 분명한 원칙과 명분을 강조하며 강경한 태도를 보이고 있다.    유 후보는 후보 단일화 문제에 대해 \"원점에서 다시 검토하겠다\", 후보 단일화 무산시 \"바른정당 후보로서 끝까지 완주하겠다\"며 배수의 진을 치고 있다.이는 한국당과 국민의당 대선 후보가 확정되면 본격적으로 시작될 후보 단일화 협상에서 일방적으로 끌려다니지 않겠다는 의지를 드러낸 것으로 보인다.    또 이 같은 강경한 방식을 통해 '새로운 보수'로서의 선명성을 부각, 현재 저조한 지지율을 끌어올리겠다는 전략으로 풀이된다.     유 후보는 어정쩡한 태도로 끌려다니다 다른 후보에게 자리를 내주는 것보다 차라리 바른정당 후보로서 끝까지 완주하는 것이 대선 이후 '새로운 보수'의 대표주자로 자리매김하는 데 도움이 될 것이라는 판단까지 한 것 아니냐는 관측도 나온다.     이에 따라 유 후보는 한국당과 국민의당 후보가 결정되기 전까지 지지율을 최대한 끌어올리는 한편, 물밑에서는 단일화 가능성을 지속적으로 타진할 것으로 관측된다.     유 후보는  KBS 라디오에 출연해 후보 단일화의 전제조건으로 내건 한국당내 친박세력 인적 청산문제에 대해 \"한국당이 단순히 사람 몇 명 정리하는 것 정도로, 다시 말해 분칠로 바뀌었다고 주장하는 것은 옳지 않다\"고 지적했다.    한국당 대선주자들에 대해서도 \"여론조사에서 1, 2위를 달리는 후보들은 전부 대통령이 되면 법원 재판을 받아야 하는 사람들이다. 그런 후보의 자격 문제도 분명히 있다\"면서 홍준표 경남지사와 김진태 의원의 후보 자격 문제를 거듭 거론했다.     유 후보는 한국당과의 단일화 조건으로 또 새로운 보수, 개혁적 보수에 대한 동의를 들고 있다. 국민의당에 대해서도 사드(THAAD·고고도 미사일 방어체계) 배치 찬성이라는 분명한 입장 변화를 강조하고 있다.     유 후보는 지지율 문제와 관련해 \"새로운 보수는 정의로워야 하고, 힘들게 하루하루를 버티시는 국민의 고통을 직시하고 정책과 대안을 마련하는 것\"이라면서 \"이번 선거에서도 그 부분으로 승부할 수밖에 없고, 국민이 그런 새로운 보수의 모습에 동의해주시면 제 지지도도 올라갈 것\"이라고 강조했다.     한국당과 국민의당 후보가 확정되면 비문 단일화 논의가 본궤도에 오를 가능성이 크지만 유 후보로서는 낮은 지지율 제고 문제와 한국당 내의 친박 인적청산, 국민의당 유력주자인 안철수 전 대표의 단일화에 대한 거부감 등 험로를 앞두고 있다.    한국당 홍준표 지사는 이날 MBC 라디오에 출연해 박 전 대통령과 일부 친박들의 패악이 이미 탄핵당했다면서 \"이제 바른정당과 분당하고 있을 아무런 이유가 없어졌다\"면서도 친박 인적청산 문제에 대해 \"당헌·당규에도 없는 초법적 조치를 하는 것은 맞지 않다\"며 \"모든 징계나 절차는 거기에 따라야 한다\"며 여운을 남겼다.    바른정당은 조만간 선대위 체제로 전환할 것으로 보인다.    당내 및 외부인사가 혼합된 공동선대위원장 체제로 갈 가능성이 크며, 당내에서는 정치적 무게감이 큰 김무성 의원이 공동선대위원장으로 추대됐다.    유 후보는 전날 후보 선출 후 바른정당 의원 및 당협위원장 등과의 만찬에서 김무성 의원을 향해 \"우리 선대위원장님과 함께 당을 승리로 이끄는 데 최선을 다하겠다\"면서 김 의원을 등에 업기도 했다.     lkw777@yna.co.kr최신 유행 트렌드 총집결 #흥(클릭!)"}