{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=001&aid=0009143162", "title": "바른정당 대선후보 유승민은 누구…'보수재건' 내건 4선", "press": "연합뉴스", "datetime": "2017-03-28 17:25", "contents": "바른정당 대선 후보 유승민 선출(PG)[제작 이태호]아버지에 이은 2세 정치인…대입 예비고사 차석이회창의 경제교사로 정치 데뷔…박근혜의 비서실장 '꼬리표''친박'에서 '핍박'으로…박 전 대통령 그림자 떨칠 수 있을지 '주목'(서울=연합뉴스) 김승욱 기자 = 바른정당의 대선후보로 선출된 유승민 의원이 대권 고지를 향한 험난한 여정을 시작했다.    바른정당은 28일 서울 올림픽공원 올림픽홀에서 열린 후보자 지명대회에서 '보수의 재건'을 기치로 내건 유승민 의원(4선)을 제19대 대통령선거 후보로 선출했다.바른정당 대선 후보로 선출된 유승민 의원유 후보는 2015년 친박(친박근혜)계에 떠밀려 새누리당 원내대표직을 사퇴하면서 보수 진영의 대선주자로 떠올랐다.    박근혜 전 대통령의 비서실장 출신인 유 후보는 당시 헌법 1조 1항인 '대한민국은 민주공화국이다'를 지키겠다며 친박계의 사퇴 요구를 거부했고, 박 전 대통령은 그에게 '배신자'라는 낙인을 찍었다.    이후 최순실 등의 국정농단이 드러나자 그는 박 전 대통령에게 맞선 소신을 평가받아 대선후보 반열에 올라섰다.    그러나 박 전 대통령이 씌운 굴레는 여전히 그를 짓누르고 있다. 강성 보수층은 아직 그를 '배신자'라 부르며 외면하고 있다.    유 후보가 대선 고지의 정상에 서기 위해서는 박 전 대통령의 그림자를 떨쳐내고 그에게 손가락질하는 보수층의 마음을 얻어야 한다. 쉽게 풀리지 않는 숙제다.    ◇대입 예비고사 차석…권력에 맞선 연구원 = 유 후보는 선친 유수호 전 의원에 이은 2세 정치인이다. 판사 출신 정치인의 자제로 유복한 집안에서 자란 것으로 알려졌지만, 사실은 넉넉하지 않은 살림이었다고 한다.   유 후보 집안의 형편이 핀 것은 1973년 아버지 유수호 의원이 박정희 정권 반대 시위를 주도한 운동권 학생을 석방한 것이 빌미가 돼 재임용에 탈락, 변호사 개업을 하면서부터였다고 한다.    유 후보는 1976년 대입 예비고사에서 차석을 차지한 끝에 서울대 경제학과에 입학했다.미국 유학 전 찍은 사진1981년 육군 수도방위사령부에서 군 복무를 마친 유 후보는 미국 위스콘신대로 유학을 떠났다.    1987년 한국으로 돌아와 한국개발연구원(KDI) 연구위원이 된 후 12년을 경제학자로 살았다. 당시 유승민은 항상 성과급 1위를 차지한 '가장 잘나가는' 연구원이었다.    그러나 그는 김대중 정부 출범 이후 정부의 재벌 구조조정을 관치경제라고 비판했고, 결국 대외발표·신문 기고 금지 등 정부의 핍박을 받은 끝에 KDI를 떠나야 했다.     ◇이회창의 경제교사로 정치 입문 = KDI를 떠난 유 후보는 이회창 한나라당 총재의 경제교사로 정치권에 데뷔했다.    이 총재는 2000년 2월 당 싱크탱크인 여의도연구소장으로 유 후보를 전격 발탁했다.    이 총재는 해박한 경제 지식과 명쾌한 논리를 지닌 유승민을 크게 신임했고, 유 후보도 2000년 총선과 2002년 대선에서 한나라당의 주요 정책을 제안하는 등 이 총재의 성공을 위해 온 힘을 쏟았다.    그러나 2002년 대선은 실패였다. 이 총재는 노무현 전 대통령에게 졌고, 이회창 캠프 사람들은 뿔뿔이 흩어졌다.    ◇박근혜의 비서실장이 되다 = 야인으로 머물던 유승민은 2004년 한나라당 비례대표로 국회의원이 됐고, 박근혜 당 대표의 비서실장으로 발탁됐다.국무회의서 '배신자' 발언하는 박근혜 전 대통령당시 유 후보는 실장직 제의를 두 번 거절했으나 세 번째 제의가 오자 \"하고 싶은 말은 다 한다\"는 조건으로 실장직을 수락했다고 한다.    '할 말은 다 한' 유 후보는 박 전 대통령의 역대 비서실장 중 이른바 '문고리 3인방'이 가장 어려워한 비서실장이었다고 한다.    2007년 대선 당시 당내 경선에서 유 후보는 박근혜 전 대통령의 정책메시지 총괄단장을 맡았다.    당시 유승민이 박근혜를 선택한 이유는 단순했다. 박근혜는 사심이 없어 보였고, 부패하지 않았고 애국심도 있다고 생각했다. 지도자가 철학만 확고하다면 세부정책은 전문가가 채우면 된다고 생각했다.    그러나 당내 경선에서 박근혜는 이명박에게 패했다. 유승민은 두 번의 큰 선거에서 모두 진 패장이 됐다.    ◇원조 '친박'에서 '핍박'으로 = 2012년 박 전 대통령은 결국 대선에서 승리했다. 그러나 대선 캠프에서 유승민의 이름은 찾아볼 수 없었다.    2007년 대선 이후 조금씩 박 전 대통령과 멀어진 유 후보는 박 전 대통령이 집권했을 무렵 남보다도 못한 사이가 됐다.    2015년 4월 유 후보는 집권여당인 새누리당의 원내대표로 선출됐으나 정부에 쓴소리를 멈추지 않았다.    국회 교섭단체 연설에 나선 유 후보는 \"증세없는 복지는 허구임이 입증되고 있다\"고 선언했다. 이는 박 전 대통령에게 정면으로 반기를 든 것으로 인식됐다.    박 전 대통령은 국무회의에서 그를 지목해 \"배신의 정치를 심판해달라\"며 공개 비난했다. 그 유명한 '배신자' 발언이다.    ◇개혁보수의 기치를 들다 = '배신자'로 낙인찍힌 유 후보는 결국 원내대표직을 사퇴해야 했고, 2016년 총선에서는 그뿐만 아니라 그와 가까운 의원 대부분이 공천에서 탈락했다.원내대표 사퇴 발표하는 유승민 후보유승민은 무소속으로 출마한 대구에서 당선돼 새누리당으로 복귀했으나 홀로 떨어진 섬 같은 존재가 됐다.    그러나 극적인 반전이 일어났다.    최순실 국정농단 사건이 터지면서 박 전 대통령은 권좌에서 나락으로 떨어졌고, 새누리당은 친박과 비박(비박근혜)으로 양분됐다.    유 후보는 비박계 의원 30여명과 함께 새누리당을 뛰쳐나와 '개혁보수'의 기치를 들고 바른정당을 창당했다.    그는 남경필 경기도지사와 대통령 후보 경선 레이스를 펼친 끝에 바른정당의 대통령 후보로 선출됐다.    '깨끗한 보수, 따뜻한 보수'를 내세워 출사표를 던진 그가 최순실 사태로 궤멸의 위기에 처한 보수를 구하고 대선 레이스의 최종 승자가 될 수 있을지 주목된다.    kind3@yna.co.kr최신 유행 트렌드 총집결 #흥(클릭!)"}