{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=437&aid=0000151044", "title": "[여당] 바른정당 후보에 유승민…'비문연대' 추진 변수", "press": "JTBC", "datetime": "2017-03-28 19:29", "contents": "[앵커]바른정당이 조금전 대선 후보를 확정했습니다. 지역 순회 투표에서 연승을 달렸던 유승민 후보가 선출됐는데요, '비문재인 연대'가 탄력을 받을 수 있을지 주목됩니다. 오늘(28일) 여당 발제에서 각 당의 경선 상황과 비문연대 가능성 등을 분석해보겠습니다.   [기자]이변은 없었습니다. 지역 순회 투표에서 4연승을 했던 유승민 후보. 여론조사와 현장투표까지 종합한 결과, 바른정당의 대선 후보로 확정됐습니다. 일단은 들뜬 분위기였습니다.[유승민/바른정당 의원 : 반기문한테 갔다가, 황교안한테 갔다가. 심지어 보수 민심이 안희정, 안철수 두 안 씨한테 갔다가…홍준표한테 잠시 갔다가. 이제 마지막 타석에서 홈런 치려고 기다리고 있는 후보, 저 유승민한테 오게 돼있습니다, 여러분!]그런데 마냥 기뻐할 수만은 없습니다. 낮은 지지율 때문입니다. 어제 나온 여론조사 결과를 보면, 유 후보의 지지율은 2.2%에 불과합니다. 이런 상황이라면, 대선에서 승리하는 건 불가능에 가깝죠. 당장 후보 단일화 논의를 할 수밖에 없는 상황입니다.지금 거론되는 단일화는, 더 넓게는 '비문연대' 전략과 맞닿아 있습니다. 문재인 후보를 제외한 모든 정당과 후보들이 하나로 힘을 합친다는 구상이죠. 아직까지는 실현 가능성이 높진 않습니다. 특히 국민의당 안철수 후보가 부정적이죠. 하지만 어제 민주당 경선 결과 때문에, 일단 추진 동력에는 힘이 실리게 됐습니다.어제 민주당 광주 경선. 아시다시피, 문재인 후보의 압승이었습니다. 무려 60.2%를 득표했죠. 사실상 승기를 굳혔다고 봐도 과언이 아닙니다. 물론 안희정·이재명 후보는 여전히 '역전'을 꿈꾸고 있기는 합니다. [안희정/충남도지사 (어제) : 자, 오늘 출발합니다. 원래 출발할 때 접어주고 출발하는 겁니다. 자, 충남에서 뒤집고 영남에서 버텨서 수도권에서 뒤집읍시다!][이재명/성남시장 (어제) : 영남, 또 충남 경선을 거쳐서 제 본거지라고 할 수 있는 수도권에서는 전혀 다른 결과를 만들어낼 수 있을 것이다 생각합니다.]물론 이론적으로는 얼마든지 역전도 가능합니다. 아직 약 80%의 선거인단이 남아있기 때문이죠. 하지만 역대 사례를 보면, 호남에서 졌는데, 민주당 후보가 된 경우는 없습니다. 문 후보도 자신감이 넘칩니다.[문재인/전 더불어민주당 대표 (어제) : 오늘 호남 경선에서 압도적 승리를 힘으로 또 압도적인 정권교체 이루어내고 제 욕심 같아서는 수도권에 올라가기 전에 조금 대세를 결정짓고 싶은 그런 욕심입니다.]어제 문 후보의 압승 소식에 가장 긴장했을 후보, 바로 국민의당 안철수 후보겠죠. 안 후보도 지난 주말에 호남에서 소위 '대박'을 쳤는데요. 아직까지는 두 후보를 1대1 구도로 놓기엔 힘들다는 지적이 나옵니다.일단 득표수에서 차이가 납니다. 문 후보는 약 14만 2000표, 안 후보는 약 5만 8000표를 받았습니다. 경선 방식이 달라서 직접 비교는 힘들지만요, 적극적인 지지층에선 문 후보가 앞서고 있다는 분석은 가능할 것 같습니다. 또 안철수 후보는 손학규·박주선 등 하위권 후보들과 맞붙었죠. 그래서 안희정·이재명 후보를 상대로 압승을 거둔 문 후보와 비교하기가 적절치 않다는 지적도 나옵니다. 안철수 후보 입장에선, 전국적인 지지도를 입증해야 할 부담이 생겼습니다. 지금 진행되고 있는 부산, 울산, 경남권 경선이 흥행 가도를 이어갈지 주목이 됩니다. 확실히 호남에 비해선 열기가 못한 것 같습니다. 그래도 고향인 부산에 왔기 때문일까요. 안 후보는 좀 더 단호한 표정이었습니다.[안철수/전 국민의당 대표 : 문재인이 가장 두려워하는 후보 누구입니까? (안철수! 안철수!) 단디, 단디 하겠습니다. 화끈하게 밀어 주이소. 반드시 기필코 대선 승리로 보답하겠습니다.]안철수 후보는 정치적 연대나 단일화엔 부정적인 편입니다. 또 민주당 경선이 문재인 후보의 압승 쪽으로 흐르면서, 1대 1 구도가 더 뚜렷해질 거란 주장을 하고 있습니다. 하지만 각 당 후보가 모두 결정난 뒤에도 지지율에 큰 변화가 없다면, 당 안팎에서 '비문연대'에 대한 압력이 커질 가능성이 있습니다. 오늘의 발제를 음악으로 정리합니다. 정치가 음악을 만났을 때.너와 나의 연결고리 이건 우리 안의 소리 (turn up)너와 나의 연결고리 이건 우리 안의 소리 (turn up)매일 밤마다 Hustle 어린 나이 집 떠나서실력을 계속 벌어 욕심은 끝이 없어'연결고리'라는 힙합 음악입니다. 어제 광주에서 확인된 '문재인 대세론'. 다른 주자들은 이른바 '비문연대'의 연결고리를 찾느라 분주합니다. 그런데 안철수, 홍준표, 유승민, 각 당의 이런 유력 후보들이 손을 잡은 그림은 언뜻 상상이 잘 안 됩니다. 특정인에 반대한다는 것. 그것이 과연 정치적 가치의 연결고리가 될 수 있는가. 이런 근본적인 질문에 대한 대답이 쉽지 않기 때문입니다. 오늘 여당 기사 제목은 < 바른정당 유승민 확정…'비문연대' 추진 변수 >입니다.정강현▶ JTBC 뉴스 공식 SNS [트위터] [페이스북] [유튜브]Copyright by JTBC(http://jtbc.joins.com) and JTBC Content Hub Co., Ltd. All Rights Reserved. 무단 전재 및 재배포 금지"}