{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=001&aid=0009143187", "title": "유승민, 바른정당 대선후보로 선출…\"보수의 희망 되겠다\"(종합)", "press": "연합뉴스", "datetime": "2017-03-28 17:31", "contents": "유승민 미소 짓다(서울=연합뉴스) 안정원 기자 = 28일 오후 서울 올림픽공원 올림픽홀에서 열린  당 대통령후보자 선출대회에서 대선후보로 선출된 바른정당 유승민 의원이 후보 수락연설을 마친뒤 미소 짓고 있다.  jeong@yna.co.kr남경필과 양자대결서 62.9% 득표…교섭단체 정당 중 첫 후보 확정낮은 지지율 극복·'비문 단일화' 등 험로 예상…당 대선체제 전환 (서울=연합뉴스) 이귀원 류미나 기자 = 바른정당 대선후보로 4선의 유승민(59) 의원이 공식선출됐다.    바른정당은 28일 오후 서울 올림픽공원내 올림픽홀에서 제19대 대통령후보자 선출대회를 개최, 유 의원을 당 대선 후보로 공식 확정했다.    바른정당은 유 의원과 남경필 경기지사가 2파전을 펼쳐왔다.    5·9 '장미대선'이 42일 앞으로 다가온 상황에서 원내교섭단체를 구성한 주요 정당 가운데 대선후보가 확정된 것은 바른정당이 처음이다.유승민, 남경필 누르고 대선후보 선출(서울=연합뉴스) 신준희 기자 = 바른정당 대선 후보로 선출된 유승민 의원이 28일 오후 서울 올림픽공원 올림픽홀에서 열린 당 대통령후보자 선출대회에서 남경필 경기지사를 위로하고 있다.     hama@yna.co.kr    유 후보는 국민정책평가단 40%, 일반국민여론조사 30%, 당원선거인단 30%를 각각 반영한 경선에서 총 3만6천593표(62.9%)를 얻어 남경필 후보(2만1천625표, 37.1%)를 누르고 승리했다.    유 후보는 비문(비문재인) 연대의 일환으로 자유한국당, 국민의당 후보와의 후보단일화를 강조해왔다는 점에서 비문 단일화에 승부수를 던질 것으로 보인다.     그러나 유 의원은 당장 바닥권에 있는 낮은 지지율을 끌어올리고, 이를 지렛대로 비문 단일화 협상을 주도하고 살아남아야 하는 절박한 과제를 안고 있다.     홍준표 경남지사, 안철수 국민의당 전 대표 등 한국당이나 국민의당 유력주자에 비해 지지율이 크게 낮아 비문 후보단일화를 위한 판이 만들어져도 험난한 싸움이 예상된다.마지막에 꽃을 든 후보는 유승민(서울=연합뉴스) 신준희 기자 = 바른정당 대선 후보로 선출된 유승민 의원(왼쪽)이 28일 오후 서울 올림픽공원 올림픽홀에서 열린 당 대통령후보자 선출대회에서 상대 후보인 남경필 경기지사와 함께 지지자들의 환호에 답례하고 있다.     hama@yna.co.kr    유 후보는 후보 수락연설에서 \"새로운 보수의 희망이 되겠다\"면서 \"보수의 재건을 바라는 국민의 여망을 모아 이번 대통령선거에서 당당하게 국민의 선택을 받겠다\"고 밝혔다.     지난 10일 정병국 전 대표의 사퇴 이후 주호영 원내대표의 대표권한대행체제를 유지해온 바른정당은 유 의원을 대선후보로 확정함에 따라 곧바로 당 운영을 선대위 체제로 전환할 것으로 보인다.    선대위는 당내 및 외부 인사가 공동선대위원장을 맡는 체제로 꾸려질 가능성이 큰 가운데 당내에서는 정치적 무게감이 큰 김무성 의원이 공동선대위원장을 맡을 것으로 보인다.     유 의원은 대구에서 13~14대 의원을 지낸 고(故) 유수호 의원의 차남이다.유승민 승리(서울=연합뉴스) 신준희 기자 = 바른정당 대선 후보로 선출된 유승민 의원이 28일 오후 서울 올림픽공원 올림픽홀에서 열린 당 대통령후보자 선출대회에서 지지자들을 향해 손을 흔들고 있다.  hama@yna.co.kr    한국개발연구원(KDI)에서 경제전문가로 활동하다 2000년 새누리당(자유한국당 전신) 유력 대권 주자였던 이회창 전 총재의 '경제 교사'로 정치권에 입문, 원외임에도 당 싱크탱크 여의도연구소장을 맡았다.     2004년 제17대 국회 한나라당 비례대표로 국회에 입성, 이듬해인 2005년 대구 동구을 보궐선거에서 처음 당선됐으며, 같은 지역에서 20대 국회까지 내리 네번 당선됐다.    이회창 전 총재의 핵심 참모로 2002년 대선, 박근혜 후보 핵심 참모로 2007년 한나라당 대선 경선, 박근혜 새누리당 후보의 선대위 부위원장으로 2012년 대선을 각각 치러는 등 '원조 친박'으로 분류되기도 했다.    그러나 박 전 대통령과 박근혜 정부 청와대를 향해 잇따라 쓴소리를 쏟아내다 2015년 6월 당시 박 대통령이 '배신의 정치에 대한 심판'을 언급한 이후 한 달도 안돼 같은 해 7월 결국 새누리당 원내대표에서 사실상 축출됐다.[그래픽] 바른정당 대선 후보 경선 결과    지난해 4·13 총선에서 새누리당이 당적 변경마감일까지 공천 여부에 대해 결론을 내리지 않는 방식으로 사실상 탈락시키자 탈당해 무소속으로 당선됐고 총선 후인 6월 복당했다.    박 전 대통령의 탄핵 과정에서 당내 친박계 인사들의 탄핵 반대에 반발해 새로운 보수, 진짜 보수를 내걸고 지난해 12월 27일 비박계 28명의 의원과 함께 새누리당을 탈당해 올해 초 바른정당을 창당했다.    lkw777@yna.co.kr최신 유행 트렌드 총집결 #흥(클릭!)"}