{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=025&aid=0002703372", "datetime": "2017-04-09 16:24", "contents": "여론조사에서 고전하고 있는 바른정당 유승민 대선 후보가 반전의 계기를 만들 수 있을까. 유 후보 캠프에선 먼저 \"대선을 앞두고 진행될 토론회에서 분위기를 반전시킬 수 있다\"고 기대감을 표출하고 있다. 중앙선거방송토론위원회가 주관하는 대선 후보 토론회에서 사전 원고가 없이 서서 토론을 진행하는 이른바 ‘스탠딩 토론’을 도입하기로 하면서다. 선거방송토론위가 주관하는 세 차례 토론회 중 정치 분야인 1차(4월 23일)와 사회 분야인 3차(5월 2일)는 스탠딩 방식으로, 경제 분야인 2차(4월 28일)는 기존 방식대로 앉아서 진행한다.   지난달 28일 바른정당 대선 후보로 선출된 유승민 후보. 오종택 기자    유승민 후보 캠프의 지상욱 수석대변인은 9일 “대선 후보에게 가장 중요한 게 경제와 안보 문제인데, 두 분야에서 유승민 후보는 다른 후보들에 비해 많은 전문성 갖추고 있다”며 “토론은 유 후보의 독무대가 될 것”이라고 주장했다. 경제학 박사 출신으로 한국개발연구원(KDI) 선임연구위원을 지낸 유 후보는 19대 국회 전반기 국방위원장을 지냈다. 2015년 새누리당(자유한국당의 전신) 원내대표 시절에는 정부가 고고도미사일방어(THAADㆍ사드) 체계의 한반도 배치 문제에 대해 ‘전략적 모호성’을 유지할 때조차 직접 나서 사드 배치를 주장하기도 했다. 유 후보 측이 토론에 기대를 거는 건 이미 바른정당 경선 과정을 거치면서 호평을 받았던 까닭이다. 유 후보는 바른정당 경선에 나섰던 남경필 경기지사와 네 차례 진행한 권역별 국민정책평가단 토론회에서 이미 스탠딩 토론 예비고사를 치렀다. 두 사람은 청중이 보는 앞에서 와이셔츠 차림으로 무대에 올라 손짓과 몸짓을 써가며 토론을 했다. 언론에선 바른정당 경선 토론을 두고 “여러 정당 중 유일하게 토론다운 토론을 했다”고 평가했다. 물론 토론이 유 후보가 주도하는 흐름으로 진행될지는 미지수다. “(더불어민주당) 문재인 후보는 (토론에서) 붙여주면 10분 내 제압할 자신이 있다”고 말한 자유한국당 홍준표 후보처럼 후보들 모두 각자 토론 우위를 주장하고 있어서다. 대구ㆍ경북(TK)에서의 지지율 상승세도 유 후보 캠프가 막판 뒤집기를 기대하게 만드는 요소다. 한국갤럽의 지난 4~6일 조사에서 유 후보는 TK 지역만 놓고 봤을 때 지지율 15%를 기록했다. 전주(2%)에 비해 13%포인트 상승한 수치다. (자세한 내용은 중앙선거여론조사심의위원회 홈페이지 참조) 박근혜 전 대통령 지지층으로부터 “배신자” 공격을 받고 있는 상황에서 TK 민심이 다소 변하고 있다고 해석할 수 있는 대목이다. 지상욱 대변인은 “TK에서 ‘유승민 바람’이 불고 있다”며 “이런 흐름이 전국으로 확산할 것”이라고 주장했다.  지난 8일 대구 칠성시장에서 상인들의 응원을 받고 있는 바른정당 유승민 대선 후보 [사진 유승민 후보 캠프]     유 후보 역시 TK에 많은 공을 들이고 있다. 지난달 28일 후보로 선출된 뒤 12일중 닷새를 TK 지역에 머물렀다. 지난 8일 대구 칠성시장 방문때는 한 시민에게서 꽃다발을 받고 눈물도 흘렸다. 그는 기자들에게 “칠성시장이 어릴 때부터 많이 가던 시장이고, 선거 때도 많이 가고 했던 시장이라서 고마운 마음이었다”고 눈물을 흘린 이유를 밝혔다.  그러면서 TK에서의 지지율 상승에 대해 “대구ㆍ경북 국민도 다른 국민과 다르지 않다. 나타나는 변화가 더디지만,머릿속과 마음은 똑같다. 그분들도 보수 정치가 어디로 가야 하는지에 대해서 분명히 생각을 갖고 있을 것\"이라고 했다.허진 기자 bim@joongang.co.kr허진 기자 bim@joongang.co.kr▶SNS에서 만나는 중앙일보 [페이스북] [트위터] [네이버포스트]ⓒ중앙일보(http://joongang.co.kr) and JTBC Content Hub Co., Ltd. 무단 전재 및 재배포 금지", "press": "중앙일보", "title": "‘스탠딩 토론’ 과 TK민심에 반전 기대하는 유승민 …“토론은 유승민 독무대”"}