{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=001&aid=0009146806", "title": "유승민 \"文, 적폐청산 자격 있나…洪, 출마한 게 놀라워\"", "press": "연합뉴스", "datetime": "2017-03-29 20:00", "contents": "유승민 인터뷰(서울=연합뉴스) 신준희 기자 = 바른정당 유승민 대선후보가 29일 오후 서울 여의도 국회 의원회관에서 연합뉴스와 인터뷰를 하고 있다.     유 후보는 \"대한민국이 처한 문제를 해결하는 대통령, 다른 어떤 후보보다 자신이 있다\"면서 \"기적을 한번 만들어보겠다\"고 밝혔다.  hama@yna.co.kr'새로운 보수'로서 홍준표 딛고 文 맞서겠다는 의지문재인 \"경제·안보위기 해결과 가장 거리가 먼 후보\"홍준표엔 \"성완종 메모에 1억, 저 같으면 출마 꿈도 못 꿀 것\"(서울=연합뉴스) 이귀원 류미나 기자 = 바른정당 유승민 대선후보는 29일 지지율 1위를 달리는 더불어민주당 문재인 전 대표와 비문(비문재인) 후보단일화 대상으로 거론되는 홍준표 경남지사를 동시에 공격하고 나섰다.     '새로운 보수'의 적자를 자임하고 나선 유 후보가 비문 단일화가 되든 안 되든 본선에서 한국당의 가장 유력한 주자인 홍 지사를 누르고 보수·중도표심을 끌어모아 문 전 대표에 맞서겠다는 전략으로 풀이된다.    특히 보수의 선명성을 강조하며 홍 지사를 상대로 향후 비문 후보 단일화 협상의 주도권을 잡으려는 포석이 깔렸다.     유 후보는 이날 국회 의원회관 내 사무실에서 연합뉴스와 가진 단독 인터뷰에서 경제와 안보위기의 대한민국에서 문제를 해결할 후보는 자신이 적임자라고 강조하면서 문 전 대표는 현 대선후보들 가운데 \"가장 거리가 먼 후보\"라고 비판했다.    유 후보는 \"문 전 대표는 노무현 정부 실패에 굉장히 책임이 있다\"면서 과거 불법자금을 수수한 안희정 후보를 동시에 겨냥하고는 \"그분들이 진짜 적폐청산을 말할 자격이 있는지 의심이 든다\"고 지적했다. 현충원 참배하는 유승민과 바른정당(서울=연합뉴스) 신준희 기자 = 바른정당 대선 후보 유승민 의원이 29일 오전 동작구 국립서울현충원을 참배하고 있다. 2017.3.29    hama@yna.co.kr    유 후보는 \"문 후보는 노무현 대통령의 자살과 박연차 사건 당시에 대통령실장을 하신 분\"이라면서 \"노무현 정권의 잘못과 노 전 대통령이 대통령직을 그만둔 후 벌어진 비극적 일로부터 자유로운 분이 아니다\"고 말했다.    유 후보는 \"그분의 안보관이나 대북관이 너무 불안하다\"면서 \"본인 입으로 사드 배치에 반대하고 당선되면 북한에 먼저 갈 것이라고 했다. 2007년 유엔 북한인권결의안 표결 당시 북한에 물어보자고 했고, 최근 북한의 광물과 우리의 쌀을 바꾸자고 얘기한 것은 유엔 안보리 결의 위반\"이라고 비판했다.    그는 이어 \"대통령이 되면 한미동맹이 어떻게 될 것이며, 우리의 대북정책이 어떻게 변할지, 국군통수권자로서 (제대로 할 수 있을지 걱정)\"이라고 지적했다.    문 전 대표가 특전사 출신임을 내세워 자신의 안보관에 문제가 없다고 밝힌 것에 대해서도 \"그것을 가지고 안보관이 투철하다고 말할 수는 없다\"면서 \"얼마나 평소에 안보 문제에 대해 불안한 얘기를 했으면 저런 이야기를 할까 싶다\"고 날을 세웠다.     유 후보는 문 전 대표의 공약에 대해서도 \"본인 생각으로 오랜 세월 고민해서 굳어진 그런 콘텐츠가 있는지 의문\"이라면서 공공부문 일자리를 늘리겠다는 공약에 대해서는 \"진짜 몰라서 하는 말이다. 연금 다 주고, 정년을 보장해야 하는데 무슨 그런 황당한 공약을 하느냐\"고 꼬집었다. 가족과 기쁨 나누는 유승민(서울=연합뉴스) 안정원 기자 = 28일 오후 서울 올림픽공원 올림픽홀에서 열린  당 대통령후보자 선출대회에서 대선후보로 선출된 바른정당 유승민 의원이 후보 수락연설을 마친뒤부인 오선혜, 딸 유담씨와 기쁨을 나누고 있다. 2017.3.28    jeong@yna.co.kr    유 후보는 \"5당 후보가 다 정해지면 짧은 시간에 검증하는 방법은 무제한 토론\"이라면서 \"원고 없이 외교, 안보, 경제, 복지 등 모든 문제에 대해서 끝장토론을 하자\"고 제안했다.     홍 지사에 대해서는 '성완종 리스트'에 연루돼 상고심을 앞둔 것을 거론하며 \"성 회장 메모에 1억이라고 쓰여있는데…이제까지 정치를 해온 제정신으로는 출마할 생각은 꿈도 못 꿀 것이다. 출마한 것이 너무 놀라웠다\"고 비판했다.    홍 지사와의 후보단일화 문제에 대해서도 \"단일화를 한다면 민주당 후보가 되는 것보다 둘 중 누가 돼도 좋다는 것이 전제가 돼야 하는데, 홍 지사에 대해서는 제가 승복할 수 있을지 회의가 든다\"고 지적했다.     국민의당 안철수 전 대표에 대해서는 상대적으로 비판을 자제했다.    유 의원은 \"문 후보는 결국 상대가 될 것으로 생각해서 위험성에 관해 이야기하는 것이고, 안 후보는 제가 개인적으로 잘 모르는 분\"이라고 말했다.    lkw777@yna.co.kr최신 유행 트렌드 총집결 #흥(클릭!)"}