{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=421&aid=0002637500", "title": "유승민 바른정당 대선후보 \"5월9일 감동 대역전 드라마 만들 것\"", "press": "뉴스1", "datetime": "2017-03-28 17:41", "contents": "유승민 바른정당 대선주자가 28일 오후 서울 송파구 올림픽공원 올림픽홀에서 열린 바른정당 제19대 대통령후보자 선출대회에서 정견발표를 하고 있다. 2017.3.28/뉴스1 © News1 박세연 기자 \"새 보수의 희망 되겠다…정치 혁명 깃발 올리자\"(서울=뉴스1) 서송희 기자 = 바른정당 대선후보로 최종 선출된 유승민 후보는 \"5월 9일 감동의 대역전 드라마를 만들어 내겠다. 손잡고 기적을 만들자\"고 28일 강조했다.  유 후보는 이날 서울 올림픽공원 올림픽홀에서 열린 '제19대 대통령후보자 선출대회에서 \"보수가 지금 절체절명의 위기를 맞았다. 전직 대통령을 비난하는 것만으로 이 나라를 이끌어 갈 자격이 있는 것은 결코 아니다. 당당하게 고개를 들어야 한다\"며 이렇게 말했다.  유 후보는 \"이 땅의 보수를 새로 세우는 데 앞장서겠다. 새로운 보수의 희망이 되겠다\"며 \"보수의 재건을 바라는 국민의 여망을 모아 이번 대통령선거에서 당당하게 국민의 선택을 받겠다\"고 밝혔다.  이어 \"어떠한 어려움이 있더라도 뚫고 전진해 우리가 하고 싶은 제대로 된 정치를, 우리가 꿈꾸는 세상을 꼭 만들어 보자\"고 당부했다.  유 후보는 \"고통받는 국민의 편에 서서 용감한 개혁을 하고 싶었다\"며 \"제가 꿈꾸는 보수는 정의롭고 공정하며 진실되고 책임지며 따뜻한 공동체의 건설을 위해 땀 흘려 노력하는 보수\"라고 설명했다.  그는 \"경제전문가로서 안보전문가로서 배우고 경험하고 고민한 것을 이 나라를 위해 쓰이고 싶어서 출마했다\"며 \"유승민은 문제를 해결하는 방법을 알고 국민 여러분의 문제를 해결하는 능력있는 대통령이 될 자신이 있다\"고 말했다. 또한 \"제가 대통령이 되면 반드시 경제위기를 해결하고 저성장의 늪에서 탈출하겠다\"며 \"경제의 3대 시한폭탄인 부실기업, 가계부채, 그리고 차이나리스크의 뇌관을 제거하겠다\"고 약속했다.  유 후보는 \"경제를 안정시킨 다음, 강력한 구조개혁에 착수하겠다\"며 \"저성장, 저출산 문제를 해결할 수 있는 강력하고 획기적인 대책을 행동으로 옮기겠다\"고 밝혔다.  안보에 대해서도 \"국가이익을 최우선으로 하는 실용외교를 펼치겠다\"며 \"미국의 트럼프 정부를 설득해 동북아의 급변하는 정세에 현명하게 대처하는 강력한 한미동맹의 기틀을 굳건히 세우겠다\"고 말했다. 이어 \"흔들림 없는 한미동맹의 기반 위에 중국 등 주변국을 설득해 북한의 핵미사일에 대한 강력한 제재와 압박을 가하겠다\"고 강조했다.  그는 \"김정은이 핵미사일을 껴안고 멸망의 길을 재촉할 거냐, 평화적인 생존과 상생의 길로 갈 거냐를 선택하도록 만들겠다\"고 덧붙였다.  중국의 사드 보복에 대해서도 \"사드는 최단 시간 내에 배치를 완료하고 중국의 경제보복을 외교로 풀겠다. 다시는 중국이 우리의 군사주권에 대해 간섭하는 일이 없도록 하겠다\"고 약속했다.  유 후보는 일본에 대해서 \"경제와 안보는 긴밀히 협력하되, 역사와 주권의 문제에 대해서는 우리의 자존을 지키겠다\"고 밝혔다.  '정의'를 강조하는 유 후보는 \"진정한 민주공화국을 만들겠다\"며 \"민주공화국 철학에 투철한 정부를 수립해 양극화, 불평등, 불공정의 문제들을 해결해 가겠다\"고 말했다.  그는 \"대통령이 되면 야당과 소통하고 포용하고 협력하는 협치를 반드시 실천하는 대통령이 되겠다\"며 \"집권여당 원내대표 시절 진영을 넘어 미래를 위한 합의의 정치를 역설하고 이를 실천했다\"고 말했다.  이어 \"대통령이 되면 국회를 존중하고 야당의원들과 수시로 격의없이 만나 국정 전반에 대한 협력을 이뤄내겠다\"고 강조했다. 정치인과 공무원의 부패를 뿌리뽑는 '반부패 제도'를 도입해 수사와 기소 권한을 갖는 '공직자비리수사처'를 설치하겠다는 뜻도 밝혔다.  이 외에도 유 후보는 Δ정의감과 도덕성을 갖춘 대통령 Δ경제위기와 안보위기를 극복할 능력 있는 대통령 Δ국민의 고통을 느끼고 공감하는 대통령 Δ대한민국 적폐 해결할 능력가진 대통령 Δ아이 키우고 싶은 나라 Δ창업하고 싶은 나라 Δ따뜻한 공동체 Δ정의로운 세상을 만들어갈 대통령 Δ대한민국을 위기에서 구하는 대통령이 되겠다고 약속했다. song65@news1.kr▶ 놓치면 후회! 최신 만화 보기 / 2017년 나의 운세 보기▶ 여러분의 제보를 기다립니다. 제보하기(클릭!)[© 뉴스1코리아(news1.kr), 무단 전재 및 재배포 금지]"}