{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=079&aid=0002947568", "title": "[조간 브리핑]\"유승민 분발해라. 단 한국당과 연대는 안된다\"", "press": "노컷뉴스", "datetime": "2017-03-29 08:11", "contents": "[CBS노컷뉴스 김재덕 선임기자]■ 방송 : 신문으로 보는 세상■ 일시 : 2017년 3월 29일 (07:00~07:30)■ 프로그램 : 이재웅의 아침뉴스 ■ 출연 : CBS노컷뉴스 김재덕 선임기자(사진=자료사진)◇ 신문들마다 다른 1면 머릿기사 한겨레신문은 자영업자 대출이 지난해말 처음으로 5백조원을 넘었다는 기사를 다루고 있다. 고용시장에서 밀려난 이들이 생계형 자영업으로 밀려들고 있는데 대출 증가속도가 가계부채 증가속도를 웃돌고 있다며 부실 위험성을 경고했다.한국일보와 경향신문은 우리나라의 1인당 국민총소득 (GNI)가 10년째 3만달러를 넘지 못하고 있다는 기사를 1면 머릿기에서 실었다.조선일보는 일본처럼 노후 아파트가 쌓여가고 있다는 기사를, 중앙일보는 해경이 해체된지 3년 됐는데 해상치안은 구멍났다는 기사를 다루고 있다. ◇ 유승민 분발해라…그러나 한국당과 연대는 안된다(조선 중앙 한겨레 경향)조선일보는 정치면 기사 제목을 \"새로운 희망이 되겠다\"는 유승민 후보의 수락연설 발언을 제목으로 뽑으면서 사설에서도 \"유승민 후보 지지율이 3%밖에 안되지만 양극단 적대정치의 피해자이다. 멀리 보고 헤쳐나갔으면 한다\"고 격려했다.중앙일보는 사설에서 그의 '조건부 보수 연대론에 대해 \"진정한 보수정당으로 자리잡으려면 연대와 후보 단일화 과정에서 '진짜 보수 적통 보수'의 모습을 보여줘야 한다\"며 유 후보의 '분발'을 당부했다.한겨레신문과 경향신문은 자유한국당과의 후보단일화 자체를 경계했다. 한겨레는 \"아무리 세를 불리는게 절박하다고 해도 자유한국당과 다시 손잡으려는 것은 아무런 명분이 없다\"고 지적했고 경향신문도 \"친박세력과의 연대는 창당의 취지를 저버리는 일\"이라고지적했다.◇ 호남민심은 문재인? 안철수? (한국 경향 한겨레)지난 주말 호남경선에서 민주당 문재인 전 대표, 국민의당 안철수 전 대표가 압승을 거두면서 호남 민심이 본선에서는 누구를 지지할 것이냐가 초미의 관심으로 떠올랐다. 이 번 대선이 사실상 야권으로 기울어진 상황이어서 더욱 그렇다.일단 과거 대선에서는 호남이 야권 주자에게 90%안팎의 몰표를 안겨줬지만 이 번에 그런 일은 없을 것이라는게 정치권 안팎의 중론이다.본선에서도 두 사람이 호남지지를 나눠가질 거라는 전망도 있는 반면에 될 사람을 밀어준다는 전통적인 호남 성향에 비춰볼 때 결국 한사람에게 표를 줄 거라는 전망이 엇갈린다. 전문가들은 앞으로 안철수 전 대표가 얼마나 가능성을 보여주느냐에 따라 호남 표심이 유동적일 것이라고 전망하고 있다.양측이 팽팽하게 맞서니까 신경전도 고조되는데 문재인 전 대표측 송영길 총괄본부장이 28일 'CBS 김현정의 뉴스쇼'에 나와서 안 전 대표에 대해 \"일종의 보조타이어격으로 지지해준게 아니냐\"고 평가절하했고 국민의당 박지원 대표는  \"문재인 전 대표는 대선기간에 펑크가 날 것\"이라고 맞받았다.◇ 민주당 호남 경선 선거인단 규모 몇 명인지 몰라 (중앙) 지난 27일 실시한 민주당 대선후보 호남지역 경선에서 전체 선거인단이 몇 명인지 투표율은 얼마인지 아직도 파악이 안되고 있다고 중앙일보가 보도했다.발표자료에 유표투표수는 23만 6358표로 나와 있고 후보별 득표율은 나와 있었는데 선거인단 규모를 파악하지 못해 전체 선거인단 규모와 투표율은 빠져 있었다고 한다.일부 매체는 호남 경선 선거인수를 단순합산해서 선거인단을 41만 5천717명으로 써서 결과적으로 오보를 냈다. 당 선관위가 현장투표에 참여하지 못한 권리당원들을 ARS투표에 참여하게 했지만 이 숫자를 파악하지 못하기 때문이었다고 한다.민주당 대선후보 경선의 선거관리가 번번이 논란을 빚고 있다. ◇ 내일 박근혜 전 대통령, 영장심사 받고 어디서 대기?(동아 한국 등)박 전 대통령이 30일 영장실질심사를 받은 뒤에 결과가 나올때까지 대기할 장소는 아직 확정되지 않았다.서울중앙지법이 영장심사를 위해 발부한 구인장의 ‘유치장소’란도 공란이다. 서울중앙지검 청사 안이나 인접한 서초경찰서 유치장에서 대기할 가능성이 높은데 거리나 경호상의 문제 등에 비춰볼 때 서울중앙지검에서 기다리게 하지 않을까 예상된다. 서울중앙지검에서 대기하도록 할 경우에는 구치감이나 영상녹화조사실 검사실 중 한곳에서 대기하도록 할 것으로 보이는데 대기 장소는 실질심사가 끝날 무렵에 정해질 것으로 예상된다.◇ 인간의 뇌에 전자칩을 심는다 (중앙 동아) 영화 '아이언맨'의 실제 모델로 유명한 미국 전기자동차 회사 테슬라의 최고경영자 일론 머스크(46)가 인간의 뇌에 컴퓨터 칩을 심는 프로그램을 추진하기 위한 회사를 창립했다고 한다. 회사 이름은 뉴럴링크.머스크는 그동안 인공지능이 인간보다 똑똑해지면 인간은 인공지능의 애완고양이가 될 것이라며 이에 대비해야 한다고 여러차례 강조해왔다고 한다.머스크의 구상이 불가능한 것만은 아니어서 전문가들은 뇌공학이 급진적으로 발전한다는 가정 하에 30년 이상은 걸릴 것이라고 한다. jdeog@cbs.co.kr저작권자 © CBS 노컷뉴스(www.nocutnews.co.kr) 무단전재 및 재배포 금지"}