{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=003&aid=0007867871", "datetime": "2017-04-03 17:22", "contents": "【대구=뉴시스】홍효식 기자 = 바른정당 유승민(오른쪽 두번째) 대선후보가 3일 오후 대구 중구 대신동 NH농협 대구지점 3층에 마련된 서문시장 화재현장 4지구 비상대책위원회를 방문해 간담회를 갖고 있다. 2017.04.03.   yesphoto@newsis.com 홍준표 후보 비판 \"TK 적자는 나\" 강조 일부 시민 \"배신자가 어딜 와\" 항의도【대구=뉴시스】홍세희 기자 = 유승민 바른정당 대선후보가 3일 박근혜 전 대통령의 정치적 고향으로 상징되는 대구 서문시장을 방문해 홍준표 자유한국당 후보와의 'TK(대구경북) 적자' 경쟁에 본격 나섰다. 유 후보는 이날 바른정당 대구시당에서 현장 회의를 가진 뒤 서문시장을 방문해 4시간가량 시장 곳곳을 누비며 상인, 시민들과 소통의 시간을 가졌다. ◇\"내가 당당하고 떳떳한 보수의 적자\" 오전 11시께 김무성 선대위원장 등 주요당직자와 함께 서문시장 입구에 도착한 유 후보는 수백 명의 지지자와 시민들의 환호를 받았다. 지지자들은 유 후보가 등장하자 \"대통령 유승민\"을 연호했고, 시민들은 유 후보가 지나가는 길목으로 나와 관심 있게 지켜보기도 했다. 이후 유 후보는 서문시장 내에 마련한 야외 기자회견장에서 자신이 TK 적자임을 선언하고 나섰다. 그는 \"서문시장은 제게 어린 시절부터 늘 '큰 장'이었다. 대구의 아들 유승민이 보수의 심장, 큰 장에서 여러분께 호소드린다\"며 \"지난 겨울 내내 대한민국을 뒤흔든 이 일을 이제는 내려놔야 한다\"고 말했다. 그는 이어 \"저 유승민은 대구의 아들이다. 대구에서 태어나 대구의 공기를 마시고 자라며 평생 대구의 아들임을 자랑스럽게 생각해왔다\"며 \"저는 정치를 하며 늘 당당하고 떳떳한 보수의 적자라고 믿어왔다. 저의 고향 대구경북이 보수의 적자, 저 유승민을 화끈하게 밀어주십쇼\"라고 호소했다. 유 후보는 그러면서 \"진박들 때문에 무너진 대구경북의 자존심을 저 유승민이 지키겠다\"며 \"대구경북의 낡은 정치를 저 유승민이 확 바꿔놓겠다\"고 선언했다.【대구=뉴시스】홍효식 기자 = 바른정당 유승민 대선후보가 3일 오전 대구 중구 대신동 서문시장에서 상인들과 인사하며 지지를 호소하고 있다. 2017.04.03.   yesphoto@newsis.com◇대부분 시민 반갑게 맞아…일부 \"배신자\" 항의하기도  유 후보의 이날 서문시장 방문이 주목 받은 이유는 박근혜 전 대통령으로부터 낙인찍힌 '배신자'라는 이미지를 정면 돌파해 나가겠다는 의지가 담겨있었기 때문이다. 유 후보도 이를 의식한 듯 기자회견에서 TK 적자임을 강조하는 한편 3시간이 넘도록 시장 곳곳을 다니며 상인들과 시민들에게 지지를 호소했다.  유 후보는 상인들에게 악수를 건네며 \"고생 많으십니다. 유승민 입니다. 잘 부탁드립니다\"라고 인사했고, 일부 시민들은 먼저 유 후보에게 다가와 인사하거나 사진을 함께 촬영하자고 요청하기도 했다.  유 후보가 시장 바깥쪽으로 나서자 차를 타고 지나가던 한 여성은 창문을 내리고 \"유승민 화이팅!\"을 외치며 응원하기도 했다. 그러나 유 후보를 비판하는 목소리도 여전히 존재했다. 일부 상인들은 유 후보의 기자회견을 지켜보며 \"뭐하려고 여기를 왔느냐\"며 손가락을 'X' 표시를 하기도 했고, 2층 상가에서 유 후보를 지켜보던 일부 상인들은 \"배신자\"를 외치기도 했다. 이들은 \"박근혜 대통령을 이용만 했다\", \"누구 덕분에 의원이 됐는데 박 대통령을 탄핵 시키느냐\", \"여기가 어디라고 왔느냐\", \"유승민 때문에 박 대통령이 구속됐다\"고 소리쳤다. 한 시민은 \"탄핵 무효\"를 외치기 했다. 유 후보가 식사를 마친 뒤 오후 상가방문 일정을 소화하는 동안에도 일부 상인 및 시민들의 항의가 이어졌다. 이 과정에서 유 후보 측 지지자들과 고성이 오가기도 했다. 한 시민은 누군가가 \"대통령을 돌려 달라\", \"누구 때문에 대통령이 탄핵됐느냐\"고 소리치자 \"유승민이 대통령이 되도 잘못하면 내가 뭐라고 할거다. 근데 이건 너무 심하지 않느냐. 대구사람들 다 저러지 않는다. 일부만 그렇다\"며 유 후보를 응원하기도 했다.【대구=뉴시스】홍효식 기자 = 바른정당 유승민 대선후보가 3일 오전 대구 중구 대신동 서문시장에서 기자회견을 마친 뒤 지지자들을 향해 인사하고 있다. 2017.04.03.   yesphoto@newsis.com◇유승민 \"공천학살 이후에 늘 이런 일 겪어\" 한편 유 후보는 이날 서문시장 방문 소회를 묻자 \"서문시장 민심이나 대구 민심이나 똑같다. 서문시장에서도 저를 지지해주는 분이 있고, 비판하는 분이 있다. 특별히 다르다고 느끼진 않았다\"고 말했다. 유 후보는 이어 \"지난해 공천학살을 당하고, 무소속 출마했을 때도 그런 일을 많이 겪었다\"며 \"대구에서는 늘 겪는 일들 중의 하나라 오늘 새롭게 겪고 그런 것은 없다\"고 덧붙였다. 그는 서문시장 방문을 마친 뒤 화재지구 대책위원회를 찾아 고충을 듣는 것으로 대구 일정을 마무리했다. hong1987@newsis.com뉴시스 뉴스, 네이버 뉴스 스탠드에서도 만나세요뉴시스 SNS [페이스북] [트위터]<저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.>", "press": "뉴시스", "title": "\"대구의 아들 왔심더\"…유승민, 서문시장서 TK적자 경쟁"}