{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=022&aid=0003160653", "title": "홍준표·유승민, 6년만의 '리턴매치' 이번에는?", "press": "세계일보", "datetime": "2017-04-01 13:20", "contents": "6년만에 ‘독고다이’와 ‘Mr.쓴소리’가 다시 링 위에 오른다. 자유한국당 소속 홍준표 경남지사와 바른정당 유승민 의원이 19대 대선에서 각 당의 후보로 선출됐다. 두 사람은 보수진영 대표후보 자리를 놓고 격돌하게 된다. 2011년 한나라당 홍준표 대표와 유승민 최고위원으로 한 차례 맞붙은 뒤 6년 뒤의 ‘리턴매치’다. 첫번째 대결에서는 유승민 최고위원이 자진사퇴하면서 한나라당의 ‘홍준표 체제’를 무너뜨렸다. 이번에는 어떨까. ◆5개월동안 이어진 ‘洪-劉 대첩’, 결국 ‘홍준표 체제’ 무너져지난 2011년 7월 한나라당 전당대회에서 홍준표 후보는 당 대표에 선출됐다. 홍 대표는 “경비원의 아들, 고리채 사채로 머리채를 잡혀 길거리를 끌려다니던 그 어머니의 아들이 집권여당의 당 대표가 될 수있다는 희망을 국민 여러분이 보여주셨다”는 말로 감격을 표했다. 당시 홍 대표의 당선은 친이(친이명박)계를 포함한 당 주류의 지원에 따른 결과라는 평이 많았다. 홍 대표 본인도 2008년 친이계 지원으로 원내대표를 지냈었다. 그때 홍 대표의 반대편에 있었던 사람이 유승민 최고위원이었다. 친박(친박근혜)계의 지원으로 당 대표에 도전한 그는 당초 원희룡 후보에 밀린 3위가 예상되었지만, 막판 친박계 결집으로 2위로 당선됐다. 당내외에서는 2012년 18대 대선을 대비한 친박계의 전략적 선택이라는 평이 많았다. 홍 대표와 유 최고위원은 전당대회 다음날부터 부딪혔다. 홍 대표가 당 실무를 관장하는 사무총장에 김정권 의원을 임명하려 하자 유 최고위원은 원희룡 최고위원과 연합해 “사무총장은 계파색이 옅은 의원을 임명해야 한다”고 반대했다. 김 의원이 친이계로 분류된 탓이었다. 비공개 최고위원회의 바깥으로 고성이 새어나갈 정도로 격렬한 충돌이었다. 유·원 최고위원의 반대속에 홍 대표는 김 의원의 총장임명을 강행했다. 이후에도 유 최고위원은 홍 대표와 여러차례 충돌했다. 유 최고위원은 홍 대표가 친서민정책이라며 전월세 상한제·대부업체 이자율 상한제 등을 추진하려 하자 “부작용이 명백하다”는 이유로 반대했다. 복지정책을 둘러싸고도 홍 대표는 선별적 복지에 중점을 둔 반면, 유 최고위원은 복지정책을 확대해야 한다는 노선을 걸었다. 두 사람간 충돌의 최정점은 10·26 재보선 이후부터였다. 오세훈 전 서울시장의 사퇴로 치뤄진 재보선에서 박원순 시장이 당선되자 홍 대표 책임론이 불궈졌다. 뒤이은 ‘디도스 파문’으로 궁지에 몰린 홍 대표는 당 쇄신안을 내밀었지만 유 최고위원은 “어림도 없다”고 일축했다. 결국 유 최고위원은 그해 12월 최고위원직을 사퇴하면서 원희룡·남경필 등 다른 최고위원들의 추가 이탈도 유도했다. ’홍준표 체제’가 붕괴하면서 홍 대표는 유 최고위원 사퇴 다음날 물러나야 했다. 한나라당은 ‘박근혜 비대위’로 2012년 총선을 치뤘다. 예정대로라면 홍 대표가 공천을 할 선거였다. ♣G◆洪 ‘친박청산’, 劉 ‘지지율 상승’이 리턴매치 승패 갈음될 듯♣M두 사람의 처지는 6년 전과 다르다. 유승민 후보는 이후 ‘배신의 정치’ 논란과 박근혜 전 대통령 탄핵등을 거치며 박 전 대통령의 가장 큰 비판세력이 됐다. 유 후보는 공식석상에서 “박근혜식 보수는 소멸되어야 한다”며 강하게 비판한다. 반면 홍준표 후보는 박 전 대통령을 비판하지 않는다. 지난달 31일 수락연설문에서 그는 “이제는 박 전 대통령을 용서해야 할 때“라며 대통합을 호소했다. 두 사람이 처해있는 정치적 위치가 처지를 다르게 한다. 홍 후보로선 한국당 내 있는 친박계 세력을 무시하기 어려운 처지다. 당 경선에서 친박계의 지원을 업은 김진태 후보는 20%대의 득표율을 기록해 홍 후보에 이어 2위를 기록했다. 반면 친박계와 ‘돌아올 수 없는 다리’를 건넌 유 후보는 친박계와의 공존을 기대하기 힘들다. 후보 선출 후부터 두 사람은 기싸움을 벌이고 있다. 6년전 갈등이 내재된 감정싸움이 아닌가 하는 착각이 들 정도다. 홍 후보가 유 후보를 겨냥 “TK(대구·경북) 정서는 살인범은 용서할 수 있지만, 배신자는 용서하지 못한다는 것”이라며 ‘배신자 프레임’을 건드리자 유 후보는 곧바로 “홍 후보는 대통령이 되어도 재판을 받아야 하는 ‘무자격자’”라고 맞받았다. 기싸움이 팽팽하게 전개되고 있지만, 두 사람 모두 단일화의 필요성 자체는 공감하고 있다. 워낙 보수진영의 지지율이 낮은 탓이다. 단일화가 어떻게 진행되느냐가 변수다. 유 후보는 단일화 조건으로 한국당 내 친박계 청산을 내걸고 있다. 홍 후보는 일단. 화합·통합을 내세우며 친박 청산에 소극적으로 반응하고 있지만, 단일화에 응하기 위해서는 어떤 식이라도 이를 시행해야 한다. 이 경우 당내 친박계가 강하게 반발할 가능성이 크다. 홍 후보 본인도 언급했듯이 당내 지원세력이 마땅하지 않은 상황이라 친박계 청산을 둘러싼 당내 갈등이 커질 가능성이 높다. 유 후보는 단일화 협상이 시작되기 전까지 지지율을 끌어 올리는 것이 과제다. 5%를 밑도는 지지율로는 단일화 협상에서 제 목소리를 내기 어렵다. 홍 후보는 이를 감안한 듯 당선 수락연설에서 “바른정당을 위해 문을 열어두겠다”며 흡수통합 가능성까지 제기한 상태다. 유 후보의 지지율이 오르지 못한다면, 홍 후보의 의도대로 흡수통합이 일어날 가능성도 배제하기 어렵다. 특히 보수진영의 근거지인 TK지역의 지지율을 끌어 올리는 것이 급선무로 보인다.이도형 기자 scope@segye.comⓒ 세상을 보는 눈, 글로벌 미디어 세계일보"}