{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=422&aid=0000248974", "title": "[뉴스초점] 바른정당 오늘 대선후보 선출…유승민 본선행 유력", "press": "연합뉴스TV", "datetime": "2017-03-28 15:38", "contents": "[뉴스초점] 바른정당 오늘 대선후보 선출…유승민 본선행 유력<출연 : 정옥임 전 새누리당 의원ㆍ최진 세한대 부총장>바른정당이 현재 대선후보 선출대회를 진행하고 있습니다. 몇 시간 뒤면 19대 대통령 선거에 나설 바른정당 대선후보가 결정됩니다. 유승민 의원의 굳히기냐, 아니면 남경필 경기도지사의 역전극이냐가 관전 포인트인데요. 정옥임 전 새누리당 의원ㆍ최진 세한대 부총장과 자세한 이야기 나눠보겠습니다. <질문 1> 앞서 유승민 의원은 국민정책평가단 투표에서 4연승을 거두지 않았습니까? 국민정책평가단 투표가 높은 비중을 차지하는 만큼 이변이 없는 한 유 의원이 바른정당 대선후보로 확정될 걸로 보고 있는데요. 두 분은 오늘 경선 결과 어떻게 예상하시나요?<질문 2> 그러나 남경필 지사 측에서는 속단하기 이르다며 '당원선거인단 투표'와 '여론조사'에서 뒤집기가 가능하다고 보고 있습니다. 여기서 남 지사의 승산 가능성은 전망해본다면요?<질문 3> 누가 당 후보가 되던 낮은 지지율 등 연대나 후보 단일화 문제가 최대 화두가 될 것으로 보이는데요. 현재 자유한국당과의 연대에 대해서는 유 의원이 상대적으로 관심을 보이는 편인데요?<질문 4> 자유한국당과의 연대에 있어서 '친박' 등 여러 걸림돌들이 존재합니다. 그렇다면 국민의당과의 연대는 어떻게 보시나요? 최근 자강론을 주장하는 안철수 후보가 경선에서 강세를 띄고 있어 단일화도 쉬워 보이지 않는데요?<질문 5> 선거 기간도 촉박하고 각 당과의 연대에서 오는 부작용을 생각했을 때, 바른정당이 연대 없이 단독으로 대선을 완주할 가능성은 어떻게 보시나요?<질문 6> 이런 가운데, 어제 있었던 민주당 호남 경선에서 문재인 전 대표가 득표율 60%를 넘기며 기선제압에 성공했습니다, 이로써 대세론에도 탄력을 받게 되는 거 아닌지, 예상한 결과였나요?<질문 7> 어제 호남 경선 결과를 보면 2위와 3위의 격차가 크지 않은데, 이렇게 되면서 안희정 지사는 '충청'에서 이재명 시장은 '수도권'에서 역전 기회가 생긴다고 보고 있는데요. 남은 경선에서도 문재인 대세론일까 아니면 2?3위의 대역전극이 될까요?<질문 8> 한편, 국민의당 안철수 전 대표도 지난 호남 경선에서 60%를 넘기지 않았습니까? 문 전 대표와 안 전 대표에게 각각 60% 이상 투표를 한 호남 민심, 향후 대선에서는 누구의 손을 들어줄까요?<질문 9> 이제 박근혜 전 대통령과 관련한 이야기를 해보겠다. 검찰의 구속영장 청구 소식이 알려지자 박 전 대통령 측은 사실상 가택연금 상태인데 도주나 증거인멸을 하겠냐며 강한 불만을 드러냈습니다. 현 상황에서 모레 영장실질심사에 박 전 대통령이 출석할까요? 출석 할 경우 영장심사 받는 첫 전직 대통령이 될텐데요?<질문 10> 이번에 박 전 대통령을 직접 조사한 한웅재 부장검사가 구속영장을 청구했다고 하는데요. 앞서 한 부장검사는 박 전 대통령과 최순실이 공범이라는 증거는 차고 넘친다고 말하는 등 수사에 대한 자신감을 보였습니다. 그만큼 영장심사에서도 치열한 공방이 예상되는데요?<질문 11> 한편, 자신을 임명한 대통령에게 구속영장을 청구하게 된 김수남 검찰총장, 이번 사례가 사상 처음이었던 만큼 김 총장의 고민도 상당했던 것으로 알려지는데, 주변에 조언을 구하면서 현 상황이 자신의 운명으로 생각한다고 말하기까지 했다는데요?<질문 12> 소환조사 이후 6일 만에 영장을 청구하는 등 생각보다 빠른 움직임을 보이고 있는 검찰 수사, 5월 대선을 고려한 결정이었나요?연합뉴스TV : 02-398-4441(기사문의) 4409(제보), 카톡/라인 jebo23  ▶ 연합뉴스TV 생방송 시청하기 ▶ 대한민국 뉴스의 시작, 연합뉴스TV 앱 다운받기"}