{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=016&aid=0001216825", "title": "[대선주자 집중탐구 ④ 유승민] 소신의 합리주의자 유승민 ‘反文정서’를 동력 삼다", "press": "헤럴드경제", "datetime": "2017-03-29 11:31", "contents": "SWOT으로 본 유승민바른정당 대통령 후보로 선출된 유승민(59) 의원은 소신과 폭발력을 갖춘 합리주의자이자 보수주의자로 꼽힌다. 자타공인 정책능력까지 갖춘 주체의 역량은 ‘완성형’이지만, 대선까지는 시간과의 싸움을 벌여야 하는 험난한 과정이 남아 있다. ‘원조 친박’이라는 과거의 유령이 아직도 발목을 잡고 있고, ‘보수 단일화, 중도 연대’라는 미래는 불투명하다. 낮은 지지도를 끌어올리고, 자유한국당과의 ‘보수후보단일화’나 국민의당과의 ‘중도 연대’를 추진하기 위해서는 주어진 시간이 짧다. ▶강점(S)=지난 1976년 예비고사에서 차석으로 서울대 경제학과에 입학했고, 1987년 미국 위스콘신대에서 경제학 박사학위를 얻은 뒤 2000년까지 한국개발연구원(KDI)에서 선임연구위원까지 역임한 정통 경제학자출신이다. 선친인 유수호 전 의원은 아들에게 “의협심을 가져라. 절대 비굴하지 말라”는 유훈을 남겼다. 유 의원에 따르면 그는 KDI 연구위원으로 근무하던 시절 김대중 정부의 구조조정을 관치 경제라며 비판했고, 이로 인해 각종 징계와 압력을 받다가 결국 자리를 떠난다. 2005년 당시 박근혜 한나라당 대표가 비서실장을 제안했을 때 “할 말을 다한다”는 약속을 거듭 확인하고서야 수락한 이야기는 유명하다. 2015년 “증세없는 복지는 없다”며 ‘중부담 중복지’를 주장한 원내대표 연설로 파란을 일으키며 결국 박근혜 전 대통령과 돌아올 수 없는 강을 건넜다. 정통경제학자 출신의 ‘정책능력’과 타협하지 않는 소신, 공정한 시장경제 지향의 합리주의자, 국회 국방위원장 출신으로 안보 우선의 보수주의자 등은 유 의원의 최대 강점으로 꼽힌다. ▶약점(W)=지난해 4ㆍ13 총선에서 새누리당 공천 파동 여파로 친박 주도 공천에서 제외돼 무소속 출마했다. 2015년 원내대표 연설과 4ㆍ13 총선은 그를 ‘전국구’로 도약시킨 계기였다. 하지만 탄핵정국을 거쳐 대권경쟁이 시작된 이후 낮은 지지도로 고전 중이다. 리얼미터가 MBNㆍ매일경제 의뢰로 20~24일 실시한 여론조사에서 유 후보는 2.2%, 바른정당은 4.9%의 지지율을 기록했다. 박근혜 전 대통령과의 대립으로 보수정치 아성이자 자신의 지역기반인 대구ㆍ경북 지역에서도 ‘배신자’ 이미지가 고착화됐다. 반면 야권ㆍ중도 성향 유권자들로부터는 박근혜 정부의 공동책임자라는 비판이 여전하다. ▶기회(O)=유 의원은 바른정당 경선 과정에서 문재인 더불어민주당 전 대표를 거론하며 “대역전극을 만들겠다”고 했다. 보수진영과 일부 중도ㆍ야권 성향 유권자들에 있는 ‘반문(반문재인)정서’는 유 의원에겐 기회다. 보수 진영 내에서 안정감 있는 ‘대안’이 부재하다는 점도 그의 지지도를 반등시킬 수 있는 잠재적인 요인이다. 한국당 대선후보인 홍준표 경남지사는 강경한 언행과 이른바 ‘성완종 리스트’ 사건의 3심 재판이 약점으로 꼽힌다. 유 의원도 최종심을 남겨둔 홍 지사의 출마가 이해되지 않는다며 거듭 비판해왔다. ▶위협(T)=여전히 견고한 ‘문재인 대세론’이 넘어서야 될 최대 위협 요소다. 유 의원은 바른정당 후보 선출 직후인 28일과 이튿날인 29일까지도 거듭 한국당과의 ‘보수 단일화’를 위한 조건으로 친박 인적청산ㆍ낡은 보수 노선 개혁ㆍ후보자 자질 등을 내세웠다. 국민의당과의 연대에서도 ‘사드 배치’ 등 안보 노선의 변화를 조건으로 주장하고 있다. 대선을 40여일 앞둔 29일까지의 판세를 기준으로 보면 다자 대결구도로는 승산이 적고, 범보수단일화ㆍ반문연대에는 제약 조건이 많은 것이 유 의원엔 숙제이자 ‘딜레마’다. 바른정당의 낮은 지지율 뿐 아니라 창당 후 보여준 노선 갈등이나 정체성 혼란도 넘어서야 할 걸림돌이다. 이형석ㆍ유은수 기자/suk@heraldcorp.com▶영감이란 불꽃에 타오르게할 스토리(INSPIRE)▶인기 무료 만화 ▶나만의 변호사 찾기 - Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"}