{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=003&aid=0007855280", "title": "[종합]유승민 바른정당 대선 후보 선출, 지지자 열띤 응원", "press": "뉴시스", "datetime": "2017-03-28 17:45", "contents": "【서울=뉴시스】이영환 기자 = 28일 오후 서울 송파구 올림픽공원 올림픽홀에서 열린 바른정당 제19대 대통령후보자 선출대회에 예비 후보인 유승민 의원이 정견발표를 하고 있다. 2017.03.28.   20hwan@newsis.com 유승민 수락 연설 \"문재인 반드시 이기겠다\" 현장 당원투표에서 대구경북 유권자 줄 제일 길어 【서울=뉴시스】장윤희 기자 = \"바른정당 제19대 대통령 후보자 선출 개표결과를 발표하겠습니다. 기호1번 유승민 후보 총 3만6593표, 기호2번 남경필 후보 총 2만1625표….\" 이종우 바른정당 선거관리위원장이 개표 결과문을 다 읽기도 전에 객석에서는 '유승민! 대통령!'을 외치는 함성이 올림픽홀을 뒤덮었다. 바른정당은 28일 오후 잠실 올림픽공원 올림픽홀에서 열린 '바른정당 제19대 대통령후보 선출대회'를 열고 유승민 의원을 대선 후보로 선출했다. 지지자들은 한손에는 '바른정당'이 적힌 푸른색 당기를, 다른 한손에는 '경제 대통령 유승민!' '보수의 희망 유승민' 깃발을 흔들었다. 북과 장구를 들고 후보를 '유승민!'을 외치는 사람들도 있었다.  유승민 후보는 당선 소식을 듣자마자 옆 자리에 있던 경쟁자 남경필 경기지사와 뜨거운 포옹을 했다. 두 사람은 긴장이 풀린듯 다소 상기된 표정이었지만 서로의 등을 북돋우며 격려를 아끼지 않았다. 유 후보는 후보 수락 연설에서 \"저 유승민, 오늘 이 순간부터 바른정당의 대통령 후보로 용감하게 출발하겠다\"며 \"여러분의 뜨거운 기운을 받아 5월 9일 기필코 감동의 대역전 드라마를 만들어 내겠습니다. 무책임하고 무능한 세력들에게 우리의 자랑스러운 조국의 운명을 맡기지 않겠다\"고 다짐을 밝혔다. 그는 \"전직 대통령을 비난하는 것만으로 이 나라를 이끌어 갈 자격이 있는 것은 결코 아니다. 이 나라를 지켜온, 이 나라를 만들어온 보수가 이제는 당당하게 고개를 들어야 한다\"며 \"보수의 재건을 바라는 국민의 여망을 모아 이번 대통령선거에서 당당하게 국민의 선택을 받겠다\"고 주장했다. 유 후보는 \"이번 대통령 선거는 대한민국의 운명을 가르는 선거다. 이 나라를 다시 세울 소중한 기회인 동시에, 잘못된 선택으로 나라의 운명이 나락으로 빠질 위험이 매우 큰 선거\"라며 \"박근혜 정부가 싫다는 이유만으로 정반대의 선택을 한다면 또 다시 후회할 대통령을 뽑게 될 것\"이라고 목소리를 높였다.【서울=뉴시스】이영환 기자 = 28일 오후 서울 송파구 올림픽공원 올림픽홀에서 열린 바른정당 제19대 대통령후보자 선출대회에서 유승민 의원이 정견발표를 마치자 지지자들이 환호하고 있다. 2017.03.28.   20hwan@newsis.com 그는 \"많은 국민들께서 문제 많고 불안한 문재인 후보와 싸워서 이길 수 있는 강력한 보수 후보를 원하고 계시다\"며 \"본선에서 문재인 후보와 싸워서 이길 강한 후보는 저 유승민이다. 저 유승민이 문재인과 싸워서 반드시 이기겠다\"고 지지를 호소했다. 앞서 유승민 후보는 각종 여론조사와 국민정책평가단 전화투표에서 늘 남경필 지사를 앞지르며 선두를 유지해왔다.  유 후보의 당선은 이날 당원 투표 현장에서도 감지됐다. 올림픽홀 앞에 마련된 지역별 투표소에서는 유 후보의 고향이자 지역구인 '대구경북' 줄이 제일 길었다. 이어 서울과 경기, 인천·강원·부산·울산 순으로 유권자들로 붐볐다. 상대적으로 충청·호남·제주·경남 투표소가 한산한 편이었다.  현장에서 만난 대구 출신 이모(58)씨는 \"유승민 후보에 투표하기 위해 오전7시에 단체 고속버스를 타고 서울까지 왔다\"며 \"유 후보의 공약이 구체적이고 실현가능해서 지지한다. 경제전문가로서 침체된 경기를 일으켜주면 좋겠다\"고 말했다. ego@newsis.com뉴시스 뉴스, 네이버 뉴스 스탠드에서도 만나세요뉴시스 SNS [페이스북] [트위터]<저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.>"}