{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=081&aid=0002809158", "title": "바른정당 대선후보 유승민, ‘원조 친박’에서 ‘핍박’으로… ‘보수 개혁’ 외치는 경제브레인", "press": "서울신문", "datetime": "2017-03-28 19:42", "contents": "[서울신문]　28일 바른정당 대선후보가 된 유승민(59) 의원은 경제학자 출신의 정책전문가로 꼽힌다. 확고한 보수주의자이지만 안보를 제외한 경제·사회·노동·복지 교육 등은 개혁 성향에 더 가깝다. 이회창 전 총재의 발탁으로 정치에 입문한 뒤 원조 친박을 거쳐 ‘탈박’, ‘핍박’으로까지, 그의 정치 여정은 순탄치 않았다.바른정당 유승민 후보가 생후 100일쯤 됐을 때 가족사진. 유승민 의원실 제공　유 후보는 1958년 1월 7일 아버지 유수호 전 의원과 어머니 강옥성 여사 사이에서 2남 1녀 중 막내로 태어났다. 형은 서울 남부지법원장을 지낸 유승정 법무법인 바른 변호사이고 누나 유진희씨의 남편인 유 의원의 매부는 김진기 전 대구고등법원장이다.바른정당 유승민 후보의 어린시절 대구 삼덕동 자택에서 기르던 강아지와 함께 사진을 찍은 모습. 유승민 의원실 제공　●“의협심을 가져라, 비굴하지 말라”고 가르친 아버지　온순하고 평탄했을 것 같은 이미지와 달리 유 후보의 삶에는 유독 반항하고 쓴소리하는 역할이 많았는데, 아버지의 성향을 많이 닮은 것은 것으로 여겨진다. 지난 2015년 11월 별세한 유수호 전 의원은 부산지법 부장판사 시절이던 1971년 대선 부정투표를 주도한 여당 인사에게 실형을 선고했고 같은해 10월 27일 반정부 시위를 이끈 당시 부산대 총학생회장(김정길 전 행자부장관)을 구속적부심에서 석방시켰다. 이렇게 박정희 정권에 ‘찍힌’ 유 전 의원은 1973년 판사 재임용에서 탈락했다. 박정희·박근혜 전 대통령 부녀와의 악연이 유 후보 부자에게도 이어진 셈이다. 유 후보는 “의협심을 가져라. 절대 비굴하지 말라”고 강조하던 선친의 가르침을 새겨왔다고 한다. 육군 수도방위사령부에서 군복무를 하면서 일병 시절 당시 사령관이었던 노태우 전 대통령의 자녀 과외를 거부한 일화도 있다.바른정당 유승민 후보가 미국 위스콘신대 유학을 떠나기 전 한국개발연구원(KDI) 연구위원 시절 모습. 유승민 의원실 제공　바른정당 유승민 후보의 젊은 시절 가족사진. 부인 오선혜 여사와 아들 유훈동 군, 딸 유담 양. 유승민 의원실 제공유 후보는 미국 위스콘신대에서 유학한 뒤 1987년부터 국책연구기관인 한국개발연구원(KDI) 연구위원으로 12년간 일했다. 특히 김대중 정권 시절 대통령자문 정책기획위원을 맡으면서도 각종 논문과 칼럼을 통해 정부 정책을 강도 높게 비판했다. 1998년 11월 방한한 클린턴 미국 대통령과의 원탁토론에서도 쓴소리를 쏟아냈다. 급기야 유 후보는 성과급 1등이었던 본봉이 반토막 나는 징계를 받았고 대외 발표 금지, 신문기고 금지 등 제재가 거듭돼 연구원을 떠났다.　●이회창 발탁으로 정계 입문…박근혜 비서실장으로 입지 다져　정치에 입문한 것은 2000년 2월 당시 이회창 한나라당 총재가 유 후보를 여의도연구소장으로 임명하면서다. 유 후보는 경제학자로서 IMF 위기를 지켜보며 “해답은 결국 정치에 있다”고 깨닫고 정치에 뛰어들었다고 말한다. 그러나 2002년 대선 패배와 대선자금 사건이 불거졌고 이를 뒷처리하는 역할을 하며 어려운 시간을 보내기도 했다.바른정당 유승민 후보가 KDI 연구위원을 재직하던 때 자녀들과 경주 첨성대를 방문해 찍은 사진. 유승민 의원실 제공바른정당 유승민 후보의 KDI 연구위원 시절 모습. 유승민 의원실 제공　박근혜 전 대통령과의 인연은 2004년부터 비례대표로 배지를 달면서 시작됐다. 2005년 1월 박 전 대통령이 초선인 유 후보를 비서실장에 발탁했다. 유 후보는 두 번이나 제안을 거절했다가 박 전 대통령의 삼고초려에 “하고 싶은 말을 다 해도 되겠느냐”는 조건을 걸고 비서실장직을 맡았다. 그 때부터 ‘문고리 3인방’을 지적해 3인방이 가장 어려워한 비서실장이었던 것으로 전해진다.바른정당 유승민 후보가 2005년 당시 한나라당 박근혜 대표의 비서실장으로 임명장을 수여받고 있는 모습. 사진 서울신문 DB.　2007년 한나라당 대선 경선에서는 박근혜 후보의 정책메시지 총괄단장을 맡았다. 당시 캠프에서 금기시했던 정수장학회 이사장직 사퇴를 강하게 요구해 관철시켰다. 또 ‘이명박 저격수’로 전면에 나섰고, 그 때 정면으로 충돌했던 진수희 전 보건복지부 장관과 조해진 전 의원, 박정하 전 청와대 대변인 등 친이 직계들이 지금 유 후보 캠프에서 함께 하고 있다. 경선을 치르면서 유 후보는 극심한 과로와 스트레스로 인해 치골이 내려앉고 이가 잔뜩 빠져 최근까지 치과 진료를 받았고 얼굴 모양까지 변형됐다.　●2007년 경선 이후 ‘탈박’… ‘배신의 정치’로 공천 탈락　그러나 2007년 경선 이후 박 전 대통령과 유 후보는 점차 멀어졌다. 까칠하게 할 말을 다하는 유 후보는 박 전 대통령의 가까이에 머물지 못했다. 전당대회에서도 박 전 대통령 측의 직접적인 지원을 받지 못했고 2012년 대선 때에는 중진 의원들이 맡는 선대위 부위원장 직함만 가졌다. 유 후보는 2011년 당대표 선거에 출마해 ‘용감한 개혁’을 말하며 본격적으로 자기만의 정치 메시지를 던지기 시작했다. 유력 대선 후보인 박 전 대통령에게도 꾸준히 불통 문제를 지적했고, 당선 이후에도 청와대를 비판했다. 대통령 방미 과정에 벌어진 혼선을 두고 ‘청와대 얼라들’의 잘못이라고 지칭한 것이 대표적이다.바른정당 유승민 후보가 지난해 3월 새누리당 공천에서 탈락한 뒤 무소속으로 출마하기 위한 선거사무소 개소식에서 딸 유담 양과 함께있는 모습. 사진 서울신문 DB2015년 2월 2일 비박 후보로 원내대표 경선에 승리한 뒤부터는 청와대와의 관계가 더욱 냉랭해졌다. 특히 4월 첫 교섭단체 대표연설에서 “증세없는 복지는 허구”라고 밝히자 박 전 대통령은 국무회의 석상에서 공개적으로 유 후보를 겨냥해 “배신의 정치를 심판해 달라”고 말했다. 당시 연설에서 유 후보는 “가진 자, 기득권 세력, 재벌·대기업의 편이 아니라 고통받는 서민 중산층의 편에 서겠다”고 밝혔고, 세월호 인양을 적극 요구하면서 야당 의원들에게도 박수를 받았다.하지만 ‘배신의 정치’로 낙인찍혀 7월 초 원내대표 자리에서도 물러나야 했고 지난해 총선에서 측근들과 함께 공천 탈락의 아픔까지 겪었다. 무소속으로 총선에서 이겨 새누리당으로 돌아왔지만 당내 친박·비박 갈등이 극에 달했고, 최순실 국정농단 사태와 박 전 대통령 탄핵 정국을 주도하며 박 전 대통령·친박과 완전히 결별하게 됐다. 유 후보는 ‘비박’ 투톱을 이룬 김무성 바른정당 고문과 함께 주도해 비박계 32명과 동반 탈당, 바른정당을 창당했다.　유 후보는 2년 전 교섭단체 연설에서 “제가 꿈꾸는 보수는 정의롭고 공정하며, 진실되고 책임지며, 따뜻한 공동체의 건설을 위해 땀흘려 노력하는 보수”라고 말했다. 이같은 꿈을 이루기 위한 유 후보의 도전이 대선후보로 다시 첫 발을 떼게 됐다.　허백윤 기자 baikyoon@seoul.co.kr　김민석 기자 shiho@seoul.co.kr　　　▶  재미있는 세상[나우뉴스], [웰 메이드 N] ▶ [인기 무료만화] [페이스북]ⓒ 서울신문(www.seoul.co.kr), 무단전재 및 재배포금지"}