{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=421&aid=0002660806", "datetime": "2017-04-08 18:40", "contents": "유승민 바른정당 대통령 후보다 대구 칠성시장을 방문해 상인과 악수를 나누고 있다© News1(유승민 후보측 제공)300여명 인파 몰려 \"유승민 대통령\" 목소리 높여 유승민 생선 묻은 꼭 붙잡으며 \"고맙다\" 지지호소(서울=뉴스1) 김정률 기자 = 5·9 장미대선이 불과 한달여 앞으로 다가온 유승민 바른정당 대통령후보는 영남권 공략에 올인했다.  유 후보는 지난 6일 경남 창원을 시작으로 부산-경북 포항-청송-의성-군위를 방문한데 이어8일엔 마지막 종착역으로 보수의 텃밭인 대구로 향했다. 유 후보의 이같은 영남권 올인 행보는  최근 대구?경북(TK) 표심이 유리하게 바뀌고 있다고 판단 때문이다. 앞서 한국갤럽이 지난 7일 발표한 여론조사 결과 TK(대구·경북)에서 15%의 지지율로 14%의 홍준표 자유한국당 대통령 후보를 근소한 차이로 제치는 것으로 조사된 바 있다. 대구 칠성시장에 위치한 농협은행 앞에는 유 후보를 기다리는 300여명의 인파가 몰려 북새통을 이뤘다. 이들은 유 후보가 탑승한 흰색 차량이 모습을 드러내자 '유승민 대통령'을 외치면서 성원을 보냈다. 좁은 시장에 수많은 인파가 몰리면서 통행이 어렵게 되는 등 지난 3일 서문시장 방문 때보다 뜨거운 분위기를 연출했다. 일부 지지자들은 유 후보가 차량에서 내리자 꽃다발과 화환을 건네는 등 유 후보에 대한 애정을 드러냈다. 또 몇몇 지지자들은 유 후보가 최근 출간 '나는 왜 정치를 하는가'라는 책을 들고나와 사인을 받기도 했다. 유 후보도 지지자들의 손을 하나하나 붙잡으며 \"고맙다\"고 말했고, 일부 지지자들과는 포옹을 하는 등 고무된 모습을 보였다좁은 시장골목으로 들어서는 유 후보의 뒤에는 지지자들이 긴 행렬을 이루며 연신 '유승민 대통령'을 외쳤다. 이를 바라보던 50대의 한 여성은 \"저게 바른 정치인데\"라고 말하기도 했다. 70대의 한 남성 지지자는 \"대한민국은 민주공화국\"이라는 유 후보의 트레이드마크와 같은 말을 외치기도 했다. 유 후보가 시장에 들어서자 대부분의 시장 상인들은 큰 관심을 보이며 유 후보의 손을 맞잡고 환한 미소를 지었다.  40대의 멍게를 파는 남성 상인은 유 후보에게 직접 멍게를 잘라 먹여주기도 했다. 유 후보도 상인들에게 직접 다가가 악수를 했고, 한 60대 여성 상인이 '생선을 만진 손'이라며 손사래를 치자 \"괜찮다\"고 덥썩 손을 잡으면서 \"고맙다\"고 말했다. 골목 중간에서 유 후보는 어머니와 잘 아는 사이라는 상인들을 만나기도 했다. 70대의 이 여성 상인은 \"어머니는 괜찮냐\"며 \"건전한 보수가 돼 달라\"고 당부했다. 앞서 유 후보는 이날 오전 성주-군위-의성-청송 보궐선거 지원유세차 방문한 청송과 의성, 군위에 위치한 전통시장을 찾기도 했다. 경북 지역 상인들 역시 대부분 유 후보를 환대했다. 청송 진보객주시장에서 유 후보는 시장상인들과 일일이 악수를 한 데 이어 두부와 더덕을 사기도 했다. 또 의성 염매시장에서는 한 상인이 직접 만든 배추부침개를 유 후보에게 먹여주기도 했다.  다만, 이날 대구·경북 방문에서는 유 후보에 대한 일부 반감도 포착됐다. 큰 반발은 아니었지만 유 후보를 향한 불편한 심기가 여전히 존재하는 모습이다. 한 50대 남성은 택시를 타고 지나면서 칠성시장에서 유 후보를 기다리는 지지자들을 향해 \"니(너희)들 일당 받고 나왔냐\"라고 소리를 쳤고, 또 70대의 한 남성은 유 후보를 향해 \"왜 대구에 왔냐\"고 비판한 데 이어 50대 여성 시민 역시 \"되지도 않을 거 뭐하러 왔냐\"고 말하기도 했다. 한편, 한국갤럽이 지난 4~6일 실시한 자체 여론조사는 표본오차 95% 신뢰수준에 ±3.1%p다. 그밖의 자세한 사항은 중앙선거여론조사심의위원회 홈페이지를 참조하면 된다.jrkim@▶ 놓치면 후회! 최신 만화 보기 / 2017년 나의 운세 보기▶ 여러분의 제보를 기다립니다. 제보하기(클릭!)[© 뉴스1코리아(news1.kr), 무단 전재 및 재배포 금지]", "press": "뉴스1", "title": "유승민, 보수심장 대구 방문…\"건전한 보수 돼 달라\""}