{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=001&aid=0009149997", "title": "MB, '옛 저격수' 유승민에 \"정의로운 보수지도자 돼달라\"(종합)", "press": "연합뉴스", "datetime": "2017-03-30 18:00", "contents": "2007년 朴캠프서 MB 비판했던 유승민, 대선국면서 두 번째 예방MB \"정치권서 사즉생 각오로 보수 살길 찾아달라\"…劉 안보관 평가유승민 \"대구 내려가 때리면 맞으면서 '무엇이 옳은지' 호소하겠다\"(서울=연합뉴스) 이귀원 류미나 기자 = 바른정당 유승민 대선후보가 30일 이명박(MB) 전 대통령을 예방했다.    2007년 한나라당 대선후보 경선 당시 박근혜 캠프에서 'MB 저격수'로 맹활약했던 유 후보가 이제 전직 대통령이 된 MB를 찾아 향후 대선행보에 대한 조언을 구한 것이다.    이는 전날 '정치적 스승'인 이회창 전 한나라당 총재를 예방한 데 이어 MB와도 면담함으로써 자유한국당 유력주자인 홍준표 경남지사와의 '범보수 대표주자' 경쟁에서 우위를 차지하겠다는 의도로 풀이된다.    유 후보의 이날 방문에는 과거 'MB 캠프'에서 핵심역할을 했던 진수희 전 보건복지부 장관과 박정하 전 청와대 대변인이 동행했다. 진 전 장관과 박 전 대변인은 현재 유 후보의 '캠프 총괄'과 '공동대변인'을 맡고 있다.    이 전 대통령은 이날 오후 서울 대치동 사무실을 찾은 유 후보의 어깨를 가볍게 두드리면서 바른정당 대선 후보로 선출된 데 대해 \"축하한다\"며 \"능력 있는 보수(후보)가 됐다\"고 말했다.이후 비공개로 전환된 면담에서 이 전 대통령은 \"명분이 있고 정의롭고 능력있는 보수를 만들어야 한다. 능력 있고 정의로운 보수를 위한 지도자가 돼 달라. 기득권에 얽매이지 말고 용기 있는 모습을 보여달라\"면서 유 후보가 김무성 의원을 선대위원장으로 추대한 것에 대해 \"아주 잘했다\"고 평가했다.    이 전 대통령이 언급한 능력 있고 정의로운 보수는 유 후보가 '새로운 보수'를 강조하며 주장해온 키워드다.    이 전 대통령은 또 \"굉장히 대혼란의 상황인데 특히 정치권에서 '사즉생 생즉사'의 각오로 혼란에 빠지지 말고, 일시적으로 힘들더라도 영원히 보수가 사는 길을 찾아달라\"고 당부했다.    이 전 대통령은 최근 안보위기를 강조하면서 유 후보에 대해 \"경제전문가로만 알고 있었는데 안보 측면에서도 굉장한 전문성과 투철한 안보관을 갖고 있는 것 같더라\"고 격려했고, 유 후보는 \"남은 기간 초심을 잃지 않고 잘하겠다\"고 말했다.    유 후보는 예방 직후 기자들과 만나 \"이 전 대통령이 덕담을 해주셨다. 보수가 어려울수록 보수가 부패하지 말고, 어려울수록 명분이 중요하니 무겁게 생각하라는 말씀을 하셨다\"고 전했다.    유 후보는 또 이 전 대통령이 \"한미 한중관계를 포함해 안보 걱정을 많이 하셨고, 안보에 대해서는 저에 대해 신뢰를 하시는 것 같더라\"라고 말했다.    이날 법원에서 구속 전 피의자심문(영장실질심사)을 받은 박근혜 전 대통령과 관련해서는 이날 예방에서 특별한 언급이 없었다고 한 참석자는 전했다.    유 후보는 대선 출마선언 이후인 지난 1월 31일에도 김영삼 전 대통령의 상도동 자택을 찾아 손명순 여사를 예방한 데 이어 이 전 대통령을 예방한 바 있다. 한편, 유 후보는 이번 주말께 후보 확정 이후 처음으로 정치적 고향인 TK(대구경북) 지역을 찾을 계획이다.    유 후보는 이날 경기도 포천시장에서 4·12 재보선에 출마한 바른정당 정종근 포천시장 후보자 지원유세 후 기자들에게 \"(상주·군위·의성·청송 국회의원 재보선과 관련) 상주, 의성 장날인 4월 2일 경북에 갈 예정이며, 그 전후로 대구도 가서 시민들을 직접 만나겠다\"고 말했다.    유 후보는 이 전 대통령 예방 후 바른정당 강남·서초·송파 당원협의회 당원교육에서 이날 영장실질심사를 받은 박 전 대통령을 거론하며 \"오늘 오전 참 가슴 아픈 장면을 보고 나왔다\"면서 \"내일 오전 결과가 나올 것으로 보이는데, 그것까지 보고 대구를 간다\"고 밝혔다.    유 후보는 \"대구 가서 서문시장, 칠성시장이고 돌아다니면서 때리면 맞으면서 대구 시·도민들에게 호소하겠다. '이제는 미래를 보자, 무엇이 옳은지 그른지 대구 경북의 시·도민들도 가려달라' 그렇게 말씀드릴 생각\"이라며 TK(대구경북) 민심을 향한 정면돌파를 시사했다.    유 후보는 \"이제는 올라갈 일만 남았다. 국민이 진짜 보수에 마음을 열어주실 것\"이라면서 \"반드시 기적의 역전드라마를 만들 수 있다고 생각한다\"고 덧붙였다.    lkw777@yna.co.kr최신 유행 트렌드 총집결 #흥(클릭!)"}