{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=001&aid=0009148227", "title": "홍준표-유승민 \"이제는 정면승부\"…불붙는 보수주도권 경쟁", "press": "연합뉴스", "datetime": "2017-03-30 11:36", "contents": "洪 \"주적은 문재인…왜 나에게 시비\" 劉측 \"재판중인 막말 후보다운 발언\" 후보 단일화 협상 앞두고 '보수 대표주자' 선점 효과 노려(서울=연합뉴스) 김동현 이슬기 기자 = 자유한국당 유력 대선주자인 홍준표 경남도지사와 바른정당의 유승민 대선후보가 30일 보수 진영 주도권을 놓고 치열한 공방을 벌였다.    홍 지사가 한국당 대선후보로 뽑히면 유 후보와의 단일화 협상이 불가피할 것으로 예상되는 상황에서 서로 먼저 '보수 대표주자'로 자리 잡아 향후 협상 주도권을 쥐려는 포석으로 해석된다. 홍준표, \"TK 적자는 나다!\"(서울=연합뉴스) 홍해인 기자 = 자유한국당 대선주자인 홍준표 경남지사가 29일 오후 서울 여의도 당사에서 서민복지 정책을 발표한 뒤 취재진의 질문에 답하고 있다. 2017.3.29    hihong@yna.co.kr유 후보는 지난 28일 후보선출 직후 기자회견에서 홍 지사가 '성완종 리스트' 사건으로 대법원 재판을 앞둔 것을 거론하며 \"홍 지사 출마를 당초부터 이해할 수 없었다\"고 비판했고, 전날 연합뉴스와 인터뷰에서도 단일화 문제에 대해 \"홍 지사에 대해서는 제가 승복할 수 있을지 회의가 든다\"며 공세를 이어가고 있다.    이는 '보수의 대안'을 자임한 유 후보가 보수·중도 표심을 끌어모으려면 각종 여론조사에서 범보수 후보 선두를 달리는 홍 지사를 눌러야 하기 때문이다. 유 후보 측은 특히 앞으로 TK 지역을 자주 방문, '배신자' 프레임을 불식시키는 데 힘을 쏟을 방침이다.     박정하 대변인은 연합뉴스와의 통화에서 \"누가 과연 진짜 보수인지를 가리자는 정면 승부\"라고 설명했다.     유승민 캠프 지상욱 수석대변인은 이날 논평에서 홍 지사가 전날 기자간담회에서 '배신자는 용서하지 않는다는 게 TK 정서'라고 언급한 데 대해 \"과연 위법 행위로 재판 중인 막말 후보다운 발언\"이라고 비판했다.    유 수석대변인은 \"유승민 후보는 헌법과 국민을 배신한 적이 없다\"며 \"재판 중에 나오신 걸 보니 의지는 대단하다. 홍 지사의 그 의지는 인정한다\"고 꼬집었다.     바른정당 오신환 대변인도 논평에서 홍 지사와 한국당 김진태 의원에 대해 \"두 후보의 수준 이하의 설전은 과연 한국당이 원내 제2당이 맞는지 눈과 귀를 의심케 한다. 마치 시정잡배들의 '상대방 헐뜯기'로 전락한 모습\"이라고 비판했다.     이에 대해 홍 지사는 이날 여의도 당사에서 기자들과 만나 유 후보와의 설전에 대해 \"이제 그만 시비 걸고 문재인 후보 쪽으로 돌려라. 만약 유 후보가 자꾸 그러면 2012년 대선 때 이정희 의원 역할밖에 안 된다\"고 말했다.    이어 \"주적이 문재인인데 왜 나를 자꾸 긁어대느냐\"며 \"나를 흠집 내서 유 후보에게 도움될 게 없다\"고 강조했다.     홍 지사는 전날 기자간담회에서도 유 의원이 TK(대구·경북)에서 지지율이 낮은 이유에 대해 \"살인범도 용서하지만, 배신자는 용서하지 않는다는 게 TK 정서다\"라고 포문을 열었다.     이는 유 후보에 덧씌워진 '배신자' 프레임을 부각하면서 보수 진영의 '텃밭'인 TK를 선점하려는 의도로 풀이됐다.     한국당의 가장 유력한 주자인 홍 지사 입장에서는 후보 선출 직후 본격적으로 시작될 단일화 논의를 앞두고 유 후보를 견제할 필요가 있기 때문이다. 유승민 인터뷰(서울=연합뉴스) 신준희 기자 = 바른정당 유승민 대선후보가 29일 오후 서울 여의도 국회 의원회관에서 연합뉴스와 인터뷰를 하고 있다.     유 후보는 \"대한민국이 처한 문제를 해결하는 대통령, 다른 어떤 후보보다 자신이 있다\"면서 \"기적을 한번 만들어보겠다\"고 밝혔다. 2017.3.29    hama@yna.co.kr두 사람은 단일화 협상의 전제 조건이 될 한국당 내 친박(친박근혜) 세력의 인적 청산 문제를 놓고도 신경전을 벌이고 있다.     유 후보는 \"한국당이 분칠로 바뀌었다고 주장하는 것은 옳지 않다\"며 확실한 인적 청산을 강조했다.    그러나 홍 지사는 \"당헌·당규에도 없는 초법적 조치를 하는 것은 맞지 않다\"며 인위적인 축출에 반대하는 뉘앙스를 풍겼다.    bluekey@yna.co.kr최신 유행 트렌드 총집결 #흥(클릭!)"}