{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=052&aid=0000991976", "title": "바른정당 유승민 후보 선출...막 오른 대선전!", "press": "YTN", "datetime": "2017-03-28 18:11", "contents": "■ 장성호 / 건국대학교 교수[앵커] 정치권 소식 알아보겠습니다. 오늘 바른정당의 대통령후보를 선출하는 후보자 지명대회가 열려서 유승민 의원을 최종 후보로 결정했죠. 교섭단체 가운데 처음으로 대선후보를 결정한 셈인데요. 장성호 건국대 교수와 함께 짚어보겠습니다. 안녕하십니까?[인터뷰] 안녕하세요?[앵커] 창당 2달 된 정당이었지만 열기는 뜨거웠던 것 같습니다. 결국 예상했던 대로 유승민 의원이 최종 후보로 선출이 됐는데요. 국회 탄핵 사태 때부터 오늘에 이르기까지 우여곡절이 많았다고 봐야죠. [인터뷰] 신생 정당이지만 탄핵의 과정에 상당히 어려운 파고를 겪어온 거 아니겠습니까? 그러면 신생 정당으로서 지지율이라든가 이런 게 상당히 높고 국민적 관심을 끌었어야 했는데 이런 것들도 여러 가지 변수가 박근혜 전 대통령한테 집중하고. 그리고 여러 가지 또 각 당의 대선 레이스, 특히 지금 대선의 어떤 앞서가고 있는 문재인 전 대표와 안철수 후보의 어떤 호남의 쟁투. 이것에 가려서 바른정당이 큰 스포트라이트를 받지 못한 그런 한계가 있었고 그래서 오늘의 어떤 결과를 보면 보수의 위기를 반영한 결과 표심을 분석해 보면 그렇습니다.보수가 지금 박근혜 전 대통령의 탄핵으로 말미암아 지리멸렬해 있지 않습니까? 그래서 야권의 운동장이 훨씬 커진 60%, 70% 예상이 됐고. 보수의 진영이 샤이 박근혜 표심으로부터 해서 지금 숨어 있는 상태에서 그런 와중에 바른정당이 고군분투했다고 봅니다.그래서 오늘의 유승민 후보 같은 경우는 앞으로 보수는 단일화돼야 된다, 이런 것은 당원의 절대적인 표심이었던 것 같고 이에 반해서 남경필 후보는 탄핵을 반대한 세력과는 같이 할 수 없다는 것 아니겠습니까? 그렇기 때문에 보수는 이제는 박근혜 전 대통령이 탄핵을 어떤 파면을 당한 위치에서 보수의 어떤 세력은 하나로 뭉쳐야 한다. 그런 포괄적인 표심이었다고 봅니다.[앵커] 유승민 후보라고 이제 불러야 하는 거죠? [인터뷰]네, 후보입니다. [앵커] 유승민 후보 같은 경우에는 지금 자유한국당하고 연대할 수 있다는 입장인 거죠, 여전히? [인터뷰] 본질적으로 박근혜 전 대통령 구속도 반대했고 그것은 본거지가 TK이기 때문에 그런 어떤 현실적인 것을 반영한 것 같고 그리고 대구에서 정치를 하려면 한국당의 본진과 합쳐야 한다는 그런 것이고. 원론적으로도 보면 진보는 분열하지만 보수는 분열하지 않는다, 이런 역사적인 철칙 같은 게 있지 않습니까?그래서 결국은 유승민 후보가 오늘 탄생했다는 것은 보수당의 후보가 단일화될 가능성이 훨씬 커졌다, 이렇게 봅니다.[앵커] 이달 말에 자유한국당의 대선후보가 결정되지 않습니까? 그러면 물밑 접촉이 이제부터 시작이 될 거라고 보시는 건가요?[인터뷰] 물밑 접촉은 이것이 자유한국당 경선에도 상당히 큰 영향을 미칠 가능성이 크다고 봅니다. 지금 김진태 의원은 바른정당은 절대 합칠 수 없다는 것이고 그리고 홍준표 지사 같은 경우는 연대라든가 통합은 해야 된다. 보수진영의 어떤 단일대오를 마련해야 된다, 이런 두 가지 확실한 차이점이 있지 않습니까? 이런 차원에서 한국당이 경선에도 상당히 큰 영향을 끼칠 가능성이 크다고 봅니다.[앵커] 바른정당 대통령후보로 선출이 됐는데 정당의 지지율도 그렇고요. 후보의 지지율도 낮은 그런 상태 아니겠습니까? 앞으로 넘어야 할 과제가 많은 것 같은데, 넘어야 될 산이 많은 것 같은데 또 선거는 코앞이란 말이에요. 어떤 것부터 풀어나가야 한다고 보십니까? [인터뷰] 일단은 바른정당이 지금 맡은 프레임 싸움에서는 상당히 실패했다고 봅니다. 민주당과 국민의당은 호남을 놓고 국민들로부터 치열하게 그런 싸우는 모습을 보였기 때문에 관심을 많이 끌었고 그러나 지금 TK라든가 대구 본거지로부터 바른정당의 지지율이 상당히 떨어지고 있지 않습니까?그러면 이 지지율을 어떻게 올릴 것인가. 결국은 역설적으로 보면 운명적으로 박근혜 전 대통령의 탄핵과 이것이 앞으로 지속될 가능성이 큽니다. 그러나 어떻게 보면 박근혜 전 대통령의 영향력이 존재하지만 바른정당의 영향력이 보이지 않는, 영향력이 끊임없이 끼칠 가능성이 상당히 크기 때문에 당의 지지율을 어떻게 끌어올릴 것인가, 컨벤션효과라는 것이 있지 않습니까?오늘 유승민 후보가 탄생을 한 이 순간, 사실은 바른정당의 지지율이 5%, 7%, 10%, 이렇게 뛰어올라야 하는데 사실은 바른정당의 오늘 경선, 이 경선이 민주당의 경선과 오버랩되면서 과연 어느 것을 국민들이 더 많이 바라볼 것인가. 이런 데서 시점으로도 상당히 지금 어려운 시점이라고 봅니다. 그래서 오늘 유승민 의원의 수락연설을 보면 상당히 어깨가 무거운 그런 모습을 저는 볼 수 있었습니다. [앵커] 일각에서는 과연 독자적으로 대선까지 생존할 수 있을까 하는 그런 회의적인 시각도 있습니다. 조금 있다가 아마 유승민 의원 인터뷰가 준비되고 있는 것 같은데요. 아마 연결되면 여쭤봐야 될 내용인 것 같은데 아직은 구체적으로 그려지지 않았지만 좀 분기점이 될 만한 내용이 있다면 어떤 것들을 꼽을 수 있겠습니까?[인터뷰] 정당의 목적은 정권 획득이고 그렇기 때문에 가장 먼저 대선후보를 선출했다는 것은 그만큼 당이 절박하다는 그런 모습을 반영했다고 보고. 오늘 유승민 의원이 그런 얘기를 했습니다. 5월 9일 기필코 감동의 대역전 드라마를 만들겠다, 이런 말을 했지 않습니까?이것은 끝까지 완주하겠다는 그런 의지인데. 과연 국민적인 지지율이 현재의 지지율로써 끝까지 완주할 수 있겠나. 이것은 이렇게 말을 하지만 앞으로 보수정당에 합하지 않으면 민주당의 문재인 후보를 이길 수 없다는 그래서 수락연설에서도 문재인 전 대표와 맞서서 이기겠다, 이렇게 말을 했지만 그러나 그 이면에는 바른정당의 어떤 스탠스를 가지고 보수정당의 단일대오를 통해서 이 시너지 효과로 국민의당과 그리고 민주당의 그사이에 들어가서 그러면 87년 대선 체제처럼 3분지가 되면, 야권이 분열되면 보수당이 37%, 40%로 당선될 수 있다는 것 아니겠습니까?그러니까 야권이 국민의당의 안철수 후보의 어떤 영향력, 이것이 어느 정도 파이가 커지느냐에 따라서 보수당이 결합하느냐, 각자도생하느냐, 그 결과에 따라서 다르다고 봅니다.[앵커] 여권은 아무래도 지금 앞서도 말씀하셨듯이 앞으로 연대가 어떤 방식으로 전개될 것이냐. 과거의 여권이 되겠습니다마는 김종인 전 민주당 대표도 움직이고 있고. 박지원 국민의당 대표도 물밑작업을 하고 있고. 김종인 전 대표도 움직이는 것 같은데 어떤 그림을 그리고 있는 겁니까?이분들은요?[인터뷰] 바른정당 입장에서 보면 국민의당과 합칠 수는 있겠지만 국민의당 입장에서 바른정당과는 합칠 수 없을 겁니다. 왜냐하면 호남에서 민주당의 문재인 전 대표와 치열하게 각축전을 벌이고 있는 이 시점에서 바른정당이 TK를 근간으로 하고 있는 정당 아니겠습니까? 아무리 박근혜 전 대통령과 이미 이탈이 됐다고 하더라도. 그렇기 때문에 만약에 국민의당이 바른정당과 손을 잡는다고 하면 호남 유권자가 대거 민주당 문재인 후보 지지로 선회할 가능성이 상당히 크기 때문에 국민의당과 바른정당의 어떤 그런 통합 연대는 저는 상당히 어렵다. 다만 지금 김종인 전 대표가 지금 사무실도 내고 제3지대를 꾸준히 개헌을 고리로 해서 하고 있지 않습니까? 이것은 소위 말해서 반문연대인데. 권력 공유 연합을 통해서 개헌을 하겠다는 겁니다. 그래서 개헌을 하고 난 다음에 내각을 나누고 그리고 앞으로 대통령과 총리, 이런 것들을 하면서 권력을 통해서 나눈다는 것이 이것을 지역이라든가 정당 자체를 합친다는 그런 차원은 아니기 때문에 이것이 성사되면 한국당과 바른정당과 그리고 제3지대. 김종인 전 대표가 하는 반문그룹, 이것과 합치면 오히려 민주당과 반문그룹이 하나가 되어서 개헌을 놓고 치열하게 싸우면 이것도 사실은 어떻게 될지 모르는. [앵커] 물밑 교섭은 지금의 상황을 어떻게 바꿀 것이냐는 것도 있겠지만 그것이 안 될 경우에는 대선 이후까지도 개헌 이런 것까지도 내다본 포섭이다, 이렇게 이해하시는 거죠? [인터뷰] 그것은 각당의 후보가 결정된 다음에 그다음에 김종인 전 대표의 역할이 있을 겁니다.[앵커] 장성호 건국대 교수였습니다. 고맙습니다.▶뉴스 덕후들의 YTN페이스북 ▶\"대한민국을 구할 대통령을 찾아라\" 2017 대선! 안드로메다[저작권자(c) YTN(Yes! Top News) 무단전재 및 재배포 금지]"}