{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=018&aid=0003790727", "datetime": "2017-04-04 19:24", "contents": "- 여당, 朴 파면·구속으로 '기울어진 운동장'…지지율 최악 유지- '단일화'란 돌파구 대두…'네거티브'하는 洪·劉, 현재로선 불투명- 경제적 이유 등으로 극적 타결 가능성도[이데일리 고준혁 기자] 범 보수는 ‘최순실 게이트’로 박근혜 전 대통령이 파면·구속된 최악의 상태에서 ‘5·9 장미대선’을 치러야 한다. 보수가 현 국면을 돌파하기 위해선 우선 대선후보 단일화가 필수적이다. 그러나 자유한국당과 바른정당은 연일 ‘네거티브 공방’을 벌이며 ‘제 살 깎아 먹기’만 하고 있다. ◇洪·劉, 연일 네거티브 공방… 최악의 지지율로 잘 ‘먹히는’ 것 증명국정 농단 사태로 정권교체가 국민적 요구로 떠오른 상황에서 홍준표 자유한국당 후보와 유승민 바른정당 후보가 ‘홀로서기’로 19대 대통령이 될 가능성은 희박하다. 보수  일각에서도 “이번 대선 자체가 기울어진 운동장”이란 푸념이 나온다.  자유한국당 홍준표 대선후보가 4일 오후 대구 칠성시장을 방문해 상인과 인사하고 있다. [연합뉴스]힘을 합쳐야 하지만 두 후보는 연일 날 선 네거티브 공방만 주고받고 있다. 보수 이미지만 더 악화시키고 있는 것이다. 유 후보는 홍 후보가 ‘성완종 리스트’ 사건으로 재판 중이라는 사실을 부각하며 “무자격자”라고 비판한다. 홍 후보는 박 전 대통령 탄핵에 참여한 유 후보에 “배신자” 낙인을 찍었다. 유 후보는 자전적 에세이집 ‘나는 왜 정치를 하는가’를 통해 “진실을 말한 게 배신인가”라며 적극 반박하고 있지만 3일 정치적·태생적 고향인 TK(대구·경북) 방문에서 상인들에게 “배신자 유승민”이란 소리를 들어야 했다.후보 지지율을 보면 두 후보의 이 같은 네거티브 전략이 얼마나 잘 작동하고 있는지 확인할 수 있다. 여론조사기관인 리얼미터가 지난 3일 발표한 3월 5주차 대선후보 지지율 조사에 따르면 홍준표 자유한국당 후보는 전주보다 2%포인트 하락한 7.5%, 유승민 바른정당 후보는 전주보다 0.7%포인트 오른 2.9%로 나타났다(중앙선거관리위원회 홈페이지 참조). 경선을 통한 컨벤션 효과도 전혀 없었던 셈이다. ◇위기 돌파 위한 첫 단추 ‘단일화’…양측, 불가능한 조건 달아 ‘불투명’유일한 돌파구는 후보 단일화라는 의견이 지배적이지만 두 후보 모두 불가능한 선결조건을 제시하고 있다.유 후보는 ‘친박 청산’을 강조하고 있지만 홍 후보는 “‘지게작대기’라도 필요한 판에 뺄셈 정치는 할 수 없다”며 보란 듯이 강성 친박인 김진태 의원을 강원도 선거대책위원장으로 임명했다. 유 후보는 “홍 후보가 대법원에서 무죄 판결을 받지 않는 한 단일화는 없을 것이라고 했다. 대법원 결정은 대선 이후 나올 예정이라 사실상 단일화하지 않겠다는 의미다. 반면 홍 후보는 “좌파 세력 집권을 막기 위해 반드시 단일화해야 한다”는 입장이다. 3일 바른정당 소속 주호영 대표 권한대행과 김무성 선대위원장에게 “다시 함께하자”며 ‘러브콜’을 보내기도 했다.문제는 홍 후보가 단일화가 아닌 ‘흡수’를 원하고 있다는 점이다. 홍 후보는 한국당 후보로 확정됐을 때부터 “대통령 탄핵에 구속까지 됐는데 무슨 이유를 들어 (바른정당이) 분당을 유지하나”라며 “큰집(한국당)으로 들어오는 게 순서”라고 주장하고 있다. 바른정당을 흡수해 자신이 보수 간판 후보가 되겠다는 의지를 내비치고 있는 것이다. 유 후보 입장에선 ‘굴욕’을 견디고 복당할 만한 실익과 명분이 전혀 없다.바른정당 유승민 대선후보가 4일 서울 여의도 당사에서 기자간담회를 하고 있다. [연합뉴수]그러나 대선에서 10~15% 이상 표를 받지 못할 경우 국고 지원을 받을 수 없는 점 등의 이유로 바른정당 내부에서 “‘모멤텀’이 필요하다”는 의견이 나오고 있다. 단일화에 일말의 가능성이 존재하는 셈이다. 바른정당 관계자는 “당내에서 추후 한국당이나 국민의당과의 결합 가능성에 대한 전망이 조심스레 나오고 있다”고 말했다.고준혁 (kotaeng@edaily.co.kr)＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞", "press": "이데일리", "title": "[대선 변수]②싸우는 홍준표·유승민, 단일화 가능할까?"}