{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=079&aid=0002947540", "title": "유승민, 범보수 첫 후보로 등장…'反민주 연대' 예열", "press": "노컷뉴스", "datetime": "2017-03-29 05:02", "contents": "4월 중순 ‘보수 통합’, 4말 5초 ‘중도-보수’ 연쇄경선 시나리오[CBS노컷뉴스 유동근 기자]28일 오후 서울 송파구 올림픽공원 올림픽홀에서 열린 바른정당 제19대 대통령후보자 선출대회에서 대통령후보로 선출된 유승민 의원이 손을 들어보이고 있다. 윤창원기자유승민 의원이 바른정당 대선후보로 확정되면서 범(凡)보수 주자로선 처음으로 본선 행(行) 티켓을 거머쥐었다.하지만 유 의원과 바른정당이 동반 침체된 지지율을 단기간에 반등시키지 못할 경우 다른 정치 세력과의 후보 단일화 압박이 거세질 것으로 보인다. 후보 확정이 오히려 연대 필요성을 높일 수 있는 역설적 상황이 유 의원의 딜레마다.본선에 앞서 유 의원과 단일화 경선을 치를 가능성이 있는 잠재적 후보군만 2~3명에 달한다. 보수 진영에선 자유한국당 홍준표 경남지사가, 중도-진보 쪽에선 국민의당 안철수 전 대표가 각각 경쟁자로 거론된다. 제3지대의 김종인 전 민주당 대표도 등판을 준비 중이다.◇ 劉 ‘독자출마’ 방점…“단일화에 목매지 않을 것”당내 경선에서 60% 이상의 지지율로 남경필 경기지사를 압도한 유 의원은 일단 후보 단일화와 거리를 두는 모양새다.그는 후보 수락 연설 직후 기자간담회에서 연대와 관련된 질문이 주를 이루자 “제가 단일화를 하려고 출마한 것은 아니다”라고 선을 그었다. “단일화의 첫 번째 기준은 국민의 요구와 열망이 얼마나 강한가”라고 했고, “바른정당 대선 후보로서 (단일화에) 목을 매고 그것만 쳐다볼 생각은 전혀 없다”고도 했다.특히 유 의원은 “바른정당 안에 좋은 후보들이 있음에도 자꾸 바깥으로 시선을 돌린 문제가 있었다”며 반기문 전 유엔사무총장 영입에 주력했었던 당내 분위기에 대한 서운한 감정도 내비쳤다. “당과 일심동체가 돼 지지율을 끌어올리겠다”며 독자 세력화에 주력한다는 방침을 세웠다.그러나 붕괴 직전의 범(凡)보수 진영에선 여전히 연대해야만 생존이 가능하다는 절박한 기류가 흐른다. 한국당 인명진 비상대책위원장은 “우리가 조금 부족한 부분이 있어 추가적으로 당을 쇄신하는 작업이 필요하다면 해야 한다”며 연대를 위한 추가적인 인적 청산 가능성을 거론했다. 유 의원의 경우 한국당과의 연대를 위해선 진박(眞朴) 청산이 필요하다는 입장이다.홍 지사 측도 적극적이다. 그의 측근은 CBS노컷뉴스와의 통화에서 안 전 대표가 보수 쪽의 단일화 요구에 응할 가능성이 낮다는 점을 지적하며 “결국 한국당과 바른정당이 합칠 것”이라고 내다봤다.◇ 몸 푸는 김종인…“4월 중순 원샷 경선 참여”김종인 전 대표. 윤창원 기자/자료사진 민주당을 탈당한 김종인 전 대표도 자신을 포함한 보수 후보 단일화를 원하고 있다. 김 전 대표는 박근혜 전 대통령의 구속 여부가 결정되는 오는 31일 이후 출마선언을 할 것으로 전해졌다. 구여권 관계자는 통화에서 “출마는 기정사실. 시점을 저울질하고 있다”고 밝혔다.김 전 대표는 한국당이 오는 31일 후보를 확정하고 바른정당과의 단일화에 합의할 경우 이 경선에 직접 참여할 계획이 있는 것으로 알려졌다. 유 의원과 한국당 후보와의 경선에 참여해 3자 구도로 원샷 경선에서 승리해 보수 단일화를 제3지대 쪽으로 견인하는 것이 목표다.보수 주자 간 통합 경선은 총 400억 원 규모의 선거보조금이 각 정당에 지급되는 4월 18일 이후가 될 전망이다. 경선에서 승리한 주자는 보수 후보로 추대되고, 탈락한 주자가 속한 정당은 보조금을 챙긴 뒤 단일 후보를 지원하는 방식이다.◇ ‘자강론’ 안철수, 보수發 단일화 요구 응할까?국민의당 안철수 전 대표. 윤창원 기자/자료사진 4월 중순 이후 보수가 뭉친다고 하더라도 중도까지 아울러 민주당과 1대 1 구도를 만들기 위해선 안 전 대표의 참여가 필수적이다.그러나 보수 주자들에 비해 지지율에서 다소 앞서고 있는 안 전 대표로선 당장 단일화에 참여할만한 유인이 상대적으로 크지 않다. 당분간 자강론을 내세워 독자출마 입장을 견지하면서 최대한 몸값을 키울 것으로 보인다.국민의당 박지원 대표도 한국당, 바른정당 등을 ‘적폐’로 규정하며 연대설(說)을 일축했다.보수 진영에선 안 전 대표가 민주당의 후보 확정 이후 중도 성향의 이탈 표심을 대거 흡수할 경우 자신이 확실한 대항마라는 명문을 내세워 보수 측의 항복을 요구할 가능성이 있다고 보고 있다. 반대로 한국당 혹은 바른정당의 지지율이 상승하게 되면 컨벤션 효과를 노린 단일화 협상에 응할 수 있다.안 전 대표를 단일화 경선에 끌어들이려는 구여권에선 진영을 달리하는 국민의당과의 통합이 성사되더라도 시점은 선거가 임박한 4월말 5월초쯤이 될 것으로 예상하고 있다.dkyoo@cbs.co.kr저작권자 © CBS 노컷뉴스(www.nocutnews.co.kr) 무단전재 및 재배포 금지"}