{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=025&aid=0002699130", "title": "유승민 공약은 중부담-중복지, \"책임지는 국가\"", "press": "중앙일보", "datetime": "2017-03-28 17:12", "contents": "바른정당은 28일 서울 방이동 올림픽공원 올림픽홀에서 대통령 후보자 선출대회를 열고 원내 4당 중 가장 먼저 당 대선 후보를 선출했다. 유승민 후보의 연설 장면. 오종택 기자   “도움을 받아야 하는 사람들이 아무 잘못도 없이 도움받지 못하는 상황은 안된다. 그건 복지도 아니다.”유승민 바른정당 대통령 후보가 기초생활보장제도에서 부양의무자 제도를 폐지하겠다고 했을 때 캠프 정책팀장인 이종훈 전 의원이 반대하자 꺼낸 말이다. 이 전 의원은 “유 후보의 철학이었다. 더 이상 따져묻지 못했다”고 했다. 유 후보는 이 공약을 준비할 때 ‘송파 세 모녀’ 사건 등 관련 기사 20여 개를 이 전 의원에게 한꺼번에 보냈다고 했다. 이 전 의원은 “후보 스스로가 평소 신문기사를 많이 읽고 꼼꼼하게 정리해놓기 때문에 실생활에 밀접한 공약이 나올 수 있는 것”이라고 말했다.  복지ㆍ경제ㆍ노동ㆍ노인 공약 등을 꾸준히 제안하고 있는 유 후보의 캐치 프레이즈는 ‘정의로운 세상을 위한 용감한 개혁’이다. 유 후보의 공약은 중부담ㆍ중복지와 저출산ㆍ저성장 극복이 핵심이다.   유 후보는 1호 공약인 육아휴직 3년법을 시작으로 돌발노동을 금지와 칼퇴근법, 초ㆍ중ㆍ고 자녀에 대한 아동 수당 도입(월 10만원), 가정 양육수당 2배 인상 등의 ‘아이 키우고 싶은 나라’를 위한 저출산 공약을 발표했다.  이어 발표한 중복지 공약으로 국민연금의 최저연금액을 단계적으로 월 80만원까지 올리고(현재는 평균 36만원 수준), 소득 하위 50% 노인들에 대한 기초연금도 차등적으로 인상하겠다고 했다. 다음은 유 후보는 기초생활보장제에서 부양의무자 폐지 등을 발표하면서 한 말이다.  “가난은 가족이 아니라 사회가, 국가가 책임진다는 인식과 패러다임의 변화가 있어야 한다.”  경제정책은 혁신창업ㆍ중소기업 지원에 방점을 찍었다. 창업 후 실패하더라도 패자부활이 가능하도록 정책자금에서 연대 보증 폐지 등 혁신안전망 구축하고, 벤처캐피탈 설립 요건 완화 등을 제안했다. 또 기존의 ‘중소기업청’을 ‘창업중소기업부’로 승격해 민간 전문가들에게 관련 업무를 맡기겠다고 했다. 유 후보의 계획은 이랬다.  “이제 신림동 고시촌과 노량진 고시학원이 실리콘밸리와 같은 창업의 요람이 되는 시대를 열어야 한다.”  경제정의를 위한 공정한 시장 경제를 위해선 ‘갑을관계 근절법’과 공정거래위원회의 전속고발권 폐지, 총수 일가의 계열사 일감 몰아주기 금지 등을 제안했다.  “재벌도 법 앞에 평등하다는 원칙을 반드시 실천하겠다. 대통령이 되면 재벌총수 일가와 경영진에 대한 사면복권은 결코 없을 것이다.” 노동공약으로는 비정규직 고용 총량 제한과 3년 내 최저임금 1만원까지 인상 등을 발표했다.  “최저임금은 노동의 가치에 대한 존중도를 가늠하는 사회적 척도인 만큼 이제는 최저임금을 인권 및 공동체윤리의 관점에서 접근할 필요가 있다.”  유 후보는 앞으로 교육ㆍ주택ㆍ국방 공약 등을 이어서 내놓을 예정이다. 앞서 고고도미사일방어(THAADㆍ사드)체계 배치 문제에 대해선 “경북 성주에 배치될 사드 1개 포대로는 서울ㆍ인천ㆍ경기 등 수도권은 보호가 안된다”며 “국방부가 한국형 미사일방어(KAMD) 자체 연구개발은 계속하되 사드 2~3개 포대를 국방 예산으로 도입해야 한다”고 말했다.   유 후보는 보수정당 후보지만 ‘좌클릭’ 정책이 많다는 지적도 나온다. 유 후보측 김세연 의원이 전한 유 후보의 생각은 이렇다. “보수가 해야할 일은 기득권을 일방적으로 보호하는것이 아니라 경제·사회구조가 바뀌는 상황에 맞춰 이 시대에 가장 절실한 해법을 내놓아야 한다.” 박유미 기자 yumip@joongang.co.kr박유미 기자 park.yumi@joongang.co.kr▶SNS에서 만나는 중앙일보 [페이스북] [트위터] [네이버포스트]ⓒ중앙일보(http://joongang.co.kr) and JTBC Content Hub Co., Ltd. 무단 전재 및 재배포 금지"}