{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=052&aid=0000991995", "title": "바른정당 유승민 후보의 대선 구상은?", "press": "YTN", "datetime": "2017-03-28 19:17", "contents": "■ 유승민 / 바른정당 대통령선거 후보[앵커] 바른정당 경선에서 조금 전 4선의 유승민 의원이 남경필 경기도지사를 제치고 대통령 후보로 선출됐습니다.유승민 후보에게 당선 소감과 함께 앞으로의 대선 전략 들어보겠습니다. 유 후보님 안녕하십니까? 축하드리겠습니다, 먼저. [인터뷰] 고맙습니다. 유승민입니다.[앵커] 먼저 당선 소감 간단히 말씀해 주실까요?[인터뷰] 짧지만 굉장히 치열한 경선이었습니다.남경필 후보는 워낙 훌륭하신 분이고 제가 오늘 대선후보로 선출이 돼서 이제부터 시작이라는 각오로 열심히 저에 대해서 국민들께 알리고 꼭 이길 수 있도록 하겠습니다.[앵커] 유 후보님, 줄곧 승기를 잡아왔는데 경선 승리 요인이 무엇이라고 보십니까?[인터뷰] 제가 경선에서 이길 수 있었던 것은 글쎄요, 바른정당의 지지자나 국민들께서 남 후보도 훌륭하지만 저의 어떤 개혁적 보수의 길, 저의 어떤 정책 능력. 이런 걸 그래도 평가해 주신 게 아닌가 생각하고요.제가 새누리당에서 탈당하고 바른정당을 창당하는 과정에서 굉장히 어려움이 많았는데 그런 부분을 그래도 이번에 그렇게 인정을 해 주신 것 같습니다.[앵커] 조금 전에 개혁적 보수, 그다음에 정책 능력을 평가받은 것 같다, 이런 언급을 해 주셨는데 말이죠. 유승민 후보님의 대표적인 공약 한두 가지만 설명해 주실 수 있을까요?[인터뷰] 저는 경제 위기와 안보 위기를 극복하는 게 대통령 취임하자마자 가장 시급하게 해결해야 할 과제라고 생각하고 거기에 대해서 저는 주력을 많이 했고요.그다음에는 저출산 문제 해결하는 그런 정책들 많이 내놨습니다.그리고 저는 늘 중부담 중복지라고 우리가 복지 수준이 OECD 중간 수준은 가야 된다.그래서 그런 문제도 세금과 복지에 대해서 좀 솔직하게 대선 후보로서 공약을 많이 제시했고요. 경제성장에 대해서는 저는 혁신 성장이라는 걸 늘 주장하는데. 꼭 창업하고 싶은 나라를 만들기 위한 그런 여러 가지 정책들을 내놓고 있습니다.앞으로도 외교, 안보, 교육, 계속 정책을 내놓을 생각입니다.[앵커] 지금 대통령 탄핵이라는 비상시국 속에 보수 세력도 위기를 맞고 있고 바른정당도 지지율이 낮아서 고전 중인데요. 어떻게 반등의 계기를 마련할 계획이십니까? [인터뷰] 저는 민주당의 대선후보가 예컨대 문재인 후보로 정해진다, 그 이후에는 저는 달라질 거라고 봅니다. 또 박근혜 전 대통령에 대한 구속수사 여부도 하루이틀 안에 결정이 곧 되지 않습니까? 그래서 이런 부분들이 정리되고 4당이든 5당이든 후보가 다 정해지고 나면 저는 그때부터 지지도가 진짜 지지도라고 봅니다. 그동안 바른정당이 제일 오른쪽에 자유한국당과 또 왼쪽에 민주당이나 국민의당하고 사이에 끼어서 고전을 한 것은 사실인데 저희들이 생각하는 개혁적 보수라는 것은 진짜 중요한 그런 정치의 변화입니다.저는 우리가 뭐가 다른지를 국민들께 보여드려서 그걸로 승부를 꼭 할 수 있다고 생각합니다.[앵커] 전체적으로 지금 원내교섭단체 가운데서는 처음으로 대선후보를 선출한 것 아니겠습니까? 바른정당 후보로 최종 선출이 되셨는데, 처음이고요. 조금 전에 말씀하신 것은 대선후보가 전체적으로 나오고 결정이 되고 박근혜 전 대통령의 구속 여부. 이런 부분도 매듭이 지어지면 그때부터 판도가 달라진다는 언급을 하셨는데 거기서 제가 좀 생각나는 게 박근혜 전 대통령의 구속이 지금 어떻게 보면 임박한 그런 상황 아니겠습니까? 구속이 될 수도 있고 안 될 수도 있겠습니다마는 그걸 바라보는 심정을 여쭙고 싶어서요. 어떤 심정이신지. [인터뷰] 잘 안 들렸습니다. [앵커] 박근혜 전 대통령의 구속 수사 여부도 매듭이 지어진다고 하지 않았습니까? 그래서 거기에 대해서 지금 어떤 심정으로 바라보고 계신지 말씀을 해 주실 수 있겠습니까?[인터뷰] 저는 검찰과 법원의 결정이 어떤 것이든 간에 그것은 분명히 존중한다는 입장입니다. 다만 제가 정치인으로서 박근혜 전 대통령의 구속 여부는 이 탄핵 사태 이후에 국민 통합 문제, 국민의 어떤 갈등과 분열의 문제. 여기에 직결이 돼 있습니다.그래서 사법처리는 수사하고 기소하고 재판을 하는 이 모든 사법처리는 법에 따라 엄정하게 추진하되 수사와 기소를 굳이 구속을 해야 될 필요가 있느냐, 그 문제에 대해서는 저는 상당히 의문이 있습니다.국민 통합을 위해서 불구속 수사 기소할 수도 있다, 그렇게 생각하고 저는 박근혜 전 대통령으로부터 지난 10년간 제일 많은 탄압과 박해를 받아온 사람으로서 저는 이 말을 할 자격이 있다고 생각합니다.[앵커] 알겠습니다. 유 후보님, 이제 본격적인 대선 캠프를 꾸릴 텐데 그동안 경선 과정에서 김무성 의원이 선대위원장을 맡아야 한다, 이런 언급을 하시기도 했는데요. 유효합니까?[인터뷰] 네, 그 문제에 대해서는 이제 경선이 오늘 끝났기 때문에 선대위 구성에 대해서는 당에 계신 여러분들과 의견을 나누어 보고 가급적 빠른 시간 내에 발표를 하도록 하고 김무성 전 대표 뜻이 있으면 당연히 우리 선대위에 같이 하시도록 모셔야죠. [앵커] 어떻게 보면 가장 많은 분들이 관심 있는 질문이 아닌가 싶습니다. 경선 과정에서 이른바 보수 후보 단일화론이 쟁점으로 떠올랐었고요. 자유한국당이나 국민의당, 여기와 연대할지 이런 부분들을 많이 지켜보고 있는 상황인데 말이죠. 손을 잡을 수 있다고 생각하십니까?[인터뷰] 그 부분은 저는 제가 대선후보로 된 지금부터 한번 원점에서 검토를 해 보겠습니다. 보수 후보 단일화는 보수층 지지자들의 어떤 목소리, 요구라고 생각을 오랫동안 해 왔는데요.지금 자유한국당 같은 경우에는 아직도 국정농단 세력의 인적 청산이 제대로 되지 않고 있는 부분이 있고 또 거기에 1등, 2등하는 후보님들이 법적인 문제가 상당히 있어서 대통령 되면 법원에 재판받으러 가야 할지도 모르고요. 국민의당 같은 경우에는 안철수 후보가 유력한 후보라면 그분이 단일화에 대해서 굉장히 소극적이거든요.그런 단일화를 거부하는 그런 분한테 저희가 매달려서 할 일은 아닌 것 같고. 또 국민의당 같은 경우에는 외교, 안보 정책이 바른정당하고 많이 다릅니다. 예컨대 사드를 당론으로 반대한다든지. 그래서 이런 현실적인 차이점, 어려움들이 상당히 서로 대화를 하는 과정에서 극복이 되고 국민들 보기에 저 정도면 원칙과 명분이 있는 단일화다, 그렇게 될 때 가능한 이야기라고 생각하고 이게 안 될 수도 있기 때문에 저는 바른정당의 대선후보로 끝까지 완주한다는 각오로 뛰겠습니다.[앵커] 앞서 유 후보님께서 각당에서 대선후보가 다 선출되고 나면 지지율 같은 면에서도 다 달라질 거라고 말씀하셨는데요. 어제 더불어민주당 호남 경선을 계기로 문재인 대세론이 한층 더 힘을 받게 됐습니다. 만약에 본선에서 문재인 후보와 맞붙게 된다면 어떤 전략으로 임하실 생각인지 저희가 들어볼 수 있을까요?[인터뷰] 문재인 후보가 제일 강조하는 것은 적폐 청산 또 정권교체 이런 이야기입니다. 그건 전부 다 과거에 관한 이야기인데 저는 문재인 후보는 적폐 청산 말할 자격이 없다고 생각합니다. 그분이 노무현 정권 시절에 민정수석과 대통령 실장을 하면서 여러 가지 문제점들이 있었습니다. 저는 그것도 적폐라고 생각하고 또 그분이 안보관이나 대북관이 너무나 불안하고 위험합니다.저는 문재인 후보가 제가 만약 승부를 벌이게 된다면 그러면 저는 정말 국민들 보는 앞에 모든 걸 내놓고 끝장토론을 하고 누가 과연 미래의 대한민국을 위해서 필요한 그런 능력을 가진 대통령이냐, 그걸 국민들께서 아시면 충분히 제가 이길 수 있다고 생각합니다.[앵커] 끝으로 시간 한 1분 정도 드리겠습니다. 국민들께 당부의 말씀 한말씀 하시겠습니까? [인터뷰] 대선이 워낙 급작스럽게 짧은 시간 안에 이뤄지는 겁니다마는 국민 여러분께서 박근혜 정권이 밉다고 무조건 그 정반대의 선택만 하시면 또다시 5년간 후회할 대통령을 또 우리 손으로 뽑을 수 있다. 그 점을 꼭 명심하시고 선거는 과거에 대한 심판이기도 하지만 미래에 대한 선택인데 지금 2017년 대한민국이 경제도 안보도 또 여러 가지 개혁해야 할 과제도 너무나 중요합니다.다음 대선에서 정말 이걸 기회로 만들 거냐, 아니면 우리 대한민국이 나락으로 떨어질 거냐. 그거는 국민 여러분 손에 달렸습니다. 저도 열심히 저 자신에 대해서 알리겠습니다. 꼭 미래를 보고 선택을 해 주시기 바랍니다.[앵커] 지금까지 바른정당 대통령 후보로 선출된 4선의 유승민 의원이었습니다. 다시 한 번 축하드리겠습니다. 고맙습니다.[인터뷰] 고맙습니다.▶뉴스 덕후들의 YTN페이스북 ▶\"대한민국을 구할 대통령을 찾아라\" 2017 대선! 안드로메다[저작권자(c) YTN(Yes! Top News) 무단전재 및 재배포 금지]"}