{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=437&aid=0000151434", "datetime": "2017-04-03 20:41", "contents": "[앵커]친박 핵심 김진태 의원이 강원도 선대위원장으로 거론되면서 이번 대선 변수 중의 하나였던 한국당과 바른정당 간의 후보 단일화가 사실상 물 건너간 것이 아니냐는 시각도 있는데 이건 지켜봐야 되겠습니다마는. 그래서 이 시점에서 바른정당 대선후보인 유승민 의원 입장을 잠깐 좀 듣겠습니다. 대구에 있는 유승민 의원을 화상화면 연결하겠습니다. 8시 20분 기차를 타셔야 된다고 들어서 최대한 빨리 끝내겠습니다. 친박 청산을 단일화 조건으로 내걸었는데, 홍준표 후보가 '김진태 의원을 강원도 선대위원장에 앉히겠다' 이런 얘기가 나왔습니다. 단일화는 그렇다면 어려워집니까?[유승민/바른정당 대선후보 : 일단 자유한국당 친박 청산 전혀 안 되고 있고요. 그리고 그보다 더 중요한 문제는 저는 홍준표 후보가 대선후보로서 과연 자격이 있느냐, 이 문제입니다. 지금 불법정치자금 받은 혐의로 재판을 받고 있고 대통령이 되더라도 지금 법원에 재판받으러 가셔야 할 분이고, 대법원에서 만약 확장판결을 받으면 그날로 대통령을 그만둬야 할 분입니다. 저는 출마 자격이 없다고 보고요. 저는 단일화는 갈수록 매우 어려워지는 상황이라고 봅니다.][앵커]매우 어려운 겁니까, 아예 불가능입니까?[유승민/바른정당 대선후보 : 거의 불가능에 가깝습니다.][앵커]물론 정치에서 확정적으로 얘기할 수 없는 부분이 있어서 그렇게 신중하게 표현을 하셨습니다만 지금 생각으로는 불가능하다, 이렇게 보는 것 같습니다.[유승민/바른정당 대선후보 : 저는 자유한국당이 전혀 변하지 않고 있고, 또 저런 자격이 없는 후보를 대선후보로 선출할 거라고는 사실은 생각을 별로 못했습니다. 이제 단일화는 바른정당과 자유한국당, 저와 홍준표 후보와의 단일화는 불가능하다고 보셔도 됩니다.][앵커]그러면 국민의당과의 후보 단일화나 연대는 어떻게 보십니까?[유승민/바른정당 대선후보 : 국민의당은 민주당에서 떨어져 나온 분들이고요. 저는 국민의당이 보수정당이라고 보지 않습니다. 제가 이번 대선에 출마한 이유는 보수가 낡은 보수에서 벗어나서 새롭고 개혁적인 보수의 모습을 국민들께 보여드리겠다, 그걸로 승부하겠다는 거니까 국민의당은 저는 보수가 아니라고 생각합니다. 특히 국민의당에서도 단일화에 관심이 없고, 저도 국민의당하고의 단일화는 지금 거의 가능성을 열어놓지 않고 있습니다.][앵커]유승민 의원의 이런… 뭐랄까요, 정면돌파는 이해는 하겠는데. 다만 이제 현실로 돌아와 보면 지지율은 아직까지 그렇게 많이 뛰지를 못하고 계십니다. 특히 홍준표 후보가 무자격자라고 비판을 하고 있습니다마는. 지지율로 보면 유승민 후보의 2배가 넘는 그런 상황이고요. 그래서 오늘도 대구 가셔서 환영만 받으신 것은 아니라고 알고 있습니다. 뭐라고 말씀하시겠습니까?[유승민/바른정당 대선후보 : 지지도는 지난 두 달 간 아주 널뛰기를 했고요. 지금부터 5월 9일 사이에 지지도도 저는 널뛰기를 할 것이라고 생각을 합니다. 그리고 무엇보다도 아직도 우리 유권자들 사이에 보수 유권자들이 상당히 많은데요. 그분들이 마음을 못 정하고 있다고 생각합니다. 제가 보수의 대표주자다, 이렇게 인식만 되면 저는 지지율은 아주 짧은 기간에도 크게 변할 수 있다고 봅니다.][앵커]홍준표 후보의 경우에… 이건 가정입니다마는 만일에 되면 대법원 심리가 유보될 것이다라는 얘기도 있고, 저희들이 팩트체크에서 체크해 본 바에 의하면 아니다. 그럼에도 불구하고 대법원 심리는 계속된다. 이런 법학자들도 반반으로 나뉘는 것 같습니다. 그래서 무자격 후보라고 100% 주장하기에는 어려운 상황이 아닌가 하는 생각도 일견 들기도 하고요. 또 홍준표 후보는 그 본인이 직접 16일까지는 돌아와라, 이렇게 얘기를 하고 있습니다. 뭐라고 답하시겠습니까?[유승민/바른정당 대선후보 : 16일까지 뭐 어디를 돌아갈 데가 있는 게 아니고, 16일까지 홍준표 후보가 후보에서 사퇴하시고 자유한국당이 오히려 바른정당으로 오든지 해체하는 게 맞습니다. 그리고 지금 대법원 확정 판결이 나면 방금 말씀하신 그 부분은 제가 알기로는 많은 헌법 학자들이 대통령 재임 중에 형사소추를 안 한다는 거지, 이미 검찰이 기소해서 2심까지 끝난 사건이기 때문에 이 사건은 홍준표 후보가 그럴 가능성도 없지만 설사 대통령이 되더라도 재판이 그대로 진행된다고 저는 알고 있습니다.][앵커]알겠습니다. 아무튼 저희들이 체크해 본 바로는 의견이 조금 갈리는 부분이 있기에 그래서 드리는 질문이었습니다. 알겠습니다. 열차 타러 빨리 가셔야 할 것 같습니다. 바른정당의 유승민 후보였습니다. 고맙습니다, 오늘.[유승민/바른정당 대선후보 : 고맙습니다.]손석희▶ JTBC 뉴스 공식 SNS [트위터] [페이스북] [유튜브]Copyright by JTBC(http://jtbc.joins.com) and JTBC Content Hub Co., Ltd. All Rights Reserved. 무단 전재 및 재배포 금지", "press": "JTBC", "title": "[인터뷰] 유승민 \"홍준표 대선후보 자격 없어…단일화 거의 불가능\""}