{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=018&aid=0003784806", "title": "“계산하지 마라”..유승민에게 ‘뼈있는 조언’건넨 이회창", "press": "이데일리", "datetime": "2017-03-29 15:50", "contents": "- 유승민 29일 서울 남대문서 이회창 예방- 과거 野단일화로 2차례 고배마신 이회창- 단일화로 고민하는 유승민에게 '조언'바른정당 대선후보 유승민 의원이 29일 서울 중구 이회창 전 한나라당 총재 사무실을 방문, 대화를 나누고 있다. (사진=연합뉴스)[이데일리 임현영 기자] “계산을 너무 복잡하게 하지말아야 한다. 그것(계산)이 ‘어떻게 하면 우리가 대통령이될까’ 아니겠나. 자칫 그 속에 빠져버리면 가야할 길을 잊어버린다. 그래서 엉뚱한 결과가 나온다. 그걸 경계해야한다.”이회창 전 한나라당 총재가 29일 바른정당 대통령 후보로 선출된 유승민 후보에게 건낸 조언이다. 대선후보로 확정됐지만 낮은 지지율 탓에 ‘후보단일화’ 문제로 고민이 깊은 유 후보에게 ‘계산말라’는 메시지를 건넨 것이다. 97년과 2002년 대선에서 대세론을 누리다가 각각 DJP연대(김대중+김종필), 노무현·정몽준 단일화 효과에 밀려 분루를 삼켰던 이 전 총재의 뼈있는 충고에 유 후보도 “명심하겠다”며 전날 밝힌 ‘마이웨이’기조를 이어갔다. 유 후보는 이날 서울 남대문에 위치한 이 전 총재의 사무실을 방문했다. 이 전 총재는 유 후보의 정치적 스승이다. 지난 1997년 KDI연구원이던 유 후보를 여의도연구소장으로 영입하며 정계로 인도한 장본인이다 . 여든이 넘은 나이에도 지난 1월 유 후보의 대선출마 선언식에도 직접 참석했을 만큼 각별한 인연을 자랑한다. 이날 회동은 화기애애한 분위기 속에 진행됐다. 이 전 총재가 풍부한 정치경험을 바탕으로 말을 건네며 유 후보는 적극 공감하며 화답했다. 이 전 총재가 “갑작스러운 탄핵으로 대선이 짧아져서 문제가 있긴 하지만 그래도 그런 국민들의 뜻이 하나 둘 모이고 표현되기 시작하면 큰 흐름을 만들 수 있지 않을까 기대한다”고 덕담을 건넸다. 이에 유 후보는 “짧은 시간이지만 저는 국민들께서도 결국 굉장히 현명하게 판단하실 거라고 본다. 그걸 믿고 가겠다”고 답했다.‘계산하지 말라’는 이 전 총재의 조언은 사실상 ‘무리한 단일화보다 원칙있게 완주’를 주문한 것으로 풀이된다. 이 전 총재는 지난 1997년과 2002년 대선에서 최근 ‘문재인 대세론’ 이상의 막강한  ‘이회창 대세론’을 구가했다. 그러나 대세론에 안주하다가 대선 막판 김대중, 노무현 후보에게 역전패를 허용당했다. 패배 원인으로 안일한 캠프 운영, 아들 병역비리 등이 거론되지만 DJP(김대중-김종필)연합, 노무현·정몽준 연합 등 허를 찌르는 야권의 후보단일화도 빼놓을 수 없다. 이처럼 상대후보의 단일화로 2차례나 고배를 마셨던 이 전 총재가 유 후보에게 건넨 조언의 무게는 어느 정치 원로의 조언보다 묘한 여운을 남긴다.유 후보는 대선출마 선언 직후부터 ‘범보수연대’를 강조해 왔다. 그러나 28일 바른정당 대선 후보로 정식 선출된 이후 ‘원칙있는 단일화’를 강조하면서도 ‘자유한국당,국민의당 후보들이 자신이 상정한 단일화 원칙과 맞지 않는다’는 뜻을 밝힌 바 있다. 실제로 최종 후보로 선출된 다음날에도 유 후보의 ‘마이웨이’행보가 감지되고 있다. SBS라디오 ‘박진호 시사전망대’에서도 ”후보 단일화의 전제는 ‘내가 져도 좋으니까 상대방이 대통령이 되도 인정할 만하다’는 것이다. 그런 점에서 자유한국당·국민의당 과의 단일화는 점검해봐야 될 부분이 있어 고민이 깊다“고 말했다. 이어 자유한국당 후보의 자격문제, 국민의당의 사드 당론 등을 점검해볼 이유로 거론했다. 서울 동작 현충원을 참배한 직후 인명진 자유한국당 비상대책위원장 사퇴에 대해 묻자 ”변화를 기대했지만 탄핵이 결정난 지금까지 큰 변화가 없다“면서 ”그분들이 낡은 보수의 틀 안에 그대로 갇혀있는 것은 아닌가 실망이 든다”고 밝히며 쇄신이 부족하다고 평가했다. 사실상 유 후보가 자유한국당을 ‘원칙있는 단일화’ 대상에 포함한다고 보기 어렵다는 의미다.임현영 (ssing@edaily.co.kr)＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"}