{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=469&aid=0000195973", "datetime": "2017-04-03 04:43", "contents": "[대선후보 인터뷰]文, 안보 불안하고 경제는 무능토론 기회 주면 증명해 보이겠다사드배치에 국민투표 주장 등안철수는 외교.안보가 제일 문제자격 없는 홍준표와 단일화 희박사과궤짝 들고라도 끝까지 완주유승민 바른정당 대선후보가 30일 국회 의원회관에서 한국일보와 인터뷰 하고 있다. 배우한 기자bwh3140@hankookilbo.com유승민 바른정당 대통령 후보는 “제가 감히 경제위기, 안보위기를 극복하는 데 제일 준비가 잘 돼 있다고 생각한다”며 자신의 경제적 식견과 보수적 안보관을 차기 대선후보로서 최고의 강점으로 내세웠다.유 후보는 지난달 30일 국회 의원회관에서 진행된 한국일보ㆍ코리아타임스와의 공동 인터뷰에서 “이번 대선은 취임하자마자 경제위기, 안보위기에 대해 바로 액션에 들어갈 수 있는 대통령을 뽑아야 한다”며 이같이 밝혔다. 그는 보수 적자 경쟁을 벌이고 있는 홍준표 자유한국당 후보에 대해 “대통령 되자마자 대법원 재판을 받으러 가야 하는 사람이라 무자격자”라고 비판했다. 안철수 국민의당 전 대표와의 단일화 가능성에 대해선 “그 분은 외교안보 쪽이 제일 문제”라며 “원칙과 명분이 있는 단일화가 아니면 안 하겠다”고 선을 그었다._지지기반인 대구ㆍ경북(TK)의 지지율이 낮다. ‘배신자’ 정서를 어떻게 극복할 것인가.“저한테 배신자라고 생각하는 TK가 100%라면 저는 아무 가능성이 없는 것이다. 그러나 절대 그렇게 생각하지 않는다. TK는 나라가 어려울 때 나라를 지킨 자부심이 있다. 영남 사림은 목에 칼이 들어와도 아닌 건 아니라고 말하는 정신이 있었다. 왕조 시대의 TK 선비들은 상소도 열심히 올리고 할 말 다했다. 그래도 그걸 갖고 배신이란 소리를 안 했다. 헌법과 법률을 위반해 보수를 망친 전직 대통령과 그 치맛자락을 붙잡고 있는 국회의원들에게 언제까지 매달릴 거냐. 이제 TK도 선택해야 한다.”_홍 후보와 단일화할 생각이 있나.“홍 후보는 당선이 된다 해도 대법원에 재판 받으러 가야 하는 사람으로 무자격자다. 대한민국 5,000만명 국민 중에 대통령감이 그렇게 없다는 것인가. 세계적으로 부끄러운 이야기다. 보수 혁명을 하려고 나온 제가 자격도 없는 사람과 단일화를 하면 도로친박당이 된다. 홍 후보와의 단일화 가능성은 매우 희박해지는 것이 아닌가 생각한다.”_문재인 더불어민주당 전 대표와 맞서기 위해 안 전 대표와 힘을 합칠 수도 있나.“안 전 대표는 외교안보 쪽이 제일 문제다. 지난해 고고도미사일방어체계(THAADㆍ사드) 배치 발표가 나자마자 국민 투표하자는 황당한 이야기를 했고 최근에는 한미간 합의가 중요하다며 사드 합의를 뒤집을 수 없다고 했다. 그런 논리라면 위안부 합의도 뒤집으면 안 된다. 우리 국민의 방어를 위해 필요하다는 정신이 없는 것이다. 안 전 대표는 2011년 서울시장 재보궐선거 때부터 민주당과 손잡았다. 그분을 보수라고 볼 수 있나. 그분으로 단일화되면 보수 집권인지, 민주당 집권인지 알 수 없다.”_문 전 대표에 맞설 전략은. “문 전 대표는 안보는 너무 불안하고 경제는 무능하다. 그분이 대통령이 되면 ‘노무현 정부 시즌2’다. 대통령이 되면 북한 먼저 가겠다는 분이 한미동맹을 흔들어놓고, 무슨 방법으로 북핵 문제를 해결할 수 있는지 궁금하다. 중앙과 지방정부 다 합쳐서 공무원이 100만명인데 임기 5년 동안 81만명 더 늘리겠다고도 했다. 인공지능 시대에 가장 빨리 없어질 직업이 공무원이라는데 그걸로 일자리 만들겠다는 분이 어떻게 한국경제를 살릴 수 있나. 안보에서 불안하고 경제에서 무능하니까 적폐청산을 제일 열심히 떠들고 다니는 것이다. 토론의 기회를 주면 문 전 대표가 얼마나 황당한 후보인지 증명해 보이겠다.”_본선 득표율 15%가 안 되면 선거비용을 전액 못 돌려받는데.“TV나 신문광고에 돈을 많이 못 쓰고 대형 버스 타고 다니는 엄청난 유세를 못할 수 있다. 그러나 사과 궤짝 하나 들고 다니더라도 깨끗한 선거를 할 거다. 펀드 모집도 고민하고 있다. 돈 들어가는 데는 조심을 하고, 있는 예산 안에서만 할 거다. 그렇게 생각하면 마음이 편하다. 집에 배달되는 선거 홍보물이 좀 후지더라도 이해해달라.”(웃음)_지지율이 안 오르면 중도에 레이스를 포기할 수 있나.“포기 안 한다.” _이번 대선은 인수위가 없다. 공백을 어떻게 메울 건가.“당선되면 즉시 그간 생각했던 장관 후보들을 차관으로 임명할 것이다. 박근혜 정부 장관들과 동거하면서 인수인계를 받으면 인수위 공백을 얼마든지 메울 수 있다.”_차기 정부는 협치가 불가피하다. 어떻게 국정을 운영할 것인가.“총리, 부총리, 장관 자리까지 포함해 훌륭한 분이 있다면 여야를 가리지 않고 모시겠다.”인터뷰=김영화 차장 yaaho@hankookilbo.com 정리=정승임 기자 choni@hankookilbo.com▶한국일보 [페이스북] [카카오 친구맺기]▶자동차의 모든 것! [모클][ⓒ 한국일보(hankookilbo.com), 무단 전재 및 재배포 금지]", "press": "한국일보", "title": "유승민 “경제위기ㆍ안보위기 극복에 가장 잘 준비된 후보”"}