{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=001&aid=0009162617", "datetime": "2017-04-04 17:01", "contents": "유승민 \"洪은 출마자격 없어…입장변화 없을 것\"당 내부선 한국당과 통합 목소리도 적지 않아(서울=연합뉴스) 김승욱 기자 = 바른정당의 유승민 대선후보가 자유한국당과의 후보 단일화 논의에 연일 원칙론을 내세워 거부감을 드러내고 있다.불법 정치자금 수수 혐의로 대법원 판결을 남겨둔 한국당 홍준표 후보는 대선 출마 자격이 없고 단일화 논의의 대상도 될 수 없다는 원칙을 고수하겠다는 입장이다.    유 후보는 4일 여의도 당사에서 에세이집 '나는 왜 정치를 하는가' 출간을 계기로 기자간담회를 열고 \"홍준표 후보와 단일화를 논의하는 것은 있을 수 없는 일\"이라고 말했다.    그는 \"홍 후보는 출마할 자격이 없는 사람인데 그런 사람과 단일화 논의를 하면 저도 자격없는 사람이 돼버린다\"며 \"앞으로도 입장이 바뀔 가능성은 없다\"고 단언했다.    유 후보는 전날 대구 서문시장 유세에서도 홍 후보의 출마를 '방탄출마'라고 비판하며 \"스스로 자진사퇴하는 것만이 정상적인 것\"이라고 몰아붙였다.    당 지도부도 홍 후보를 겨냥해 날을 세웠다.    주호영 당 대표 권한대행은 이날 4·12 재보선에 하남시장 후보로 출마한 윤완채 후보 사무실에서 현장회의를 열고 \"홍 후보가 보수 후보로 자처하려면 먼저 품격부터 갖추라\"고 비판했다.    주 권한대행은 \"대장부가 뜻을 품고 집을 나오면 뜻을 이루기 전에는 죽어도 돌아가지 않는 법이다. 우리 바른정당 구성원은 모두 그런 각오를 가지고 있으니 함부로 왈가왈부하지 말라\"며 홍 후보의 복당 요구를 비판했다.    정병국 전 대표도 이날 회의에서 \"친박(친박근혜)에 빌붙어서, 그 사람들을 이용해서 대통령이 되겠다고 하면 누가 인정하겠나\"라며 \"보수의 적자라고 하는데 보수의 개념이 무엇인지부터 되돌아보고 말하기 바란다\"고 지적했다.애초 유 후보와 당 지도부의 맹공을 두고 앞으로 있을 단일화 협상에서 주도권을 쥐기 위한 것이라는 관측이 나왔으나, 공세가 계속되고 차츰 강도도 높아지면서 유 후보가 대선 완주를 염두에 두고 있다는 해석에 무게가 실리고 있다.    실제 유 후보 캠프 측은 홍 후보가 최근 바른정당과 유 후보를 향해 \"한국당으로 돌아오라\"며 사실상 유 후보의 '백기투항'을 요구한 데 대해 격앙된 반응을 쏟아내고 있다.    유 후보 측 한 관계자는 이날 연합뉴스와의 통화에서 \"우리 스스로 바른정당을 창당해서 지금까지 해온 일을 부정하지 않고서야 어떻게 한국당으로 돌아갈 수 있느냐\"며 \"홍 후보의 요구에 기가 막힐 따름\"이라고 말했다.    이 관계자는 \"명분과 원칙 없는 단일화를 하느니 끝까지 완주하는 게 낫다는 생각\"이라며 캠프 분위기를 전했다.    다만, 유 후보 캠프 인사들과는 달리 바른정당 내부에 여러 갈래 목소리가 상존하는 것도 사실이다.    당 일각에서는 이번 대선은 포기하더라도 내년 지방선거에서마저 의미 있는 결과를 내지 못하면 정당으로서 존속이 불가능하다는 우려가 나온다.    지방선거에서 한국당과 바른정당이 모두 후보를 내면 야권 후보에게 밀릴 것이 뻔하다는 주장이다.    또 단일화를 하더라도 지금처럼 유 후보의 지지율이 낮아서는 큰 의미가 없다는 시각도 있다.    각종 여론조사에서 2∼3%대에 그치고 있는 유 후보의 지지율로는 단일화 협상에서 주도권을 쥘 수 없을 뿐 아니라 일방적으로 흡수·합병당하거나, 아예 무시당해 단일화 대상조차 되지 못하고 고사할 수 있다는 우려마저 나온다.    이런 상황이라면 차라리 후보 단일화를 언급하지 말고 유 후보의 지지율부터 일정 수준 이상으로 끌어올린 다음 향후 행보를 고민해야 한다는 주장이다.    바른정당의 한 의원은 \"유 후보는 쉽게 물러나지 않을 생각이지만, 내부에서는 차라리 대선을 계기로 통합하는 게 낫다고 생각하는 흐름도 있다\"고 당내 기류를 전했다.    그는 이어 \"사소한 것으로 다투지 말고 힘을 합치라는 목소리도 있지만, 친박(친박근혜) 청산이라는 명분도 도외시할 수는 없다\"며 \"여러모로 복잡한 상황\"이라고 덧붙였다.    kind3@yna.co.kr최신 유행 트렌드 총집결 #흥(클릭!)", "press": "연합뉴스", "title": "유승민, 홍준표와 연대에 연일 거부감 표출…독자노선 가나(종합)"}