{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=101&oid=029&aid=0002394775", "title": "바른정당 19대 대선후보에 유승민 의원, \"5월9일 대역전드라마 만들 것\"", "press": "디지털타임스", "datetime": "2017-03-28 17:38", "contents": "원내교섭단체 정당 중 첫 확정62.9% 득표… 남경필지사 제쳐바른정당 대선 후보로 선출된 유승민 의원이 28일 오후 서울 올림픽공원 올림픽홀에서 열린 당 대통령후보자 선출대회에서 지지자들을 향해 손을 흔들고 있다. 연합뉴스바른정당은 28일 유승민 의원을 당의 19대 대선 후보로 선출했다.유 의원은 이날 서울 잠심 올림픽공원 올림픽홀에서 열린 당 대선 후보 지명대회에서 3만6593표를 얻어 득표율 62.9%로 31.7%(2만1625표)에 그친 남경필 경기지사를 제치고 당의 대선 후보로 선출됐다.바른정당 경선은 국민정책 평가단 40%, 일반국민여론조사 30%, 당원선거인단 30%를 반영했다. 유 의원은 앞서 열린 호남·영남·충청·수도권 네 개 권역별로 열린 국민정책평가단 투표에서 전승을 거두면서 일찌감치 승기를 잡았다.유 의원은 국민정책평가단 투표에서 59.8%를, 남 지사는 40.2%를 확보했고 20%에 달하는 두 예비후보 간 격차는 마지막까지 유지됐다.유 의원은 이날 대선후보 수락연설을 통해 \"이 순간부터 바른정당의 대통령 후보로 용감하게 출발하겠다\"며 \"5월9일 기필코 감동의 대역전 드라마를 만들겠다\"고 밝혔다. 유 의원은 \"무책임하고 무능한 세력들에게 자랑스러운 조국의 운명을 맡기지 않을 것이며 국민의 마음을 모아 안팎의 절대위기로부터 대한민국을 구출해내는 대통령이 되겠다\"고 덧붙였다.  또 \"많은 국민들께서 문제 많고 불안한 문재인 후보와 싸워서 이길 수 있는 강력한 보수 후보를 원하고 있다\"며 \"본선에서 문재인 후보와 싸워서 이길 강한 후보는 저 유승민이다. 반드시 싸워 이길 것\"이라고 강조했다. 바른정당이 이날 유 의원을 당의 대선후보로 선출하면서 바른정당은 정의당(심상정 후보)에 이어 정당 중 대선후보를 선출한 두 번째 정당이 됐다. 원내교섭단체를 구성한 정당 가운데서는 바른정당이 처음으로 대선후보를 확정했다. 하지만 바른정당은 대선만을 바라보고 질주하기 어려운 상황이다. 여론조사 기관에 따라 다소 편차는 있지만 바른정당의 지지율은 5% 안팎이다. 대선후보로 선출된 유승민 후보의 지지율은 당 지지율에 못 미친다. 이쯤 되면 대선 승리는커녕 당의 생존 가능성을 걱정해야 하는 상황이다.대선이 한 달 여 밖에 남지 않은 상황에서 이미 독자 생존은 어렵다는 것이 대체적인 관측이다. 김종인 전 더불어민주당 비상대책위원회 대표 등이 추진하고 있는 '제3지대 빅텐트'가 구축되면 제3지대에 녹아들거나 자유한국당 대선 후보 선출 이후 보수 후보 단일화에 사활을 걸어야 할 것으로 보인다. 하지만 지금처럼 당과 유 후보의 지지율이 한자리 수에 머물러 있을 경우 제3지대 구축이나 보수 후보 단일화 과정에서 일정 '지분'을 요구하기가 어렵다. 일단 자유한국당 대선 후보가 선출되는 31일 전후까지 당과 유 후보의 지지율을 끌어올리는 것이 '생존'을 위한 선결 조건이 될 것으로 보인다.  이호승기자 yos547@                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            디지털타임스 홈페이지 바로가기/SNS 바로가기확바뀐 디지털타임스 연예·스포츠 섹션 바로가기< Copyrights ⓒ 디지털타임스 & dt.co.kr, 무단 전재 및 재배포 금지 >박미영 mypark@"}