{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=102&oid=088&aid=0000486077", "datetime": "2017-04-03 05:00", "contents": "[이동관 편집부국장] 말 잔치가 풍성한 정치권에서 지난주 가장 눈길을 끈 건 홍준표 경남지사가 지난 30일 했다는 ‘TK 정서와 배신자’ 발언이었다. 홍 지사는 서문시장에서 들었다는 말이라면서 유승민 바른정당 후보를 빗대 “살인범도 용서하지만 배신자는 용서하지 않는다는 게 TK 정서”라고 했다. 홍 지사의 말 한마디로 졸지에 서문시장은 조폭의 소굴이 되고 대구경북은 조폭 집단처럼 돼 버렸다. 의리를 중요시하고 실리보다는 명분을 앞세우고, 개인보다는 집단 그리고 사(私)보다는 공(公)을 먼저 생각하는 대구경북을 지탱해온 역사와 기본 정신을 조폭 집단의 생리에 비유한 건 ‘오버’였다. 도를 넘어도 한참 넘은 것이었다. 물론 평소 홍 지사의 거침없는 언사를 생각하면 평균 수준이었다. 하지만 보수 진영의 주도권을 놓고 싸움을 벌이는 유 후보를 배신자 프레임에 가두고는 TK 정서까지 들먹였다는 점에서 귀에 거슬렸다. 필자는 유 후보를 따라다니는 ‘배신자 프레임’이라는 말을 좋아하지 않는다. 그건 박근혜 전 대통령의 자기중심적인 독특한 인식과 세계관의 발로일 뿐이다. 대의가 무엇이든 나라가 어찌 됐든 왕이나 주군을 위해 목숨을 바치고, 오야붕을 일편단심으로 떠받들어야 한다는 사람에게는 박 전 대통령의 배신자 프레임은 유효할 수 있다. 오매불망 박근혜만 외치는 이들이라면 여기에 동조할지도 모른다. 배신자 프레임의 출처인 박 전 대통령의 2015년 6월 청와대 국무회의 발언도 필자는 동의하지 않는다. 박 전 대통령은 당시 이빨을 꽉 깨물고 ‘배신의 정치에 대해 국민이 심판해 달라’고 했다. 그 모습은 TV 화면을 통해서도 그대로 국민들에게 노출됐다. 그 말이 잘못된 것이었음은 최순실 사태와 탄핵의 전개 과정에서 철저하게 까발려졌다. 박 전 대통령은 최순실만 믿고 함께 했을 뿐이었다. 박 전 대통령이 한 배신자라는 말의 뜻은 ‘내 말을 듣지 않고, 내 뜻에 반기를 들었다’는 의미였다. 여기서 ‘나’란 박 전 대통령과 최 씨 두 사람이었다. 이런 수준이라면 유 후보에게 씌운 배신이라는 덫은 애초 성립될 수 없었다. 여기가 조폭 집단이나 비밀결사가 아니라면 말이다. 박근혜 정권의 실패 원인은 박 전 대통령 외에 누구의 탓도 아니다. 유 후보를 배신자 프레임에 가두는 것도 박 전 대통령과 일부 친박들의 구실일 뿐이다. 박 전 대통령의 관점이지 국민들의 관점은 아니다. 대구경북 전체의 관점 또한 아니다. 그래서 배신자 프레임이 박근혜 정권의 실패 원인을 희석시키고 호도하며, 친박들의 오류와 잘못을 덮기 위한 수단으로 활용되어서도 안 된다.15년 전으로 시계를 되돌려본다. 기억이 가물가물하겠지만 2002년 5월의 일이다. 1998년 정계에 입문해 2000년 제16대 총선을 통해 재선에 성공한 박근혜 한나라당 의원은 연말 대선 재도전에 여념이 없던 이회창 당시 한나라당 총재를 향해 ‘제왕적 총재는 제왕적 대통령으로 갈 수밖에 없다. 한나라당은 1인 지배 정당을 종식해야 한다. 제왕적 총재가 대통령 후보가 되고 그가 당선되면 바로 총재와 유대를 가진 사람들로 둘러싸인 제왕적 대통령이 될 수밖에 없다’고 공격하면서 한나라당을 탈당했다. 꼭 10년 뒤 탄생한 박근혜 정권은 그의 10년 전 말처럼 그랬다. 기가 막히지 않은가. 당시 박 의원의 탈당은 대통령직을 예약했다던 이회창 총재를 향해 고춧가루를 확 뿌린 것이다. DJ에게 빼앗긴 정권을 5년 만에 되찾아 와야 한다며 이회창에 베팅을 하고 있던 보수 진영의 반응은 격렬했다. 다 된 밥에 코 빠뜨리는 짓이라고 난리도 아니었다. 그때 사람들의 여과되지 않은 반응에 대한 기억이 아직도 생생하다. 이회창의 두 번째 도전 실패가 박근혜 탓이라면 사람들은 얼마나 동의할까? 그건 이회창 탓이지 박근혜 탓이 아니다. 같은 이치다. 정치권의 배신자 논쟁에 하도 어이가 없어 이렇게 사설(私說)이 길었다.ⓒ매일신문 - www.imaeil.com", "press": "매일신문", "title": "[매일칼럼] 박근혜의 배신 유승민의 배신"}