{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=102&oid=057&aid=0001106580", "title": "목포신항 찾은 유승민…일부 유가족 \"옷 벗었다고 새누리 아니냐\" 격양", "press": "MBN", "datetime": "2017-04-01 17:35", "contents": "목포신항 찾은 유승민…일부 유가족 \"옷 벗었다고 새누리 아니냐\" 격양목포신항 찾은 유승민/사진=연합뉴스바른정당 유승민 대선후보는 후보선출 후 본격적인 대권행보에 나선 첫 주말 전남 목포로 내려가 세월호 접안작업 현장을 방문했습니다.유 후보는 이날 오전 서울 용산역에서 KTX를 타고 목포로 이동, 목포신항 보안구역 내 세월호 접안작업 상황을 둘러보고 미수습자 가족, 희생자 유가족 등과 차례로 면담했습니다.미수습자 가족들은 정부를 상대로 세월호 인양을 주장해온 유 후보에 연신 감사의 인사를 전했습니다. 단원고 학생 조은화 양의 어머니는 유 후보에게 \"저희가 사실은 팽목항에서 의원님을 기다리고 있었다. '오실 텐데 왜 안 오실까' 했었다\"며 반가움을 표했고, 허다윤 양의 어머니는 \"뵙고 싶었다\"며 울음을 터뜨렸습니다. 미수습자 가족들이 머물고 있는 컨테이너에 발을 들여놓는 순간부터 눈시울이 붉어졌던 유 후보도 결국 다윤 양의 어머니를 끌어안으며 눈물을 쏟아냈습니다. 유 후보는 가족들의 건강을 확인하는 한편, \"해양수산부가 지금 참 열심히 하고 있다. 정부를 믿고 (수색작업을) 맡겨 달라\"고 당부했습니다.면담에 배석한 해수부 관계자에게도 \"미수습자 수색부터 최우선으로 해야 한다\"고 거듭 강조하면서, 민간업체가 주도하는 선체정리 작업과 관련해 정부의 철저한 지도감독을 촉구했습니다. 앞서 해수부와 선체정리 업체인 코리아샐비지 관계자 등으로부터 접안작업 현황을 보고받으면서는 거치 전후 수습 작업의 주체와 투입되는 인력 규모, 지상 거치 및 선체조사 완료 예상 시점, 조사완료 후 선박 보존처리 방법과 장소 등을 꼼꼼히 확인했습니다. 유 후보는 또 일정에 없던 희생자 유가족들과도 대화의 시간을 가졌습니다. 유가족들은 세월호특별조사위 2기 출범 문제와 안산 추모관 설립 추진사업 등을 살펴봐 달라고 호소했고, 유 후보는 미수습자 가족과 희생자 유가족 사이 대립이 있어서는 안 된다고 당부했습니다. 유가족들의 반응은 엇갈렸습니다. 면담이 진행되는 사이 한 남성은 \"옷 벗었다고 새누리가 아니냐. 결국, 새누리다\"라고 외치며 격양된 모습을 보였고, 또다른 남성은 유 의원님은 올곧으신 분이니까 분명히 잘하시리라 믿는다\"고 격려했습니다.유 후보는 현장 방문을 마치고 기자들에게 \"2015년 2월 당시 제가 새누리당 원내대표가 됐을 때 대통령이나 정부가 인양에 대해서 매우 소극적이었고 전혀 결정하지 않고 있었다\"면서 \"그때 인양을 제일 먼저 주장한 사람이고 2개월 만에 관철했지만, 이후 시간이 오래 걸려서 죄송하다\"고 말했습니다. 이어 \"이 문제는 보수·진보 이런 걸 떠나서, 정말 이념의 문제가 아니다\"면서 \"정치적으로 이용되지 않았으면 좋겠다\"고 덧붙였습니다. 정오께 목포 신항을 빠져나온 유 후보는 곧장 대구로 이동했습니다. 이른 새벽 서울에서 시작해 목포를 거쳐 대구까지 이어지는 영호남 광폭 행보입니다. 오후에는 4·12 기초의원 재·보궐선거가 열리는 대구 달서구와 수성구에서 지원유세를 벌입니다. 빠듯한 시간을 맞추기 위해 점심 끼니는 이동 중 고속도로 휴게소에서 돈가스와 라면으로 간단히 해결했습니다. 남은 주말은 계속해서 대구·경북(TK)에 올인합니다. 본격 대권행보를 시작하면서 강경 친박(친 박근혜) 세력이 찍어놓은 '배신자 낙인'을 벗고 보수 진영의 표를 집결시키겠다는 판단으로 보입니다.2일에는 당 지도부와 함께 4·12 국회의원 재보선이 열리는 경북 상주·의성·청송·군위 지역구를 찾아 지원유세를 벌이며, 3일에는 다시 대구 서문시장에서 '안방 표심 몰이'에 나설 예정입니다.[MBN 뉴스센터 / mbnreporter01@mbn.co.kr]< Copyright ⓒ MBN(www.mbn.co.kr) 무단전재 및 재배포 금지 >"}