{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=102&oid=003&aid=0007866566", "datetime": "2017-04-03 12:03", "contents": "【대구=뉴시스】배소영 기자 = 3일 오전 바른정당 유승민 대선후보가 대구 중구에 있는 서문시장을 찾았다. 2017.04.03.   soso@newsis.com  \"무자격자 홍준표 자진사퇴해야\" \"노사모 홍위병, 진박 홍위병과 다를 바 없어\" \"진박으로 무너진 TK, 유승민이 지키겠다\"【대구·서울=뉴시스】홍세희 장윤희 기자 = \"자유한국당 후보는 스스로 자진사퇴하고, 자유한국당은 해체하는 것만이 정상입니다. 진박들 때문에 무너진 대구경북의 자존심을 저 유승민이 지키겠습니다! 대구경북의 낡은 정치를 저 유승민이 확 바꿔놓습니다!\" 유승민 바른정당 대선후보는 3일 대구 서문시장을 찾아 보수 결집 지지와 미래지향적 태도를 목 놓아 외쳤다. 유 후보는 서문시장에서 기자회견을 열고 \"지난 겨우내 대한민국을 뒤흔든 이(박근혜 최순실 게이트) 일을 우리는 이제 내려놔야한다\"며 \"언제까지 안타까운 과거에 갇혀 있을 수는 없다. 이제 우리는 미래를 준비해야 한다\"며 전향적 자세를 강력하게 주장했다. 그는 \"탄식만 하고 있기엔 이 나라 경제와 안보가 너무나 위험하고 불안하다. 경제는 20년 전 IMF 위기보다 더한 위기가 닥칠 수도 있는 상황\"이라며 \"안보는 북한의 핵미사일과 중국과 사드 갈등으로 어느 때보다 나라 운명이 심각한 위기 처했다. 절대 위기의 순간에 우리는 대한민국의 새 지도자를 뽑아야 한다\"며 자신의 경제와 안보 역량을 강조했다. 유 후보는 상대 정당 후보들을 조목조목 비판하며 \"누가 과연 5년간 절대위기의 대한민국을 맡아 대통령직을 국민이 원하는 대로 수행할 지는 여러분이 스스로 확신을 갖고 아실 것\"이라며 \"더불어민주당과 국민의당은 국가안보가 어느 때보다도 중요한 이 순간 북핵미사일 공격으로부터 우리 국민의 생명을 지키는 사드에 반대하고 있다. 이 점 하나만 봐도 민주당과 국민의당은 안보를 말할 자격조차 없는 정당들\"이라고 힘주어 말했다. 그는 특히 홍 후보의 자격 미달을 계속 언급하며 \"각 당의 대통령 후보로 나선 사람들은 양극단의 위험한 인물뿐이다. 자유한국당 후보는 대통령이 되더라도 법원에 가서 재판 받아야 하는 무자격자\"라며 \"전직 대통령이 법을 어겨서 탄핵당하고 구속된 마당에 이미 불법 정치자금을 받은 혐의로 재판 받고 있는 형사피고인이 대한민국의 대통령 되겠다고 출마한 것은 몰상식한 코미디 같은 일\"이라고 정면 비난했다. 시장에 몰려든 사람들은 유 후보에게 박수를 보냈다. 유 후보는 \"보수는 품격이다. 판결 앞두고 방탄 출마하는 후보는 대구경북이 결코 용납해서는 안 될 것\"이라며 \"출마 자격조차 없는 후보를 선출하고 전직 대통령을 망친 잘못을 반성조차 하지 않는 자유한국당같은 세력은 결코 보수라고 할 수도 없다. 자유한국당 후보는 스스로 자진사퇴하고, 자유한국당은 해체하는 것만이 정상일 것\"이라고 원색적으로 비난했다.【대구=뉴시스】정창오 기자 = 유승민 바른정당 대선 후보가 3일 오전 대구 동구 바른정당 대구시당에서 열린 ‘유 Can Do' 대구지역 현장회의에서 당원과 당직자를 대상으로 필승을 다지는 인사말을 하고 있다. 2017.04.03.   jco@newsis.com 그는 강력한 대선주자인 문재인 민주당 후보를 향해서는 \"문 후보는 국민 세금으로 공무원 숫자를 늘려 실업문제를 해결하겠다는데 이런 어이없는 헛소리를 일자리 공약이라고 내놓는 그 무능력에 실소를 금할 수 없다. 국가 부채와 재정 적자가 일어나 나라살림은 파탄에 이르고야 말 것\"이라며 \"이들은 탄핵으로 지지도가 일시적으로 올라갔다고 지금 정권 다 잡은 거 같이 거들먹거린다\"고 꼬집었다. 유 후보는 \"대구경북이 민주당 세력에게 대한민국을 맡기겠느냐, 노무현 정권 5년간 얼마나 혼란했냐. 국민을 편 가르기하고 증오와 보복의 정치로 5년을 보내지 않았냐\"며 \"노무현 전 대통령을 망쳐놓은 노사모 홍위병은 박근혜 전 대통령을 망친 진박 홍위병과 조금도 다를 바 없다\"고 수위 높은 비난을 쏟아냈다. 유 후보는 서문시장 연설에서 자신의 지지를 거듭 강조했다. 대구는 유 후보가 나고 자란 고향이다. 유 후보는 \"나는 대구에서 태어나 대구의 공기를 마시고 자라며 평생 대구의 아들임을 자랑스럽게 생각해온 유승민이다. 저 자신 정치를 하며 늘 당당하고 떳떳한 보수의 적자라고 믿어왔다. 저의 고향 대구 경북이 보수의 적자 저 유승민을 화끈하게 밀어주십쇼\"라고 대구 사투리로 지지를 부탁했다. 그는 \"박근혜 정부의 잘못은 누구보다 제가 가장 잘 알고 있다. 전 평생 경제와 안보를 고민했으며 경제와 안보위기를 극복하고 대한민국을 다시 살려낼 수 있는 능력을 갖고 있다\"며 \"진박들 때문에 무너진 대구경북의 자존심을 저 유승민이 지키겠다. 대구경북의 낡은 정치를 저 유승민이 확 바꿔놓고, 대구경북의 명예와 자존심을 저 유승민이 확실히 지켜내겠다\"고 강조하며 지지를 호소했다. hong1987@newsis.com ego@newsis.com뉴시스 뉴스, 네이버 뉴스 스탠드에서도 만나세요뉴시스 SNS [페이스북] [트위터]<저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.>", "press": "뉴시스", "title": "대구 서문시장 찾은 유승민 \"朴 내려놓고 미래로\""}