{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=123&oid=552&aid=0000000216", "datetime": "2017-04-08 17:28", "contents": "유승민 대통령후보 대구 칠성시장 기자간담회 주요내용입니다.○일시 : 4월 8일(토) 16:00○장소 : 대구 칠성시장▶유승민 후보청송 의성 군위 들렀다가 방금 도착하는 길이다. 우리 김진욱 후보 선거운동 오늘 열심히 하고 왔는데, 대구 칠성시장은 서문시장 못지않게 저희 온 가족하고 어머니하고 장보러 오던 곳이다. 여기 사장님들하고 장 보러 오신 시민들께 인사드리고.오늘부터 시작해서 여기 대구 경북에서부터 역전을 시작해 나가겠다. 저는 단단히 각오를 하고 있고, 아직 한 달 남은 이 기간 동안 제가 최선을 다하면 분명히 5월9일 좋은 결과를 후보인 저도 승리를 하고 우리 바른정당도 승리를 할 수 있는 좋은 결과를 낼 수 있을 거라 확신한다.이번 선거는 워낙 짧은 기간에 치러지는 선거라서 지금 한 달이라는 시간도 굉장히 충분히 긴 시간이다. 제가 홍준표 자유한국당 후보부터 추월하기 시작해서 제가 오래 전부터 말씀드린 대로 한 단계 한 단계 밟아서 올라가겠다. Q) 오늘 홍 후보가 페이스북에서 여론조사 TK 지역이 왜곡되는 것 같고, 상당히 폄하하는 말씀을 하셨는데.A) 여론조사 숫자가 중요한 게 아니고, 제가 다녀보니까, 어제 부산 경남도 그렇고 이곳 대구 경북은 더더욱 그렇고 이제는 바닥이 뒤집어지고 있다고 확신을 한다. 홍준표 지사는 자꾸 꼼수부리고 도지사 보궐선거 없애는 꼼수 그만 부리고, 오늘 이 순간이라도 빨리 지사직 사퇴하고 경남 보궐선거가 있도록 하는 게 그게 사람 도리이고, 또 막말후보로서 재판준비나 열심히 해야 한다고 생각한다.Q) 지금 미-중 정상회담을 하고 미국이 우리 동의 없이 선제타격 할 수 있다는 얘기도 나오고 있는데, 그 부분에 있어서는 후보로서 어떤 입장인가.A) 선제타격 얘기는 대통령후보가 그렇게 함부로 꺼내는 게 아니다. 지금 한미 간에 북한에 대한 미군의 선제타격은 그것은 핵공격 징후가 임박했을 때 그때 하는 것으로 이미 합의가 되어있기 때문에, 우리 한국의 동의 없이 미국이 북한에 선제타격을 한다, 바로 그런 걸 없애기 위해서 저 같이 안보를 오랫동안 고민해 온 그런 후보가 반드시 대통령이 되어야지, 트럼프 대통령을 설득해서 선제타격을 포함해서 모든 전략에 대해서 미국과 조율을 할 수 있는 그런 후보가 되어야 한다고 생각한다.문재인 후보나 안철수 후보와 같이 국가 안보관이 불안하고 대북관이 불안한 그런 후보가 대통령이 되면 한미동맹부터 흔들리고, 특히 트럼프 대통령이 취임한 미국을 상대하는 데는 한미동맹에 대한 신념이 누구보다도 굳건한 후보가 되는 게 당연히 옳다고 생각하고 우리 국민들께서 이제는 탄핵의 역풍, 탄핵의 쓰나미에서 이제는 벗어나서 앞으로 미래의 경제와 안보를 책임질 수 있는 그런 후보를 생각해주셔야 된다고 저는 믿는다. Q) 홍준표 후보가 대선이 끝나면 바른정당이 증발될 거라 했는데, 어떻게 생각하는가.A) 자유한국당은 당연히 진작 없어져야 할 정당인데, 아직도 전직 대통령 치맛자락 붙잡고 저렇게 마지막 발악을 하고 있다. 저는 자유한국당이 반드시 사라질 정당이라고 생각하고 자유한국당에 아직도 남아서 저런 국정농단 세력과 같이 하고 있는 일부 양심 있는 그런 국회의원들이 빨리 바른정당으로 넘어오셔야 한다고 생각하고 자유한국당이야말로 정말 사라져야 하는 정당이고, 사라질 겁니다. Q) 오늘 장충체육관에서 자유한국당 선대위 출범하면서 대대적인 친박 인사들, 김진태 의원을 포함한 공동선대위원장을 발표하고 했는데, 이 부분에 대해서 어떻게 보시는지.A) 저도 오면서 자유한국당의 공동선대위원장들 명단을 봤는데 한 마디로 '도로 친박당'이라는 것을 증명하는 그런 명단이었다. 저런 선대위 체제로 과연 국민들께 어떻게 용서를 구할 수 있겠느냐 저는 의문이고, 저희들이 그만큼 자유한국당에서 소위 말하는 진박세력들 청산해달라고 그만큼 얘기를 했는데, 그런 국민의 요구 이런 것 완전히 무시하고 저렇게 굉장히 오만하고 지금 어떻게 국민들의 마음을 읽지 못하는 저런 선대위를 꾸려서, 저는 제가 확신하건대 저렇게 되면 자유한국당도 사라질 뿐 아니라 소위 진박세력들의 등에 업혀서 출마한 홍준표 후보도 이제 곧 아마 국민들로부터 아주 냉정한 그런 평가를 받아서 여론조사에서 제가 이제 빠르게 치고 올라가서 제가 보수의 대표가 될 거라고 저는 확신을 한다. Q) 안철수 후보가 지금 보수의 지지를 더 많이 얻고 있다. 국민의당 자체가 보수당이라고 볼 수 없는데, 안철수 현상에 대해 어떻게 생각하는가.A) 그것은 국민들께서 안철수 뒤에 누가 있는지 아직 안 보셔서 그렇다. 안철수 후보는 박지원의 등에 올라타고 있는 후보고, 안철수 후보가 대통령이 되면 아마 박지원 대표가 상왕이 될 것이다. 박지원 대표는 대북송금 사건 때 북한에 돈을 퍼줘서 그 돈으로 북한이 핵미사일을 개발했는데, 그 핵미사일을 막기 위해서 사드를 도입하자고 하는데 안철수 후보는 사드에 대해서 처음에 국민투표 하자 이런 식으로 반대했던 후보고, 지금 와서 말을 바꾸고 있습니다만 국민의당 전체가 당론으로 사드를 반대한다. 그러니까 북한에 돈 퍼주고 핵미사일 개발하고 그러고 나서 지금 와서는 사드를 반대하는 그 세력의 후보가 안철수 후보다. 절대 저는 안철수 후보가 건전한 보수 후보라고 인정할 수 없다. 본인 스스로 안보는 보수다, 또 경제는 진보다 이렇게 이야기를 했는데 지금 북한 핵미사일 문제나 사드 문제를 보면 그 말을 믿을 수가 없기 때문에, 저는 안철수 문재인 두 후보 다 진보 후보고 우리 대한민국의 건전한 보수 세력의 대표가 필요하다고 생각하고, 지금 한 달 남은 기간 동안 제가 건전한 보수의 대표로 우뚝 서서 진보 후보들을 상대로 선거를 치르면 저는 충분히 승산이 있다고 생각한다.Q) 대선 이후의 대연정에 대해서는 어떻게 생각하나.A) 대선 이후에는 대통령이 되면 야당을 상대로 설득을 하고 소통하고 협치하는 게 중요하지,  연정이라는 것은 내각제에 어울리는 것이다. 제가 대통령이 되면, 제가 원내대표 시절에 여당 원내대표로서 누구보다도 야당과 대화와 설득을 통해 합의를 이루어냈던 사람이다. 제가 대통령이 되면 야당 지도자들을 수시로 자주 만나서 국정에 제일 중요한 현안에 대해서 야당의 동의를 구하고, 그렇게 하기 위해서는 대화와 협상과 타협을 해야 하는데 야당이 원하는 것 중에 우리 대한민국 발전을 위해서 꼭 필요한 게 있으면 제가 받아들이면서 국가적으로 중요한 과제들을 흔들림 없이 추진하겠다. Q) 오늘 중국의 우다웨이 대표가 방한해서 캠프 측 인사들 만난다고 하는데, 들은 소식이 있거나 만나시면 어떤 말씀을 하실 예정이신지.A) 우다웨이 6자회담 대표가 온다는 이야기를 들었고, 각 후보 내지는 캠프 관계자를 만나고 싶어 한다는 이야기까지만 들었다. 지금 정확한 약속이 잡히지 않아서. 지난번에 미국 측 조셉 윤 6자회담 대표도 제가 만났기 때문에, 우다웨이 6자회담 대표도 만약 본인이 원하면 제가 시간을 내서 만나도록 하고 만약 만난다면 그동안 6자회담이 굉장히 잘못되었기 때문에 이번에 일단 사드문제에 대해서 중국이 정확하게 이해해달라고 설명을 충분히 하고 그리고 사드로 인한 중국의 경제보복에 대해서 당장 이건 중단하는 게 한중 양국 발전을 위해 좋다는 이런 점을 제가 충분히 이야기하겠다. 바른정당 공보국2017.4.8", "press": "바른정당", "title": "[보도자료]유승민 대통령후보 대구 칠성시장 기자간담회 주요내용"}