{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=123&oid=156&aid=0000020487", "datetime": "2017-04-09 16:46", "contents": "정준길 대변인은 4월 9일 현안관련 브리핑에서 다음과 같이 밝혔다.ㅇ 배박의 대표 유승민 후보, 끝내 보수우파의 ‘배신자’로 남으려는 것인가 ?  바른정당 유승민 후보 측이 자유한국당 홍준표 후보를 향해 ‘무자격 후보’라고 하면서 급기야 ‘학교에나 가라’는 망언을 했다.  공직선거법을 준수하고 있는 홍 후보에게 “판토마임‘ 운운하며 조롱까지 하고 있다.  자유한국당은 그동안 바른정당이 어떤 비난을 하더라도 옛 동지로서의 정을 생각해 대응하지 않기로 하였으나, 정치에도 금도라는 것이 있다.  최소한의 정치적 도의도 지키지 못한 채 막말을 일삼는 것이 바른정당이 추구하는 바른정치인가?  바른정당은 어떻게든 홍준표 후보를 깎아내리며 존재감을 과시하려고 하지만, 전략을 잘못 잡아도 한참 잘못 잡았다.  지금 역대 어느 대선과 비교할 수 없을 만큼 기울어진 운동장에서 보수 우파 정권 창출을 위해 머리를 맞대도 모자란데, 바른정당은 오히려 자유한국당과 후보를 공격하면서 좌파 정권 탄생의 일등공신을 자처하고 있다.  집권의지는 전혀 없고, 좌파가 정권을 잡아도 상관없고, 자유한국당을 대신하는 보수의 중심이 되겠다는 생각이 아니겠는가.  바른정당은 자유한국당을 공격하면 우파의 민심이 자신들을 향할 것이라고 생각하는지 모르지만 이는 대단한 착각이다.  배신자 이미지를 가진 배박 바른정당을 우파의 본류라고 생각하는 국민은 없다.  객관적인 상황과 민심은 배박의 대표 유승민 후보가 완주를 할 수 있을지에 대해 의문이다. 지난 대선에서 먹튀 논란을 일으켰던 ‘제2의 이정희’가 될 것이라는 의구심을 국민들은 갖고 있다.  배박의 대표 유승민 후보에게 권한다.  제2의 이정희가 되지 않겠다고 대국민 약속을 하라.   그리고, 그 약속을 지키지 못한다면 정계에서 은퇴하겠다고 약속하라.ㅇ 무엇이 무엇이 똑같은가? 3 - 문재인, 안철수 두 후보는 모두 얼굴마담  더불어민주당 문재인 후보와 국민의당 안철수 후보는 허울 좋은 얼굴마담일 뿐이다.  문 후보 뒤에는 친노에서 이어져온 친문 패권주의가, 안 후보 뒤에는 박지원 대표가 사실상 상왕 노릇을 하고 있다.  두 후보가 아무리 독자적인 행보를 보이려고 해도, 결코 그들로부터 자유로울 수 없다.  문재인 후보 뒤에 버티고 있는 친문 패권주의는 ‘다른 생각, 다른 말, 다른 행동’을 할 수 없게 만들기로 유명하다.  설령 바른 말이라고 할지라도 자신들의 이해득실과 맞지 않는 다면 같은 당 소속이라고 할지라도 ‘문자 폭탄’이 투척된다.  심지어는 문재인 후보도 그들의 뜻을 거스를 수 없다.  지난 총선에서 친문 패권주의에 질려 다수의 국회의원과 당원들이 탈당을 했다.   문재인 후보는 김종인 비대위원장을 내세워 ‘친노-친문 패권주의’를 청산하겠다고 했지만, 총선 후 김 비대위원장을 토사구팽하고, 비례대표 순번 결정에 적극 의사를 관철하는 등 친문 패권세력의 위상은 더더욱 공고해졌다는 평가이다.  안철수 후보의 사정도 별반 다르지 않다.  국민의당의 지난 원내대표 선거에서 안 후보가 원했던 친안철수계인 김성식 의원이 탈락하고, 호남의 주승용 의원이 당선됐다. 곧 이은 당 대표 선거에서도 안 후보의 지원을 받은 문병호 전 의원은 박지원 대표에게 고배를 마셨다.  안 후보는 사드배치, 개성공단 재개 등 중요한 안보 현안에 대해 국민의당 당론과 다른 입장을 표명하면서 ‘반대 당론을 설득하겠다’고 말한다.   그러나 햇볕정책 계승론자인 박지원 대표를 중심으로 하는 국민의당의 당론은 사드배치 반대이다. 그리고, 안 후보가 박지원 대표를 설득할 수 있다고 생각하는 국민은 없다.  이처럼 문재인 후보가 대통령이 되면 친문 패권주의가 대한민국을 쥐락펴락하고, 안철수 후보가 대통령이 되면 국민의당 박지원 대표가 상왕 노릇을 할 것이 너무나도 자명하다.  이런 얼굴마담들에게 대한민국을 맡길 수는 없다.  얼굴마담이 아니라, 독자적인 정책과 비전으로 대한민국을 이끌 대통령을 뽑아야 한다.  그래야만 국민들이 얼굴마담 후보의 뒤에 숨은 세력을 사실상 대통령으로 뽑는 불상사를 막을 수 있다.2017.  4.  9.자 유 한 국 당   공 보 실", "press": "자유한국당", "title": "배박의 대표 유승민 후보, 끝내 보수우파의 ‘배신자’로 남으려는 것인가 ? 外 1건[정준길 대변인 현안관련 브리핑]"}