{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=123&oid=552&aid=0000000199", "datetime": "2017-04-06 13:54", "contents": "오늘(6일) 기자회견 주요내용입니다.○일시 : 4월 6일(목) 11:00○장소 : 경남도의회 브리핑룸▶유승민 후보그동안 경남 특히 창원에 여러 번 왔었지만, 오늘 다시 인사드리게 되었다. 바른정당 선거대책위원회도 출범을 하고 각 당의 후보들도 확정이 되고 본격적으로 대통령선거가 시작됐다.오늘은 창원 경남 도민들에게 인사도 드리고 제가 경상남도 지역의 여러 가지 현안에 대한 기본적인 입장도 말씀을 드릴 기회를 갖기 위해 오늘 이 자리 방문했다. 와 주신 모든 분들께 감사드린다. 또 무엇보다도 경제문제가 저는 제일 심각하다고 생각한다. 지난번에 거제 방문을 하고 제가 또 국방위 8년 있었기 때문에 합천 진주 이쪽은 늘 방문을 하고 창원에 여러 가지 업체들에 대한 이해도 깊고, 저는 무엇보다도 조선 산업의 경쟁력을 회복하는 게 제일 시급한 일이라 생각한다. 조선 산업이 대한민국 경제 전체에서 엄청난 비중을 차지하고 있지만, 이곳 특히  경남에서는 그 비중이 말할 수 없을 정도로 큰 산업이다. 대형조선사는 물론이고 협력업체들까지 보면 지금 조선업 부실화 때문에 이곳 경남 경제가 재작년의 3% 작년에 2% 올해 0% 성장하고 이렇게 가라앉는 게 이 자체가 굉장히 심각한 문제고, 모든 게 조선업에 큰 원인이 있다고 생각한다.조선업에 대해서는 대우조선해양의 경우에 제가 여러 차례 서울에서도 거제 현지에 와서도 그런 말을 했지만, 대우조선해양은 구조조정은 추진을 하되 과도한 구조조정으로 더 이상 실업자가 많이 발생하거나 지역경제에 타격을 주지 않도록 과잉 구조조정을 경계하면서 대우조선해양을 어떻게든 살릴 수 있는 그런 방법을 꼭 찾아내겠다.제가 대통령이 되면 사실 우리 경제 전체를 안정시키기 위해 제일 중요한 게 부실기업과 가계부채 문제 이 두 가지를 다음 대통령이 어떻게 관리하느냐 이게 굉장히 중요한데, 부실기업의 핵심 중의 핵심에 바로 조선업이 있고, 또 그 핵심에 대우조선해양의 문제가 있다. 살릴 건지 아니면 퇴출시킬 건지에 대한 판단이 박근혜 정부에서 확실하게 있지 않아서 4조2000억 원이라는 범위 안에서 어떻게든 해보려고 했는데 그 자체가 미봉책이고 굉장히 어정쩡한 그런 상황으로 지금 표류하고 있고 정작 여러분들이 물어보시는 대로 조선업이 당면한 여러 가지 악재들이 있고, 겹치고 있어서 2017년 18년 19년 정도 당분간은 조선업의 회생이라는 게 그렇게 쉬운 문제가 아니다. 그래서 저는 대우조선해양과 같이 경쟁력이 있는 기업은 제가 대통령이 되면 바로 확실한 구제금융과 더불어 자구노력, 그 다음에 노동자에 대해서는 실업보다는 임금의 삭감이나 고통 분담, 이런 것을 통해 종합적인 대책을 마련해서 대우조선해양의 경쟁력이 회복되도록 다시 확실히 살리겠다.그 대신 대우조선해양은 IMF 이후에 지난 20년 동안 산업은행, 또 정책금융공사의 자회사로 운영이 되어서 다른 현대중공업이나 삼성중공업 등 민간 기업에 비해서 이 지배구조가 굉장히 취약하다. 그래서 이번에 대우조선해양을 살리고 나면 반드시 민영화를 해서 대우조선해양이 우리 경제에 장기적으로 도움이 되는 민간 조선해양플랜트 기업으로 거듭날 수 있도록 하겠다.그리고 해양플랜트 관련해서도 거제에 국가산업단지 만드는 일이 지지부진한데 해양플랜트 사실 우리 조선업체들이 경쟁적으로 과잉투자를 하다가 조선업 전체가 이렇게 부실화된 측면이 있다. 그래서 앞으로 해양플랜트 산업단지는 그대로 추진을 하되, 해양플랜트 분야의 이제까지의 투자가 허비되지 않도록 해양플랜트 산업 거제 국가산업단지를 중심으로 해양플랜트의 경쟁력을 끌어올려서 언젠가 해양플랜트 세계시장 수요가 회복이 되면 그때 다시 우리 조선산업 전체가 살아날 수 있는 그런 길고 장기적인 안목으로 대책을 마련하겠다. 그 밖에도 여러 가지 일들이 있습니다만, 경남지역 경제가 워낙 어려워서 조선업을 말씀드린 것이고, 사천에 있는 한국우주항공 카이를 중심으로, 저는 카이에 대해 굉장히 애정이 많은 사람이다. 그 카이를 중심으로 진주 사천 지역에 카이와 협력업체들 중심으로 경기가 살아날 수 있도록, 카이는 국방에 아주 중요한 기업인데, 지금 하고 있는 보라매사업이나 그동안 했던 TA-50이나 TA-50이나 KT-1이나 이런 비행기들뿐만 아니라 미국의 TX 사업이라는 게 있는데, 미국의 훈련기 사업이다. 미국의 훈련기 사업에 카이가 지금 수주를 따내느냐 못하느냐에 따라서 카이의 운명이 좌우되는데, 제가 대통령이 되면 미국의 TX 사업에 카이가 반드시 참여해서 수주에 성공할 수 있도록, 엄청나게 큰 대형 프로젝트인데, 성공할 수 있도록 정부차원에서 모든 지원을 아끼지 않도록 하겠다. 지금 경남 경제가 이렇게 어려운데 제가 한 가지 지적하고 싶은 부분은 저는 이번 5월9일에 대통령선거와 함께 경남도지사 선거를 꼭 해야 한다는 입장이다. 경제가 이렇게 어려운데 지금부터 14개월 동안 도지사 없이 도정을 방치하면 평소에 경남에 있는 여러 기업들이나 중소기업들이 굉장히 잘 되고 있으면 모르겠는데 지금은 경남이 겪어 보지 못한 경제위기이고, 0프로에서 조선업이 어떻게 되느냐에 따라서 심지어 마이너스 성장을 할 수 있는 그런 상황에 도정의 책임을 지고 있는 그런 자리가 14개월 동안 공석이 되어서는 안 된다. 그런 입장이다. 이 문제는 홍준표 지사, 홍준표 자유한국당 후보가 하루 이틀 빨리 도지사직을 사퇴하면 그걸로 해결이 되는 문제인데 그 분이 대통령선거에 출마하는 분 본인의 피선거권은 확실히 쥐고 있으면서 340만 경남도민의 참정권 선거권을 이렇게 행사하지 못하도록 방해를 해도 되는 지  유감이다. 그래서 이 경남이 이번에 5월9일 대통령선거와 도지사선거를 동시에 해서 2018년 6월에 지방선거가 있을 때까지 도정에 공백이 생기지 않도록 그래서 340만 도민, 8조 이상의 예산을 쓰는 경상남도가 중심을 잡고 이 조선업에서 비롯된 경제위기를 헤쳐 나갈 수 있도록 하는 것이 홍준표 지사를 포함한 모두의 도리라고 생각한다. 이 점에 대해서 오늘 창원도청 도의회를 방문한 자리에서 분명히 촉구를 한다. 홍준표 지사께서 검사출신의 법률 전문가이기 때문에 누구보다도 법률을 잘 아는 사람 아닌가. 그런 분이 법의 허점이라고 할까 이런 부분을 악용해서 보궐선거가 없도록 하는 것은 꼼수라고 생각할 수밖에 없다. 그 점에 대해 홍준표 지사가 오늘 벌써 4월6일이니까, 며칠 안 남은 기간에 분명한 입장을 정리해주기를 촉구한다.▶질의응답Q) 그러면 (홍 지사가) 보궐선거를 막으려 하는 이유에 대해 유 후보는 어떻게 생각하는가?A) 저도 그것이 궁금하다. 본인도 보궐선거로 된 분 아닌가. 그리고 2012년이었나. 김두관 지사 대통령선거 출마하느라고 2012년 6월 정도에 사퇴하고 본인도 보궐선거로 되신 분이고, 보궐선거가 도정의 공백을 막기 위해 그렇게 하는 건데, 본인이 왜 굳이 14개월 정도 도정에 공백을 두려고 하는 건지 저도 잘 모르겠다.다만 아주 법의 디테일한 조항을 악용하는 것은 정말 정정당당하지 못하다고 생각한다. 그거야말로 경남도민들께서 시간이 얼마 남지 않았지만, 어제도 강력히 주장하시고 저도 중앙선관위와 아까 말씀도 하셨는데 정부가 이쯤 되어서는 강제는 할 수 없더라도 후보에게 지사에게 강력히 촉구할 필요는 있다고 본다.Q) 오늘 경제 이야기, 홍준표 지사 이야기 많이 하셨는데, 홍준표 지사 임기 동안에 경남에 크고 작은 일들이 많았었는데, 중앙에 계셔가지고 잘 모르실 수도 있지만, 진주의료원 사태, 무상급식 중단 사태 등을 봤을 때 홍준표 지사의 경남 도정에 대해 어떻게 평가하는가?A) 제가 알기로 국민적인 평가는 상당히 낮은 것으로 알고 있다. 최하위는 아니었는데 상당히 하위권에 있었던 걸로 알고 있는데, 저는 무엇보다도 그걸 따지기보다 도지사같은 경우는 국가안보는 어차피 중앙정부가 같이 책임지는 것인데 경제문제는 도지사의 역할이 크다고 본다. 그래서 지난 임기 동안 이 경남 경제가 이렇게 최악을 맞게 된 이 시점에 그게 도지사의 전적인 책임은 아니겠지만 그래도 이 지역의 실업문제나 어려움을 겪고 있는 조선업체 그리고 협력업체들에서 쏟아져 나오는 실업자 가족들 그런 분들에 대한 안전망을 제공하고 실업급여나 여러 가지 복지나 이런 걸 제공하는 것은 도의 역할이 굉장히 크다. 그런 점은 꼼꼼히 챙겨야하는 시점이 아닌가. 원론적으로는 그 분이 도지사직을 유지하면서 대법원 재판결과를 겸허히 기다리면서 저는 그렇게 하는 것이 맞았다고 생각합니다만, 출마희망은 그건 본인의 뜻이고. 남은 문제는 하여튼 도지사 보궐선거가 5월9일에 있도록 촉구하고 정부도 노력해야 한다고 생각한다.  Q) 홍 지사 그리고 국민의당과의 단일화에 대해 이 부분에 대한 생각이 있으면 얘기해 달라.A) 단일화라는 것은 제가 홍 지사와 단일화를 한다면 그건 최소한 기본적인 전제가 제가 져서 홍준표 지사가 대통령이 되도 좋다는 전제가 필요한 것이다. 그런데 이미 홍준표 지사는 형사 피고인으로서 이번 출마자격이 없다. 제가 홍 지사라면 도저히 양심상 출마는 꿈도 꾸지 않는다. 그렇게 때문에 저는 홍준표 지사와의 단일화는 있을 수 없다는 생각이다. 그런 후보를 배출한 자유한국당의 경우 지금 완전히 도로친박당이 되었다. 지난 몇 달 동안 혁신이 있을 거라고 기대했지만, 인명진 비대위원장이 해놓은 거라고는 새누리당을 자유한국당으로 이름을 바꾼 것과 2명인지 3명인지 당원권 정지시킨 게 전부이다. 그 이외에는 아무런 변화가 없었고, 다시 친박 진박들이 지배하는 그런 당으로 그대로 남아 있다. 그 두 가지 점만 봐도 새로운 개혁적인 보수를 하겠다고 탈당을 해서 바른정당을 창당한 저희들이 그런 단일화를 한다는 건 저희들이 존재할 이유가 없기 때문에 그건 도저히 받아들일 수 없다. 국민의당에 대해서는, 안철수 후보 뒤에는 박지원 대표가 있다. 그 박지원 대표는 대북송금사건의 주범이었고 대북송금을 해서 그 돈으로 북한이 핵미사일을 개발했고, 그 핵미사일이 우리 국민의 생명을 위협하고 있는데 국민의당은 지금 사드 배치에 대해 당론으로 반대하고 있다. 안철수 후보는 그런 당의 후보이기 때문에, 지금 국가안보가 어느 때보다 중요한 이 시기에 국가안보에 대해서 저희 바른정당이 추구하는 것과 완전히 다른 국민의당과 과연 단일화를 할 수 있겠는가, 저는 매우 회의적이다. Q) 일부에서는 이 추세로 간다면 후보의 지지율이 15%가 넘기 어렵지 않느냐, 선거비용 문제 때문에 단일화 혹은 어떤 협상을 할 수밖에 없지 않느냐는 관측도 나오고 있다.A) 두 가지만 말씀드리겠다. 5월9일 제 지지도가 15% 넘기 힘들다는 말은 제가 절대 동의할 수 없다. 무슨 근거로 그렇게 말씀하는지 모르겠지만, 지지도란 사실 널뛰기를 했다. 그동안 이름이 거론됐다가 사라졌다가 이 짧은 몇달 동안 그런 후보들 여러 명 있었고, 또 지금 한 달 넘도록 남은 이 기간은 미국 선거로 치면 1년 정도 남은 기간이라고 생각한다. 그래서 이 기간 중에도 무슨 일이 어떻게 생겨서 지지도가 널뛰기를 할 지 아무도 알 수 없다. 지금 진보 후보가 3명, 보수 후보가 2명 이렇게 5명인데 보수 후보 2명 중에는 누가 국민의 지지를 더 받느냐 경쟁을 하는 것이고, 진보 후보 2명이 현재 여론지지도 1,2위를 달리고 있는데 그럼 이번 대선이 진보 대 진보의 경쟁이 되느냐, 5월9일에, 저는 그렇게 생각지 않는다. 그래서 지지도에 대해서는 동의할 수 없다고 말씀을 드린다. 비용문제는 저는 뭐 전혀 그것 때문에 선거에 영향을 받는다는 생각을 해 본 적 전혀 없다. 비용문제는 최소한의 국고보조금과 후원금과 개인의 돈과 해서 한 푼 불법정치자금을 받지 않고 이제까지 치렀던 대통령선거 중에 가장 깨끗한 선거를 치를 각오가 되어있다. 그 문제는 지금 걱정하지 않는다.Q) 안철수 후보가 TV토론에서 끝장토론을 하자고 제안했는데 그에 대한 입장과, TV토론 세 번 씩만 했다. 이상적인 TV토론 회수가 있는지?A) 선관위가 주관하는 TV토론은 지상파 방송만 하도록 되어있고 종편은 못하게 되어있다.  그 부분은 굉장히 아쉽다. 제가 알기로는 종편도 아마 후보자들을 초청해서 토론회를 열어보려는 그런 움직임이 있는데, 지상파든 종편이든 저는 토론 기회는 많을수록 좋다고 생각하고, 특히 이번 대선은 5월9일이니까 12월에 비하면 7개월 이상 앞당겨지면서 굉장히 초단기간에 치러지는 대통령선거이기 때문에 후보들을 검증할 수 있는 그런 시간 기회 또 국민의 알 권리를 충족시킬 수 있는 그런 기회는 결국은 방송토론밖에 없다고 생각한다.저와 남경필 지사는 이미 바른정당 후보선출 과정에서 팔 걷어붙이고 서서 원고 없이 토론을 했고 그게 많은 국민들에게 저런 식으로 토론을 해야 하는 거구나 하는 평가를 받았다. 그래서 이번에 토론도 선관위가 주관하는 3번의 토론 플러스 얼마나 있을지는 모르겠지만 이번에 토론에도 30초, 1분, 1분30초 이렇게 잘라서 말도 제대로 못하고 끝나는 토론으로 어떻게 서로 검증을 하고 정책을 검증을 하고 도덕성을 검증하고 그게 가능하겠나. 그래서 시간총량은 공평하게 주되 원고 없이 하고 싶은 말 다 할 수 있는, 그래서 국민들께서 그 후보의 인품과 정책판단 능력과 도덕성과 이런 것을 다 토론을 통해서 어느 정도는 확인할 수 있는 그런 토론이 되었으면 좋겠다. 안철수 후보가 그런 토론을 제안한 것은 저는 당연히 그런 식이 되었으면 좋겠다.Q) 경남은 전통적으로 새누리당 한국당 이런 보수층을 많이 지지해왔다. 보수당의 아성이랄까, 그런데 이번 탄핵 사태로 인해 나눠졌는데 경남도민의 보통 정서가 대선이 끝나면 어떤 식으로든지 경남을 대변하는 보수정당이 어느 당이 될 것인지 관심이 많다. 현재 구도로는 자유한국당이 될 지 바른정당이 될 지 대통령후보가 될 가능성이 현재로서는 매우 낮아 보이고, 그래서 어느 당이 선전하느냐 또는 단일화 된다면 어떻게 되느냐에 따라서 앞으로 영남지역을 대변하는 보수당이 어느 당이 될 것인지 굉장히 관심이 많다. 그래서 대선 이후에 영남지역에 보수를 대변하는 당의 전망에 대해서 한 말씀 부탁한다.A) 꼭 영남뿐만 아니고 경남 부산 울산 대구 경북도 마찬가지고 저는 대한민국 보수 전체가 마찬가지라고 생각한다. 이번 대선을 통해서 대선 이후에도 누가 보수를 떳떳하게 자랑스럽게 대변할 수 있느냐 이 경쟁은 국가를 위해 꼭 필요하다. 자유한국당과 같은 저런 식의 보수는 낡고 썩고 부패한 보수는 저거는 사라져야 할 보수다. 저는 그런 신념이 제일 확고한 사람이다. 그런 보수 내에서 어떤 보수가 앞으로 되어야 되느냐 이 경쟁은 치열할수록 좋다는 생각이고, 국민들께서도 이제는 시시비비를 가려주셔야 된다. 단순히 그냥 합쳐서 무조건 선거에 이기라는 게 중요한 게 아니고, 지난 수십 년 동안 대한민국을 이끌어 왔던 보수가 그동안의 낡고 구태의연한 방식, 부패하고 헌법과 법률을 위배하고, 그러면서도 경제와 안보를 제대로 못 챙겼던 방식에서는 이제는 완전히 벗어나지 않으면 대한민국 보수의 미래는 없다고 생각한다. 저희 바른정당의 창당 취지가 그랬던 것이고, 저는 어렵고 복잡한 때일수록 그런 초심으로 돌아가서 중심을 잡고 원칙과 명분을 지키는 게 굉장히 중요하다고 생각하고, 저희들이 그동안 짧은 기간에 낮은 지지도지만 지금부터 저희 노력으로 저희들 손으로 하나씩 쌓아가는 지지도는 이제는 피가 되고 살이 될 것이라 생각한다. 그런 점에서 저는 조금의 혁신의 기미도 없는 자유한국당과 어설픈 봉합은 보수의 장래를 망치는 것이라고 생각한다.Q) 대우조선해양은 계속 유지가 되어야하기 때문에 과도한 구조조정은 하지 않겠다, 필요한 만큼 충분히 지원하겠다고 말하셨다. 국민들은 지금까지 투입된 돈이 적은 돈이 아닌데 왜 이 지경이냐고 말한다. 왜 대우조선해양이 이렇게 되었는가, 정부지원에도 불구하고 제자리로 돌아오지 못했느냐에 대해서 확인하는 절차, 그것이 특검이 될 수도 있고, 그런 방안까지도 고민하는가?A) 물론이다. 대우조선해양의 부실책임에 대해서는 2015년 서별관회의를 포함해서 왜 이렇게 진단을 해서 왜 이렇게 부실화되도록 그동안 경영진의 책임, 정부 공무원의 책임 이런 책임은 당연히 물어야 한다. 새 정부가, 제가 대통령이 되면 대우조선해양의 청산가치와 존속가치를 정확히 비교해보고 이 기업은 돈을 많이 들여도 꼭 살려서 5년 뒤 10년 뒤 우리 경제에 효자가 될 것이라는 확신이 들기 때문에 저는 살리라는 것이고, 그렇지 않으면 당장 청산을 하는 게 국민 경제를 위해서  맞는 것이다. 퇴출시키는 게 맞다. 그래서 대우조선해양의 경우에는, 저의 복안은 어떤 구제금융 방법을 동원하더라도 빠른 시간 내에 살리는 게 중요하기 때문에 빠른 시간 내에 살리는 방향으로 가고, 거기에 지금 대우조선해양 스스로의 자구노력, 그리고 노동자들의 구조조정 동참, 고통분담 이것을 회생의 종합적인 방법으로 말씀드린 것이다.과거에 책임에 대해서는 당연히 국정조사를 하든 행정부 스스로 지난 정부의 잘못을 한 번 점검을 하든 조사를 해서 책임을 묻는 그 문제는 반드시 따라야한다고 생각한다. Q) 조간 여론조사를 보면, 비호감도는 제일 낮은데 호감도는 안 오르는 가장 큰 원인이 뭐라고 보시는가, 탄핵 과정을 거치며 바뀔 것이라고 봤는데 아직까지 변하지 않고 있는 이유는.A) 3월10일 헌법재판소 결정 나면서 이 사태가 어느 정도 정리가 될 것이라 기대했지만 박근혜 전 대통령께서 승복을 안 하고 그리고 또 구속수사를 받는 사태까지 이르렀고 여지는 남아있는 것 같다. 저는 우리 국민들께서 탄핵의 쓰나미에만 매몰 되서 5월9일 투표하실 것이라 생각지 않는다. 5월9일 가까워 올수록 국민들께서는 다음 5년을 책임질 대통령이 다섯 명 중에서 누가 되는지에 경제위기 극복하고 안보위기 극복하는 데에 좋은가 저는 그 점도 분명히 생각하고 계실 거라 믿는다. 미래를 생각하는 거다. 저는 최선을 다해서 국민들께 그것을 알리는, 제가 경제안보위기 극복에 최적임이다 그 점을 알리고 또 이 시대에 필요한 개혁을 하는 데에도 제가 가장 올바른 해법을 제시한다는 그 점을 계속 강조하겠다.바른정당 공보국2017. 4. 6", "press": "바른정당", "title": "[보도자료]유승민후보 경남지역 기자회견 주요내용"}