{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=123&oid=552&aid=0000000218", "datetime": "2017-04-09 14:13", "contents": "유승민 대통령후보 교육 분야 정책발표 주요내용모두를 위한 미래교육요즘 학교에서 수업시간에 엎드려 자는 학생들이 많습니다. 규격화되고 획일화된 교육 속에서 아이들의 잠재력이 잠자고 있는 것입니다. 더 안타까운 사실은 이 학생들이 자기보다 공부를 잘하는 학생들의 등급을 올려주기 위한 희생양이라는 것입니다.그렇다고 전교 1등 하는 학생이 행복한 것도 아닙니다.옆에 앉아 있는 친구는 경쟁자일 뿐입니다. 항상 그 자리를 지키기 위해 안절부절 안간힘을 써야 합니다. 엎드려 자는 학생들을 보며 수업하는 선생님들의 자괴감은 어떻겠습니까?학부모들은 말할 것도 없습니다.공교육에 대한 신뢰는 땅에 떨어진지 오랩니다. 남들 다 보내는 학원을 보내지 않으면 행여 내 자식이 뒤쳐질까봐 그럴 수도 없습니다.이런 사교육비가 일 년에 약 32조원 정도입니다.(2015년 KDI)올해 교육부 예산 61조원의 딱 절반 수준입니다. 학부모들의 경제적 부담이 클 수밖에 없습니다.학원만 보낸다고 끝나는 것이 아닙니다.각종 입시설명회 등 입학 정보마저 학부모가 스스로 챙겨야 합니다. 이렇게 하지 못하는 맞벌이 부부는 정보력 때문에 자녀를 좋은 학교에 보내지 못할까 불안해하며, 죄책감마저 느껴야 합니다.무엇보다도 사교육으로 인해 부모의 소득수준에 따라 교육 격차가 생기고, 부와 가난이 대물림되는 것이 문제입니다. 부모의 경제력에 따라 아이의 미래가 결정되는 나라는 희망이 없습니다.그런 나라는 정의가 바로 선 공화국이라고 할 수 없습니다. 결국, 지금 교육은 누구 하나 만족하는 사람이 없습니다. 학벌중심 사회, 입시중심의 교육은 오랜 기간 국민들의 인식 속에 자리 잡은 고질적인 문제입니다. 다른 후보들이 제시하고 있는 공약은 대증요법에 불과합니다. 학교 교육 정상화만이 근본적인 해결책입니다. 교육의 본질을 깨우는 교육혁신과 공교육 신뢰회복을 통해 점차적으로 인식을 바꿔 나가겠습니다.1. 대학입시를 학교생활기록부, 면접, 수능으로 단순화하겠습니다. 대학이 세부 입시전형을 발표하면 고등학교는 한바탕 전쟁을 치릅니다. 고등학교 본연의 교육목표는 사라지고 대학이 학생들을 뽑기 쉽도록 서열화만 시키고 있습니다. 이것은 주객이 전도된 것입니다.고등학교에서 교육목표와 교육과정에 따라 학생을 가르치고 평가하면, 이것을 어떻게 활용하여 학생을 선발할 것인지는 대학이 고민해야 합니다. 사교육 부담을 줄이기 위해서는 고등학교 교육이 정상화되어야 하고, 고등학교 교육이 정상화되기 위해서는 학교생활기록부가 중심이 되어야 합니다. 대입에 있어 학교생활기록부의 비중을 늘리고, 면접과 수능만이 활용될 수 있도록 하겠습니다. 학교생활기록부에 의한 평가방식이 제대로 정착한다면 수능은 최소한의 자격시험으로 전환시켜서 입시부담을 최소화하겠습니다.지금의 학교 수업으로는 대응할 수 없는 논술을 출제하니까 사교육에 의존할 수밖에 없습니다.  사교육비의 핵심 원인인 대학별 논술을 폐지하겠습니다. (*2018학년도 대입 기준 전국 204개 대학 중 31개 대학이 논술전형을 실시(수시모집기준). 이들 대학은 주로 학생들이 선호하는 서울의 중상위권 대학이라는 점에서 대학별 논술에 대한 부담이 클 수밖에 없음(연세대, 이화여대, 중앙대, 서강대, 성균관대, 경희대, 한양대, 한국외대, 서울시립대 등)동시에, 학교생활기록부에서 사교육 부담을 주고 있는 소논문 및 R&E(Research & Education) 대회 등 ‘교내 수상경력’을 반영하지 못하도록 하겠습니다. (*현재 학교생활기록부는 크게 교과와 비교과로 나뉘며, 비교과영역에 교내 수상실적을 기재할 수 있도록 되어 있어 학교마나 소논문 및 R&E(Research & Education) 대회, 수학경시대회 등 각종 경시대회 등을 만들어 학생들의 수상실적으로 만들어 내느라 경쟁하고 있으며, 학생들 역시 각종 교내 대회에서 수상실적을 내야 하는 부담감 가지고 있음)(*소논문 및 R&E(Research & Education) 대회 : 관심있는 주제에 대해 조사 및 연구 활동을 한 이후에 보고서나 논문을 쓰는 활동으로 창의적 융합인재를 선호하는 대학들은 입학사정관 전형에서 R&E를 중요한 기준으로 삼고 있으며, 이에 따라 과학고와 영재학교에서 관련 대회를 시작했으나 현재는 일반고로 확산되고 있음)2. ‘수강신청제’와 ‘무학년제’ 도입 등 유연한 학제 운영으로 학생 중심의 맞춤형 교육을 실현하겠습니다.고등학교 학생 60%가 수포자라고 합니다. 이 학생들은 수학 시간에 자면서도 다른 선택을 할 수 없습니다.  교육이 입시중심이고, 입시가 국‧영‧수 중심이기 때문입니다. (*2016년 고등학교 신입생 기준 국‧영‧수 필수이수단위는 30단위(전체 204단위 중 14.7%)에 불과하나 실제 운영 단위는 87.15단위(전체 42.7%)에 해당)미술을 전공하고 싶은 학생이 어려운 미분, 적분을 반드시 배울 필요는 없는 것 아니겠습니까?학생들의 모든 재능은 동등하고 교육 받을 기회를 보장받아야 합니다. 교육과정부터 학생이 중심이 되도록 하겠습니다.고등학교부터 ‘수강신청제’를 도입하여 과목별로 필수단위만 이수하면 나머지는 학생이 선택할 수 있도록 하겠습니다.수강신청제가 정착되면 학생 개인의 관심과 성장 속도를 무시한 학년의 개념이 사라져 자연스럽게 ‘무학년제’ 전환을 통해 유연한 학제 운영이 가능해 질 것입니다. 3. 수업방식을 다양화하여 4차 산업혁명 시대를 이끌어 갈 인재를 양성하겠습니다. 지난해 초 스위스 다보스포럼에서는 4차 산업혁명 시대에 필요한 인재 능력으로 복잡한 문제를 해결할 수 있는 창의‧융합형 능력을 1순위로 제시한 바 있습니다. 알파고가 인간과 바둑을 두는 시대에는 창의적 사고력을 가진 인재가 필요하다는 것입니다. 그런데 지금 우리 현실은 어떻습니까? 수능이 EBS와 70%이상 연계되면서 고3 교실은 EBS 수능교재를 가지고 일 년 내내 문제풀이식 학습만 반복하고 있습니다. 수많은 단순 지식을 전달하고 제한된 시간 안에 많은 문제를 풀어야 하는 속도경쟁을 통해 ‘문제 푸는 기계’를 만들고 있는 것입니다. 무엇보다도 단순한 지식전달과 문제풀이 요령을 전달하는 것은 학원이 더 잘 할 수 있어 사교육 의존도가 높을 수밖에 없습니다.창의적이고 비판적 사고력을 중시하는 시대에 단순 지식을 전달하는 교육은 의미가 없습니다.이미 인터넷만 검색하면 수많은 지식들은 쉽게 찾을 수 있습니다. 중요한 것은 이것을 어떻게 조합하고, 창의적으로 재해석해 낼 것인가 하는 것입니다. 무엇보다 수업방식이 변해야 합니다.창의성과 사고력 증진을 위해 토론, 실험, 체험 등 다양한 수업방식을 통해 선생님들과 학생들이 끊임없이 대화하고 소통하도록 하겠습니다.개인 중심의 학습보다는 팀 프로젝트를 강조하여 경쟁보다는 협력을 가르치도록 하겠습니다. 객관식 지필고사의 비중을 줄여나가겠습니다.무엇보다도 ‘결과중심’이 아닌 학생 개인의 성취수준에 따른 ‘과정중심’ 교육이 되도록 하겠습니다. 4. 자유학기제는 자유학년제로 확대하겠습니다.중학교 학생들이 시험 부담에서 벗어나 다양한 수업과 진로탐색 등을 경험할 수 있는 자유학기제를 지금 한 학기에서 두 학기로 늘려 ‘자유학년제’로 확대하겠습니다.(*자유학기제는 중학교 1·2학년 학생들이 한 학기 동안 진로 탐색 등 다양한 체험활동을 할 수 있도록 교육과정을 유연하게 운영하는 제도로, 오전에는 토론, 실험·실습, 프로젝트 학습 등 학생 참여 및 활동 중심으로 교실 수업을 하고, 오후에는 학생의 희망을 반영한 다양한 진로탐색 활동, 예술‧체육 활동 등을 함) 5. 인공지능과 빅데이터를 활용한 ‘지능형 학습지원시스템(Intelligent Tutoring System: ITS)’을 개발하여 활용되도록 하겠습니다. 이를 통해 학교에서 개별 학생들의 능력과 수준에 따른 1:1 맞춤형 학습과 쌍방향 학습이 가능해지면 학생의 학업 성취력을 향상시키는데도 도움이 되고, 사교육비도 최소화될 수 있을 것입니다.(*ITS는 인공지능이 개별 학습자에 맞추어 학습해야 할 내용을 결정하여 학습이 이루어지도록 하며, 그 결과를 자동적으로 평가하여 빅테이터로 관리하고 추후 학습에 활용하는 학생별 맞춤형 학습으로 미국에서는 수학과 과학을 중심으로 이미 널리 활용되고 있음)6. 자사고와 외고는 폐지하고, 개별 고등학교의 교육과정은 다양화하겠습니다. 학생 중심의 교육과정과 다양한 수업방식이 가능하기 위해서는 개별 고등학교의 교육과정이 다양해야 합니다. (*교육과정 총론에 따르면 초등학교 1학년부터 중학교 3학년까지는 ‘공통 교육과정’이며, 고등학교는 ‘선택 중심 교육과정’으로 편성･운영하도록 되어 있음. 심지어 고등학교는 학생들이 특정 과목의 개설을 요청할 경우 과목을 개설하도록 되어있으나 현실적으로는 이런 선택 자체가 불가능한 구조)지금처럼 자사고와 외고에게만 자율성을 주는 것이 아니라 모든 학교에게 자율성을 부여하도록 하고, 국가교육과정의 내용은 최소한의 핵심 성취기준만으로 축소하겠습니다.(*고등학교의 총이수단위는 204단위, 이중 일반고는 필수이수단위가 86단위, 자사고와 외고는 77단위로 자율성을 더 보장하고 있음)자사고와 외고로 인한 일반고의 황폐화 문제는 학생 우선 선발권을 주고 우수한 학생을 독점할 수 있도록 해주기 때문입니다. (*자사고와 외고가 전기에 먼저 학생을 선발하고 일반고는 후기에 선발)모든 학교가 자율성을 가지고 특성화된 다양한 교육과정을 운영할 수 있도록 하되, 학교에 학생 우선 선발권을 주지 않겠습니다. 같은 시기에 학생을 모집하고, 정원을 초과한 학교는 추첨을 통해 선발하도록 하겠습니다. 고등학교까지는 ‘학교의 선발권’보다는 ‘학생의 선택권’이 더욱 존중되어야 하기 때문입니다.7. ‘학교제도 법제화’를 통해 ‘교육백년지대계(敎育百年之大計)’를 구현하겠습니다.국민들께서 항상 정치 좀 바꿔 달라, 경제 좀 바꿔 달라고 말씀하시면서 유일하게 바꾸지 말아 달라고 하는 것이 있습니다. 바로 교육입니다. 특히 대입의 경우 94년에 도입된 수능은 지금까지 9차례나 개편되는 등 정부의 입맛에 따라 수시로 바뀌며 수험생과 학부모들의 혼란과 불만을 초래하고 있습니다. 제가 대통령에 당선이 되면, 대입제도, 고교 유형, 교육과정 등 학교제도 전반을 법제화하여 잦은 교육제도 변경으로 인한 혼란을 최소화하겠습니다. 프랑스의 경우 2003년 교육개혁을 위한 개정방향을 묻기 위해 1년간 오프라인 토론회만 약 13,000회를 개최하며 국민들의 의견을 수렴하여 사회적 합의를 이끌어 낸 바 있습니다. 프랑스 사례를 본받아 법제화 과정에서 반드시 국민들의 의견을 수렴하도록 하겠습니다. 8. 기획기능을 수행하는 ‘미래교육위원회’를 신설하고, 교육부는 교육격차 해소 등 교육 복지 업무를 수행하도록 하겠습니다. 정권의 입맛에 맞게 계속 바뀌는 교육정책은 국민들에게 혼란만 안겨줄 뿐입니다.또한 4차 산업혁명 시대를 대비한 미래형 교육체제 구축도 우리에게 안겨진 중요한 과제입니다. 따라서 정권 교체에 영향을 받지 않고, 중장기적인 교육개혁을 추진할 수 있도록 교육 기획 기능을 수행하는 ‘미래교육위원회’를 신설하겠습니다. 위원의 임기는 각 정권의 임기를 뛰어넘을 수 있도록 10년으로 하되, 연속성을 가질 수 있도록 일정 비율씩 순차적으로 교체하도록 하겠습니다. 기획기능을 넘겨준 교육부는 교육격차 및 양극화 해소 등 교육 복지 업무를 중점적으로 담당하게 하여 뒤쳐지는 아이들을 적극 지원할 수 있도록 하겠습니다. 이와 함께 학령기 대상 초중등교육 중심에서 모든 연령을 대상으로 하는 평생학습이 주된 업무가 되도록 기능을 재편하겠습니다. (*2017년 교육부 예산(기금포함) 61조원 중 평생‧직업교육 예산은 약 6,200억원으로 1%에 불과)바른정당 대통령후보 유승민2017. 4. 9", "press": "바른정당", "title": "[보도자료]유승민 대통령후보 교육 분야 정책발표 주요내용"}