{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=154&oid=025&aid=0002702021", "datetime": "2017-04-05 16:38", "contents": "유승민 바른정당 대선후보는 4일 홍준표 자유한국당 대선후보가 제기한 국고보조금 ‘먹튀’ 주장에 대해 “먹튀 주장은 거의 명예훼손”이라며 “저는 완주할 것”이라고 강조했다. 유 의원은 이날 언론과의 인터뷰에서 “이제까지 대한민국 어떤 대통령 후보가 치른 선거보다 더 깨끗하게 할 것”이라며 “합법적인 보조금, 제 후원 계좌에 있는 자금을 이용할 것”이라고 말했다. 그는 또 “(가정에 발송되는)제 공보물이 페이지수가 좀 적고 인쇄 상태가 안 좋더라도 국민들께서는 깨끗한 선거의 결과라고 생각하고 이해해 달라”고 당부하기도 했다.  바른정당 유승민 대선후보가 4일 서울 여의도 당사에서 자신의 정치에세이 집 '나는 왜 정치를 하는가'를 들어보이며 발언하고 있다. 오종택 기자    바른정당과 보수 적통 경쟁을 벌이는 자유한국당의 홍준표 후보는 그동안 “유 후보가 대선 선거보조금을 받은 뒤 합당할 것이라는 이야기가 있다”며 유 후보가 대선 레이스에서 하차하리라는 전망을 유포했다. 이에 유 후보가 ‘짠순이 선거’로 대선을 끝까지 완주하겠다고 맞받아친 것이다. 유 후보는 “예산 문제 때문에 완주하지 못한다고 음해하는 세력이 있는데 그건 정말 음해일 뿐”이라고 반격했다. 정치권에서는 유 후보의 공언과 달리 그가 ‘출구전략’(대선 중도 하차)을 모색할 수밖에 없으리라는 관측이 끊이지 않는다. 막대한 선거비용이 주는 하중을 견뎌내기 어렵다고 보기 때문이다. 먼저 선거비용 문제를 보자. 이번 대선의 후보자 당 선거비용 제한액은 509억9400만원. 헌법상 선거운동의 기회 균등 원칙과 선거공영제에 따라 후보자가 선거운동을 하는 데 드는 비용은 국가에서 대준다. 다만 조건이 있다. 후보자가 당선되거나 유효투표총수의 15% 이상 득표하면 선거비용 전액을, 10% 이상 15% 미만 득표하면 절반을 보전해준다.    유 후보는 각종 여론조사에서 3% 안팎의 지지를 받는데 그치고 있다. 대선 당일까지 이대로라면 국가에서 보전을 못 받는다. 따라서 자기 호주머니를 털어낸다는 자세로 선거에 임해야 한다. 유 후보가 최근 “바른정당 후보로 대선을 치르는데 사실 예산문제가 녹록치 않다”고 토로하면서 “예산은 필요한 최소한만 쓰겠다”고 한 것도 이런 맥락에서다.    ━  “선거운동 혁명적으로 바꾸는 방안 고민 중”  허리띠를 최대한 졸라 맬 경우 어디까지 선거비용을 줄일 수 있을까? 바른정당 일각에서는 유 후보가 선거비용으로 90억원을 편성했다는 소문이 돌았다. 바른정당이 4월 18일 이후 받게 될 선거보조금 63억원, 유승민 대선후보 후원회가 모금 가능한 25억원을 더하고 후보와 소속 의원들이 십시일반으로 보탠 돈으로 선거를 치른다는 설명이 뒤따랐다. 이에 대해 유승민 캠프 지상욱 수석대변인은 “선거비용과 관련해 어떠한 결정도 내려진 바 없다“면서 “국민의 세금으로 선거운동을 하는 기존의 방식을 혁명적으로 바꾸는 방안을 고민 중”이라고 말했다. 비용 절감 방안을 부심하고 있다는 말이다. 초긴축 선거운동이 물리적으로 불가능한 건 아니다. 통상 대선을 치르자면 공직선거법에 따라 방송 연설, 방송ㆍ신문ㆍ인터넷 매체 광고를 하게 되며, 유세차량을 가동하며, 선거벽보를 제작한다. 선거 공보물(책자형 선거공보, 전단형 선거공보)을 전국의 각 가정에 발송한다. 유 후보가 “공보물이 페이지수가 좀 적고 인쇄 상태가 안 좋더라도 국민들께서는 깨끗한 선거의 결과라고 생각하고 이해해 달라”고 말한 것도 선거 공보물 비용을 극단적으로 줄여서라도 비용을 절감하겠다는 의지를 나타낸 것이다. 예컨대 최대 16쪽까지 가능한 책자형 선거공보를 2~4쪽으로 확 줄이는 식이다. 유세차량 운용이나 방송 연설, 미디어 광고도 획기적으로 축소하는 방향으로 갈 가능성이 높다. 정치권에 따르면 2012년 대선 당시 새누리당은 방송 연설에 대략 100억원, 유세차 운용에 50억원 안팎, 선거 공보물 제작, 발송에 30억원 이상을 쏟아 부은 것으로 전해진다. 회당 5억원을 오가는 방송 연설을 20회 하면 100억원이 든다. 1톤 트럭(2000만원 선)이나 2.5톤 트럭(3000만원 선) 유세차를 200개 이상의 당협위원회에 운용했으면 50억원을 넘어선다. TVㆍ신문ㆍ인터넷 광고비는 별도로 지출하게 된다.   이런 식으로 새누리당과 박근혜 후보는 유세차량, 광고제작, 선거공보 인쇄 등 선거비용으로 총 484억7842만원을  지출했다. 당시 민주당과 문재인 후보 또한 500억8715만원을 지출했다. 제 3후보 격인 통합진보당 이정희 후보는 2012년 12월 17일 사퇴하기 전까지 25억4379만원을 선거비용을 풀었다고 선관위에 신고했다.     유승민 바른정당 대선후보가 2일 오후 경북 상주풍물시장을 찾아 다음달 12일 치러지는 경북 상주ㆍ군위ㆍ의성ㆍ청송 국회의원 재선거에 출마하는 김진욱 후보를 지원하고 선거운동원들과 파이팅을 외치고 있다. 상주=프리랜서 공정식 / 2017.04.02    유 후보가 이런 선거운동 방법을 상당 부분 축소 내지 포기한다면 완주하는데 비용문제가 큰 걸림돌이 되진 않는다. 대선에 여러 번 참여한 정치권 한 관계자는 “가용한 돈에 맞춰 정해진 범위 내에서 선거운동을 하는 게 불가능한 건 아니다”면서도 “선거운동원도 왕창 줄이고, 법이 허용하는 선거운동 수단을 대폭 줄이면 그걸 제대로 된 대선 선거운동이라 할 수 있겠나”라고 갸웃했다. “유 후보의 지지율로 봐서는 대선후보자 후원회 모금 한도(25억원)를 채우는 게 쉽지 않아 보인다. 또 살림살이가 어려운 바른정당으로부터의 지원도 여의치 않을 경우 유 후보의 선거운동은 더 강력한 내핍을 감내해야 할 것이다.”    ━ 명분을 앞세운 대선 캐스팅보트 역할은 가능?  빠듯한 자금 사정뿐만 아니라 낮은 지지율에 실망한 당내 의원들의 후보 단일화 압력도 대선 완주의 장애물로 꼽힌다. 바른정당은 5일 김무성ㆍ정병국ㆍ주호영 의원을 공동선대위원장으로 하는 중앙선거대책위를 발족했다. 하지만 당 지도부 중에서도 적정 시점에 후보단일화 같은 대선 ‘출구전략’을 모색해야 한다는 견해가 있어 궁극적으로 유 후보와 충돌할 가능성을 배제하지 못하는 상황이다. 바른정당의 김용태 의원은 “유 후보의 대선 완주 의사가 아주 강하다”고 인정하면서도 “하지만 대연정, 개헌, 비(非)문(비문재인) 단일화를 바라는 기류가 당내에 상당한 게 엄연한 현실”이라고 확인했다.  유 후보는 이미 홍준표 자유한국당 후보와의 단일화는 없다는 점을 못 박았고, 국민의당도 민주당 2중대라 공격하는 등 거리를 둔 상태다. 이와 관련해 서성교 바른정책연구원장은 “경우에 따라서는 유 후보가 후보 단일화를 바라는 당내 의원들과 심각한 갈등을 빚을 수도 있다”면서 “지지율이 낮은 유 후보가 독자 노선을 계속 고수할 수 있을지 미지수”라는 반응을 보였다. 김우석 미래전략개발연구소장은 “대선후보가 끝까지 완주하겠다고 버티면 당에서도 어찌해볼 도리가 없다”면서도 “유 후보가 선거비용을 최소한으로 줄여 대선에 임하면서 마지막 순간 명분을 앞세운 캐스팅보트 역할을 노릴 가능성은 배제하지 못한다”고 전망했다.  ━ [팩트체크 결과] 유 후보의 ‘대선 완주’는 물리적으로 불가능하지 않지만 당내 후보단일화 압력에 직면한다. 따라서 완주 가능성은 절반이라고 할 수 있다.   박성현 기자 park.sunghyun@joongang.co.kr  박성현 기자 park.sunghyun@joongang.co.kr▶SNS에서 만나는 중앙일보 [페이스북] [트위터] [네이버포스트]ⓒ중앙일보(http://joongang.co.kr) and JTBC Content Hub Co., Ltd. 무단 전재 및 재배포 금지", "press": "중앙일보", "title": "[팩트체크]유승민 “대선 완주할 것”이라는데 가능?"}