{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=154&oid=119&aid=0002177274", "datetime": "2017-04-05 17:01", "contents": "유승민 바른정당 대선후보가 5일 오후 서울 여의도 바른정당 당사에서 열린 제19대 대통령선거 중앙선거대책위원회 발대식에서 인사말을 하고 있다. ⓒ데일리안 박항구 기자유승민 바른정당 대선후보의 가장 큰 고민은 현재 바닥권인 지지율이 좀처럼 상승 동력을 찾지 못하고 있다는 점이다. 여론조사 결과 신뢰성을 놓고 논란이 적지 않지만 그래도 대선후보의 경쟁력을 엿볼 수 있는 기본적인 바로미터라는 점에서, 유 후보의 지지율은 본인을 비롯해 당지도부와 선대위 관계자들에게 '상념'을 유발하는 요인이 되고 있다.지난 4일 국민의당 안철수 전 대표가 대선후보로 선출되면서 제19대 대통령 선거의 대진표는 사실상 확정됐다. 더불어민주당의 문재인 대선후보가 '대세론'을 등에 업고 선두를 질주하는 상황에서 다른 정당의 대선후보들은 저마다 지지율을 끌어올리기 위해 사활을 걸고 있다. 한국당 홍준표 후보는 '보수 후보 연대' 성사를 위해 바른정당 유 후보를 직간접적으로 압박하고 있으며, 국민의당 안철수 후보는 '자강론'을 주장하며 민주당 문 후보와 1대1 구도를 만들려고 애쓰고 있다. 이들은 경선 종료에 따른 '컨벤션 효과'를 보면서 정당 지지도를 밑천으로 깔고 그 이상의 후보 지지율을 확보하기 위해 뛰고 있는 모양새다.▲ 데일리안이 의뢰해 여론조사 기관 알앤써치가 무선 100% 방식으로 실시한 4월 첫째 주 정례조사의 5자대결시 지지율 결과. ⓒ알앤써치반면, 유 후보는 소속정당인 바른정당의 지지도에도 못 미치는 수준의 후보 지지율을 기록하고 있어 당 안팎의 시선이 따갑다.'데일리안'이 의뢰해 여론조사기관 '알앤써치'가 무선 100% 방식으로 실시한 4월 첫째주 정례조사에 따르면, 유 후보는 대선후보 5자 대결(정의당 심상정 후보 포함)시 2.8%의 지지율을 기록했다. 전주의 1.4%보다는 약간 상승했지만 정의당 심상정 후보 3.8%보다도 낮아 5자 대결에서 꼴찌다.그런데 문제는 유 후보의 지지율이 소속정당 지지도의 절반에도 못 미친다는 점이다. 바른정당의 정당 지지도는 전주(3.0%)보다 3.0%p 상승한 6.0%로 조사됐다. 이는 '바른정당을 지지한다'고 답한 응답자 중에서도 유 후보 대신 다른 후보를 지지한 응답자가 적지 않다는 의미다. 일반적으로 정치권에서는 총선을 앞두고 공천 신청자 심사시, 개인 지지율이 지역구의 당 지지도에 못 미칠 경우 우선적인 공천 결격 사유로 삼는 경우가 많다.▲ 데일리안이 의뢰해 여론조사 기관 알앤써치가 무선 100% 방식으로 실시한 4월 첫째 주 정례조사 중 정당 지지도. ⓒ알앤써치이에 비해 한국당 홍 후보와 국민의당 안 후보는 사정이 다르다. 홍 후보 경우 대선후보 5자 대결에서 12.6%의 지지율을 얻어 정당 지지도 11.5%보다 앞서서 끌고 가는 양상이다.'문재인 대항마'로 급부상한 안 후보도 사정이 더 좋다. 5자 대결시 개인 지지율이 30.9%를 기록해 정당 지지도 19.9%보다 11.0%p 앞서는 성적을 보이고 있다. (자세한 사항은 중앙선거여론조사심의위원회 홈페이지를 참조하면 된다.)이러한 사정 때문에 당 안팎에선 연대 논의를 거부하고 있는 유 후보가 과연 언제까지 '마이웨이'를 고수할 수 있을지 회의적인 시각도 상당하다.합당한 거취변동 사유 없는 한, 대선 행보 계속해 나갈 전망유 후보는 앞서 새누리당(한국당의 전신) 원내대표직 사퇴와 지난해 20대 총선 공천파동 등 고비 때마다 '버티기'에 강한 면모를 보인 바 있다. 주위 시선이나 여론에 떠밀려 현직에서 물러나는 것을 강하게 거부하고 정당한 절차에 따라 진퇴를 결정해 왔다. 따라서 현재의 낮은 지지율에도 불구하고 합당한 거취 변동 사유가 없는 한, 강한 추진력으로 대선 행보를 계속해 나갈 것으로 보여 결과가 주목된다.데일리안 문현구 기자ⓒ (주)데일리안 - 무단전재, 변형, 무단배포 금지", "press": "데일리안", "title": "당 지지도 절반에도 못미치는 '유승민' 지지율 어쩌나 "}