{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=154&oid=123&aid=0002156546", "title": "바른정당 대선후보, 큰 이변 없이 '유승민' 확정", "press": "조세일보", "datetime": "2017-03-28 17:33", "contents": "◆…바른정당 대선 후보로 선출된 유승민 후보(유튜브 화면 캡처)마지막에 웃는 자는 '위기의 강한 대통령' '보수의 희망'을 외쳐온 유승민이었다. 바른정당은 제19대 대통령 선거에 나설 후보로 유승민 후보를 최종 선출했다.28일 서울 잠실 올림픽공원 올림픽홀에서 열린 '대통령후보자 선출대회'에서▲국민정책평가단투표(40%) ▲일반국민여론조사(30%) ▲일반당원선거인단(30%) 투표 결과와 이날 대의원 현장투표 결과를 합산해 최종 후보로 유승민 후보를 확정했다. 유 후보는 총 3만6593표를 얻어 62.9%를 획득해 총 2만1625표, 37.1%를 얻은 남경필 후보를 여유롭게 꺾었다. 일반국민을 상대로 한 여론조사는 지난 25~26일 진행했고, 일반당원 선거인단 대상 온라인투표는 26~27일 끝났다. 이날 선출대회에서는 대의원 선거인단 3000명이 현장투표를 실시했다. 앞서 유 후보는 호남·영남·충청·수도권 토론회 직후 실시된 국민정책평가단 투표에서 전체 2689명 중 1607명(59.8%)을 확보하며, 1082명(40.2%)에 그친 남 후보를 따돌리며 승기를 잡았다.     이날 두 후보는 선출대회 현장에서 대의원 선거인단을 대상으로 각각 20분간 정견발표 시간을 갖고 지지를 호소하는 데 안간힘을 썼다.유 후보는 정견발표에서 \"무너져 내린 보수를 어느 정당이 지킬 수 있겠느냐. 보수를 다시 일으켜 세울 후보는 누구겠느냐\"며 \"유승민 후보가 보수를 일으키고 보수의 새로운 희망이 되겠다\"고 천명했다.그는 \"새로운 보수, 개혁적인 보수\"를 외치며 \"부정부패를 절대로 용서하지 않고 따뜻하고 정의로운 보수를 하고 싶다\"고 거듭 피력했다.이날 대선후보 선출대회에서는 양측의 응원 열기로 뜨거운 신경전을 펼쳤다.특히 유 후보측 응원단은 \"유승민 대통령 됐나? 됐다!\"를 거듭 외치며 전통적으로 유 후보측이 강한 지지층을 보이는 'TK(대구·경북)' 특유의 사투리로 응원전을 이어가며 시선을 모았다. 남 후보측 응원단도 '혁신 대통령' '일자리 대통령'이 쓰여진 깃발과 플랜카드를 흔드는가 하면 '337 박수' 등을 선보이며 세 대결에 한 발도 물러서지 않았다.  또 두 후보는 투표 직전까지 모두 기표소로 가는 문에 서서 한 명의 표심이라도 더 얻기 위해 당원들과 악수를 건네고 사진을 찍는 등 분주하게 움직였다. 그러나 남 후보측이 기대했던 역전드라마는 무산됐다.무엇보다 대의원 현장투표의 비중이 전체 당원선거인단 투표의 6%에 불과해 전체 판세를 뒤집기에는 역부족이었다. 여기에 그동안 발표된 각종 언론사 등이 실시하는 여론조사에서도 유 후보는 남 후보 보다 높은 지지율을 보이며 유 후보의 우세가 예상됐다.이에 따라 정치권에서 급물살을 타고 있는 '보수후보단일화'도 탄력이 붙을지 주목된다.  유 후보는 \"원칙 있는 후보단일화\"를 전제로 한 연대에는 문을 활짝 열어 놓고 있다. 이날 선출대회는 당초 3000여명 참석으로 예정됐던 행사에 실제 참석한 인원이 2100여명에 그쳐 경선흥행 불씨를 살리지 못했다. 앞서 당은 낮은 당 지지율을 극복하기 위해 경선과정 후보들의 토론을 미국 정당정치식으로 후보자 간 원고 없이 서서 진행하는 토론방식으로 진행해 눈길을 끌기도 했다. 이날도 당 차원의 랩배틀 대회를 열어 1등을 한 지지자와 소속 의원, 초대가수들의 공연이 펼쳐지며 행사 분위기를 띠웠지만 참석인원이 예상보다 적게 오면서 경선흥행은 참패했다는 평가다. ▶ [HOT]당신의 10분 몸 만들기...황현정기자의 쭉쭉빵빵▶ [HOT]세무·회계 실무, 맞춤형 교육 '조세일보 재무교육원'..김대중(pen@joseilbo.com)저작권자 ⓒ 조세일보(http://www.joseilbo.com). 무단전재 및 재배포 금지"}