{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=154&oid=123&aid=0002156533", "title": "유승민VS남경필 \"文과 대결 승리, 내가 적임자\"", "press": "조세일보", "datetime": "2017-03-28 15:51", "contents": "◆…바른정당 대선경선 예비주자인 유승민 후보(유튜브 화면 캡처)바른정당 대통령 후보 경선이 막이 올랐다. 28일 서울 잠실 올림픽공원 올림픽홀에서 열린 바른정당 대선 후보 선출대회에서 유승민, 남경필 후보(기호순)는 야권의 유력 주자인 더불어민주당 문재인 후보와 싸워 이길 '적임자'임을 내세우며 지지를 호소했다. 특히 이들은 자유한국당은 보수가 아닌 '수구'라고 규정하면서 '친박' 등 패권세력과의 연대는 불가능하다고 보수후보 단일화를 일축했다.  유승민 후보(기호1번)는 이날 정견발표에서 먼저 당원들을 향해 큰절을 올리며 자신을 향한 공세인 '배신자' 프레임을 적극 해명했다.  앞선 4차례 지역별 경선에서 압승을 거둔 유 후보는 \"사람들이 바른정당과 저를 보고 배신자라고 한다. 우리가 국민을 배신했느냐\"면서 \"잘못을 잘못이라고 한 게 배신이냐. 우리 손으로 뽑은 대통령에게 제발 잘하라고 한 게 배신이냐\"고 당원들을 향해 되물었다. 그는 \"헌법재판소와 국민의 신임을 배신한 죄를 물어 박근혜 전 대통령은 탄핵됐다. 그런데 아직도 박 전 대통령 치맛자락을 잡는 세력들은 자유한국당에 있다\"면서 \"그 사람들은 보수라고 말 할 수 없다\"고 지적했다. 그러면서 \"무너져 내린 보수를 어느 정당이 지킬 수 있겠느냐. 보수를 다시 일으켜 세울 후보는 누구겠느냐\"며 \"유승민 후보가 보수를 일으키고 보수의 새로운 희망이 되겠다\"고 천명했다. 유 후보는 \"바른정당 지지도나 유승민 지지도가 올라가지 않아 답답할 수 있지만 기죽지 말라\"면서 \"여러분은 옳은 선택을 했다. 옳은 선택을 했기 때문에 이제 유승민이 올바른 길을 가면 국민들께서 우리의 마음을 알아줄 것\"이라고 설명했다. 이어 \"제가 동지 여러분과 함께 보수를 다시 일으켜 세우겠다. 보수의 희망이 되겠다\"면서 \"낡고 부패하고 태극기에 집착해 국민을 배반하는 보수는 하지말자\"고 강조했다. 유 후보는 \"이제 새로운 보수, 개혁적인 보수를 하자. 국가를 누구보다 더 지키고 고통 받는 편에 서는 그런 사람이 되자\"면서 \"부정부패를 절대로 용서하지 않고 따뜻하고 정의로운 보수를 하고 싶다\"고 거듭 강조했다. 그러면서 \"대통령 탄핵 쓰나미가 덮쳤다. 이 틈을 타고 대통령이 되겠다는 좌파세력이 있다\"면서 \"김대중-노무현 10년 동안 그 적폐를 일삼던 세력들이 적폐청산을 외치고 있다. 노무현 민정수석하고 불법자금으로 감옥을 다녀온 사람들이 우리 보수를 향해서 적폐청산을 외치고 있다\"며 에둘러 문재인 후보를 겨냥했다.  그는 \"이런 세력들에게 대통령 자리와 나라를 내 줘서는 안된다\"면서 \"유승민은 이들의 집권을 막겠다. 5월 9일까지 동지여러분과 똘똘 뭉쳐서 좌파세력을 막겠다\"고 목소리를 높였다. 또 자유한국당 유력주자인 홍준표 후보를 겨냥, \"지금 자유한국당에서 1등 하는 후보는 성완종으로부터 1억 받은 혐의로 법원에 가야한다. 2등하는 후보도 선거법 위반으로 대통령에 당선되면 재판받으러 가야한다\"면서 \"이런 후보들은 보수를 대표할 수 없다\"고 일갈했다.◆…바른정당 대선경선 예비주자인 남경필 후보(유튜브 화면 캡처)남경필 후보(기호2번)는 경기도지사로서 성공 사례를 꼽아 '일자리 대통령'을 천명하며 지지호소에 나섰다. 남 후보는 이날 홍수환 선수의 복싱 경기 영상을 재생해 '4전5기'의 기적을 강조하며 \"바른정당이 역전의 드라마를 쓰는데 남경필이 화끈하게 앞장서겠다\"고 역설했다. 그는 \"홍수환 선수가 역전 KO를 시켜주면 제가 본선 토론회에서 나가서 원고 없이 1:1로 문재인을 마주쳤을 때 국민들이 누굴 찍겠느냐. 바로 남경필\"이라면서 \"역전 드라마는 늘 재미있다. 저는 새로운 정치를 하는데 낡은 정치를 하는 문재인 후보는 패권\"이라고 문 후보를 겨냥했다.  이어 \"문재인을 꺾고 새로운 역사를 만들어야 한다\"면서 \"국민의 안전과 생명을 지켜주는 것이 대통령의 역할이다. 정치·경제·안보를 다 뜯어 고치겠다\"고 목소리를 높였다. 연설 도중 남 후보는 가수 전인권의 '걱정하지말아요 그대' 노래를 열창한 자신의 동영상을 재생하며 지지자들에게 함께 부르자고 요청하며 분위기를 주도하는데 힘썼다. 남 후보는 \"경기도에서 30만개 일자리를 만들었고, 2년만에 2조5000억원의 빚을 없앴다\"면서 \"복지를 만든다고 할 때가 아니다. 저는 세금을 무조건 늘리는 것은 안된다\"고 말했다. 다만 \"안보에는 돈을 쓰겠다\"면서 \"부채를 아껴서 안보에 쓰는 '안보대통령'이 되겠다\"고 피력했다.그러면서 \"정치는 연정이다. 제가 대통령이 되면 친박, 친문 패권을 뺀 합리적 진보와 보수를 포용하는 대연정 정부를 만들겠다\"고 약속했다. 남 후보는 \"허나 박 전 대통령 최순실 국정농단 옹호세력등은 아무것도 반성을 하지 않고 있다\"면서 \"변하지 않는 보수는 수구다. 바른정당이 보수\"라고 말했다.이어 \"보수는 지키기만 하는 게 보수가 아니다\"라며 \"바꾸고 포용할 줄 알고, 미래를 내다볼 줄 알아야 한다. 그리고 일해야 한다\"면서 말로만 포용하는 게 아닌 '일하는 보수는 남경필 후보'라고 거듭 강조했다.또 \"저에게는 꿈이 있다. 대한민국이 하나 되는 것\"이라면서 \"남경필과 바른정당이 하나로 똘똘 뭉쳐야 한다. 바른정당의 인재들과 당원들과 함께 미래로 나가겠다\"고 피력했다. ▶ [HOT]당신의 10분 몸 만들기...황현정기자의 쭉쭉빵빵▶ [HOT]세무·회계 실무, 맞춤형 교육 '조세일보 재무교육원'..김대중(pen@joseilbo.com)저작권자 ⓒ 조세일보(http://www.joseilbo.com). 무단전재 및 재배포 금지"}