{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=154&oid=123&aid=0002156934", "datetime": "2017-04-03 09:21", "contents": "◆…자유한국당 홍준표 대선후보와 바른정당 유승민 대선후보의 &apos;보수 후보 단일화&apos;가 험로를 예고하고 있다.자유한국당 홍준표, 바른정당 유승민 대선 후보가 확정됐지만 '보수후보단일화' 목소리가 나오고 있다. 박근혜-최순실 국정농단 사태로 한 때 한 뿌리였던 새누리당 출신 대선주자들이 지지세 결집이 요원해지자, '보수후보 단일화'를 대안으로 내놓고 있는 것이다. 하지만 친박 인적 청산을 내세우며 자유한국당 위기탈출을 알렸던 인명진 비상대책위원장이 친박 강경파의 저항으로 이들 청산이 사실상 실패로 돌아가면서 한 때 한솥밥을 먹었던 두 당의 대선후보 단일화가 가능할지 미지수다. 무엇보다 단일화 당사자인 바른정당이 강성 친박계의 청산을 강하게 주장하고 있기 때문이다. □ 洪vs油 질긴 악연, 단일화 전제는 '친박 청산' = 또한 홍 후보와 유 후보 간 질긴 '악연'도 새삼 거론되고 있다. 두 사람은 지난 2007년 한나라당 대선 경선에서 맞붙은 이명박-박근혜 후보 측 양 캠프에서 치열하게 싸웠다. 홍 후보는 이명박 후보 측을, 유 후보는 박근혜 후보 측에 서면서 대립관계에 있었다. 홍 후보는 당시 이명박 후보의 대선 최대 약점이던 'BBK 주가조작' 사건의 수비수 역할을 했고 유 후보는 박근혜 캠프를 총괄했다. 또한 지난 2011년 한나라당 전당대회에서 경쟁한 두 사람은 홍 후보가 당 대표에 선출됐고 유 후보는 당시 2위로 밀려 최고위원이 됐다. 이후, 2011년 12월 이명박 정부의 레임덕과 오세훈 서울시장의 무상급식 주민투표 논란으로 당 지지세가 꺾이고 다가오는 2012년 19대 총선에서 패색이 짙어지자, 지도부 총사퇴론이 불거졌고 최고위원이던 유 후보는 지도부에서 처음으로 물러난다. 당시 원희룡, 남경필 최고위원들도 동반사퇴하면서 홍 후보의 대표직도 흔들리게 되어 한나라당 지도부가 전면 교체된 바 있다. 당 지도부가 전원 사퇴하게 되면서 박근혜 비상대책위 체제가 들어서게 된다. 정치적 고비마다 서로 물고 물려왔던 두 사람은 이번 '보수 후보 단일화'에 있어서도 양보 없는 싸움이 전개될 것으보 인다.  무엇보다 홍 후보는 인 위원장의 친박 인적 청산 '실패'로 그 부담을 떠안게 됐다. 문제는 친박계의 저항이다. 국정농단의 부역자로 박근혜 전 대통령의 '호위무사'를 자처하는 이들이 극우 세력의 총아로 거듭나면서 당내 청산 목소리를 거부하고 있다. 앞서 인 위원장은 지난해 12월 취임 당시 서청원·최경환·윤상현 의원 등 핵심 친박계를 대상으로 당원권 징계조치를 내리며 '쇄신작업'을 필두로 각을 세웠다. 하지만 이 과정에서 인 위원장은 친박계 '맏형'격인 서 의원이 자신을 명예훼손 등으로 검찰에 고발하는 등 갈등을 거듭하며 친박계의 거센 반발에 시달려왔다.  특히 최근 경북 상주·군위·의성·청송 지역구에 대한 무공천 원칙을 번복하고 친박 핵심인 김재원 전 청와대 정무수석을 공천한 것도 친박계의 저항에 굴복한 것이라는 지적이다.  이에 대해 인 위원장은 \"오래전부터 생각해왔던 일\"이라고 선을 그었다. 정우택 원내대표도 \"인 위원장은 오래전부터 사퇴를 결심했다. 계획된 일이었을 뿐\"이라며 일축했다. 하지만 인 위원장은 핵심 친박계에 대한 출당 조치를 성공시키지 못했고, 탄핵 정국에서 당론에 배치되는 친박계 의원들의 행보에 적극적으로 대처하지 못하면서 '반쪽 쇄신'에 불과했다는 지적을 피할 수 없게 됐다. 정치권도 인 위원장 사퇴와 관련해 일제히 친박 청산에 실패했다고 규정하면서 '도로친박당'으로 회귀한 것 아니냐는 비판을 내놓고 있다. 더불어민주당 우상호 원내대표는 \"(인 위원장은)아무것도 하지 못하고, 불쏘시개도 못하고 3개월 간 회의만 주재하다가 물러간 꼴\"이라면서 \"무슨 청산과 무슨 혁신이 있었나. 당명만 바꾸고 물러갔다\"고 강하게 비판했다.바른정당 주호영 원내대표는 \"(인 위원장은) 보수를 궤멸에 이르게 한 친박 패권세력들에 대한 인적청산은 하지 못하고, 3개월 동안 이리저리 끌려만 다녔다\"면서 \"우왕좌왕 분탕질만 하는 바람에 나라를 망친 친박 세력을 청산할 기회를 흘려버렸다\"고 질타했다. □ 홍준표·유승민 접점 찾을까? 험로예고 = 홍 후보로선 친박 청산을 전제로 '후보 단일화'를 내세우는 바른정당을 설득하기 위해 친박 청산을 하지 않을 수 없는 상황이지만 친박 세력이 당내 주류인데다, 박 전 대통령을 지지하는 극우보수층 결집 역시 무시할 수 없어서 보수후보단일화는 더욱 난망하다. 그가 섣불리 친박 청산을 하기엔 지지층 이탈 등 역풍 우려도 만만찮다. 중도 보수층이 이탈했다 해도 여전히 10%대의 지지율로 박 전 대통령 지지자 등 극우세력들의 지지가 상당하다.  김진태 의원이 탄핵반대집회에서 큰 호응을 얻으며 대선주자로 나오며 세과시를 한 것도 이들 지지세력 덕이다. 이에 홍 후보가 바른정당의 김무성 의원 등을 만나며 단일화 접촉면을 넓히고 있지만 유 후보와의 단일화 성사까지는 험로가 예상된다. 보수후보단일화를 놓고 홍-유 후보 간 갈등은 거듭될 전망이다. 유 후보는 전날(29일) 이회창 전 한나라당 총재를 예방한 자리에서 \"원칙이나 명분이 중요하다. 너무 계산하는 것은 맞지 않다고 생각한다\"고 강조하면서 친박 청산을 재차 압박했다. 그러면서 그는 \"단일화를 하려고 출마한 것은 아니다. 단일화는 될 수도 있고 안 될수도 있기 때문에 거기에 목을 매거나 그것만 쳐다볼 생각은 전혀 없다\"고 못 박았다.  홍 후보도 유 후보를 겨냥하며 \"유 후보는 TK(대구·경북)가 본거지인데도 왜 뜨지 않느냐\"면서 \"살인범도 용서하지만 배신자는 용서하지 않는다는 게 TK의 정서다. 그래서 유 후보가 뜨지 못하는 것\"이라고 맹비난했다. 또 이날 대선후보로 선출된 홍 후보는 기자들과 만난 자리에서도 단일화 협상의 전제조건인  친박 청산에 대해 \"박 전 대통령의 탄핵으로 친박 세력들도 정치적으로 탄핵된 것\"이라면서 \"어떻게 옷을 벗기겠느냐. 또 당헌당규가 있는데 이것에 어긋난다고 나가라고 할 수 있겠느냐\"고 강성 친박의 반발을 의식했다. ▶ [HOT]당신의 10분 몸 만들기...황현정기자의 쭉쭉빵빵▶ [HOT]세무·회계 실무, 맞춤형 교육 '조세일보 재무교육원'..박지숙;김대중저작권자 ⓒ 조세일보(http://www.joseilbo.com). 무단전재 및 재배포 금지", "press": "조세일보", "title": "﻿[이슈분석] 홍준표vs유승민, '악연'…'후보단일화' 험로예고"}