{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=154&oid=032&aid=0002778887", "datetime": "2017-04-08 14:36", "contents": "5일 부산 해운대구 벡스코에서 열린 자유한국당 부산·경남 선대위 발대식 겸 필승결의대회에서 홍준표 대선후보가 주요 당직자들과 함께 손을 들어 결의를 다지고 있다. / 연합뉴스·두 개의 보수는 제 갈길을 가나경남 창녕의 한 시골마을에서 식구는 많고 입에 풀칠하기도 힘든 가정에서 태어났다. 힘겹게 사법시험에 통과해 검사가 되고 이전 정권의 실세를 거침없이 수사하면서 이름을 알렸다. 보수정당으로 정계에 입문했으나 가난했던 과거는 잊지 않았다. 야당 국회의원 시절 서민주택 공급을 위한 반값 아파트 특별법과 이중국적 보유자의 병역 면탈을 막도록 한 병역법, 국적법 개정안을 발의했다. 2007년까지 자유한국당 홍준표 후보의 행적이다.   대구에서 판사의 차남으로 태어났다. 아버지는 박정희 정권의 눈 밖에 나서 판사 재임용에 탈락했지만, 1988년 13대 총선에서 민정당 후보로 국회의원에 당선됐다. 미국 위스콘신대학에서 경제학 박사학위를 받고, 한국개발연구원(KDI) 선임연구원으로 근무했다. IMF 외환위기를 거치며 경제문제에 대한 정치권의 책임에 대해 관심을 갖고 정계에 입문했다. 여의도연구소장 시절 ‘재벌개혁론’을 비판한 책을 출간했다. 같은 시기 바른정당 유승민 후보의 행적이다.2007년 대선에서 ‘친이’ ‘친박’으로 맞서5년 차이를 두고 차례로 대통령을 당선시켜본 ‘친이 흙수저’와 ‘친박 금수저’ 정치인이 19대 대선에서 엇갈린 선택을 했다. BBK 방탄벽 역할을 했던 홍 후보가 자유한국당에 남은 반면, 원조친박 유 후보는 탄핵정국에 찬성표를 던지고 바른정당의 대선후보로 출마했다.‘한나라당’의 색채를 변화시킬 ‘젊은 피’였던 두 사람은 2007년 17대 대선 경선을 거치면서 다른 편에 서게 된다. 홍준표 지사는 이명박 전 대통령계 인물이었다. 경선 승리 이후에도 클린정치위원회의 위원장을 맡아 야당의 BBK 의혹을 적극 방어해 이 전 대통령을 당선시키는 일등공신이 됐다. 보수정당 의원으로서 보기 드물게 짙은 가난의 정서를 내비쳤을 뿐 아니라 튀는 언행으로 ‘한나라당 비주류’였던 홍 후보는 2011년 7월 당 대표에까지 오른다. 비주류의 정서를 거리낌없이 드러낸 채 끊임없이 주류로 돌진해 온 ‘정치인 홍준표’가 정점에 오른 순간이었다.  ‘홍준표 한나라당’ 체제를 무너뜨린 인물이 유 후보다. 유승민 후보는 2004년 한나라당 비례후보로 국회에 입성한 뒤 아버지의 지역구이기도 했던 대구에서 내리 4선 의원을 했다. 2007년 경선에서 박근혜 전 대통령 편에 섰다. 이후 줄곧 ‘친박계’로 분류됐다. 디도스(DDoS·분산거부서비스)를 활용한 선관위 공격 의혹, 오세훈 전 서울시장의 무상급식 투표 문제로 당이 휘청거릴 때 당시 한나라당 선출직 최고위원이었던 유 후보는 2011년 12월 긴급 기자회견을 열고 최고위원직을 사퇴했다. 또 다른 최고위원의 연이은 사퇴로 인해 홍 후보는 대표에서 물러나고 한나라당은 이듬해 총·대선을 위한 비상대책위원회 체제로 전환했다. 한나라당은 새누리당으로 탈바꿈하고 총선과 대선에서 연이어 승리했다. 2007년 경선에서 ‘줄,푸,세’(세금은 줄이고 규제는 풀고 법치는 세운다)를 주장했던 박 전 대통령은 ‘경제민주화’를 들고 나왔다. ‘경제통’이었던 유 후보가 경제정책 공약의 많은 부분을 담당했다. 재벌개혁 운동을 했던 진보성향의 경제학자들조차 “이대로만 된다면 우리는 더 이상 필요 없을 것”이라고 말했다. 한편 한나라당 구체제의 상징이 된 홍 지사는 2012년 총선 서울 동대문구을에서 민병두 현 민주당 의원에게 밀려 4선에 실패한다. 그러나 18대 대선과 함께 실시된 경남지사 보궐선거에서 승리해 지자체장으로 새로이 정치인생을 시작했다.   바른정당 유승민 대선후보가 5일 오후 서울 여의도 당사에서 안보 공약을 발표하고 있다. / 연합뉴스박근혜 전 대통령의 임기 중반기였던 2015년 4월 8일 유 후보는 새누리당 원내대표로 취임했다. 첫 국회 교섭단체 대표 연설에서 “세월호 참사 1주기를 맞아 우리는 분열이 아니라 통합으로 나아가야 하며 온 국민이 함께 희생자를 추모하고, 생존자의 고통을 어루만져 드려야 한다”면서 “세월호를 온전히 인양해야 한다”고 강조했다. ‘헌법 1조’의 의미를 강조하고 의회정치의 부활을 알리는 듯한 당시 연설은 야당의원들에게도 박수를 받았다. 당시의 한 야당 관계자조차도 “유승민 의원의 실제 경제나 노동관의 성향이 상당히 진보적이다. 아마 아버지가 대구 출신이 아니라도 구여권에 있었을까 싶다”고 전했다. 유 후보는 ‘경제는 진보, 안보는 보수’ 입장을 견지해오고 있다. 지난 5일 선거대책위 발대식 및 안보공약 발표에서 “국민의 안전과 생명의 보호를 위해 필요하다”며 대통령이 되면 사드 1개 포대를 추가로 더 배치할 것을 발표했다. 국방예산을 늘리고 첨단무기를 도입하고 미국과의 철저한 공조를 통한 ‘군사력’에 의해서라도 북핵문제를 압박할 것을 시사했다. 지난 2월 발표한 노동공약에는 비정규직 사유 제한을 통한 비정규직 감소, 실업수당 대폭 인상, 최저임금 1만원 등의 내용이 포함돼 있다. 이 중 특히 ‘비정규직 사유 제한’은 재계에서 극렬히 반대하는 내용이다. ‘홍준표 대표’ ‘유승민 원내대표’ 오래 못가‘유승민 원내대표’ 체제도 오래가지 못했다. 박 전 대통령이 국회의 정부 행정입법 수정 권한을 강화한 개정 국회법 개정안에 거부권을 행사하면서 합의정치는 표류했다. 세월호 특별법처럼 국회의 입법취지를 행정부 시행령으로 무력화시키려는 취지를 막기 위한 법이었다. 박 대통령의 거부권 행사와 함께 현재 자유한국당에 남아있는 친박 의원들의 반대로 국회법 개정은 무산됐다. 이 해 2015년 7월 8일 새누리당 의원총회 결과로 유 후보는 원내대표직을 사퇴했다. 홍 대표 체제보다 더 짧은 ‘4개월’ 만이었다. 유 후보는 국회법 개정안으로 인해 박 전 대통령에게 공개사과까지 했다. 역설적으로 유 의원이 주도해서 변화시킨 새누리당의 ‘내부적 질’은 한나라당 시절보다 더 나빠져 있었다. 홍 후보는 공립 의료기관인 진주의료원을 폐기하고, 무상급식 중단으로 시민사회와 갈등을 빚었다. 그러나 홍 후보는 ‘좌파 기득권’의 저항을 깨고 도정혁신을 이룬 사례로 내세운다. 경상남도는 홍 후보 재임기간 동안 300억원 가까운 재정적자를 해결했다. 홍 후보는 비주류 정치노선의 대표주자로, 최고의 자리에 올라서도 무언가에 대한 ‘저항’으로 돌진적 행보를 계속해 왔다. 박 전 대통령 탄핵정국으로 진영 전체가 ‘비주류’가 된 자유한국당은 그를 대선후보로 선출했다. 홍 대표는 지난달 18일 대구 서문시장에서 출마선언을 하면서 “귀족노조와 반기업 정서가 일자리 창출의 적”이라며 “당당한 리더십으로 보수를 일으켜세울 것”을 약속했다. 트레이드 마크인 ‘빨간 넥타이’를 맨 그는 여전히 주류를 향해 돌진하고 있다.  비주류가 된 유 후보는 ‘새로운 보수’의 좁은 길을 내기 위해 전방위전을 펼치고 있다. 유 후보는 6일 홍 후보의 안방인 경남 도의회 기자실에서 기자회견을 했다. “내가 홍준표 지사였다면 대선 출마를 꿈도 꾸지 않았을 것”이라며 보궐선거를 막기 위해 도지사직에서 사퇴하지 않는 ‘꼼수’를 비판했다. 안철수 국민의당 후보에 대해서는 전날인 5일 사드 관련 입장이 불명확하다고 비판했다. 여론조사 지지율은 계속 홍 후보에 비해 2배 가까이 뒤처진다. 그러나 유 후보 측은 자유한국당으로 돌아가면 ‘보수의 미래는 없다’는 입장이다.  ‘합리적 보수’는 정치개혁 움직임이 한창인 가운데 정권을 두 차례 잃고 보수 혁신 운동이 한창이던 2000년대 초반 ‘한나라당 소장파’들의 꿈이기도 했다. 한나라당 소장파들의 혁신운동은 어느 정도 성공했지만 그 성공의 결과 창출된 권력은 파국을 향했다. ‘소장파’ 혹은 ‘비주류’에서 ‘중진’으로, ‘대선주자’로 성장한 두 정치인은 보수의 미래를 두고 다른 길을 가고 있다. ‘보수는 어째서 이렇게 됐는가’란 질문이 남았다.<박은하 기자 eunha999@kyunghyang.com>▶ 경향신문 SNS [트위터] [페이스북]▶ [인기 무료만화 보기]©경향신문(www.khan.co.kr), 무단전재 및 재배포 금지", "press": "경향신문", "title": "홍준표와 유승민의 다른 길"}