{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=004&oid=079&aid=0002951518", "datetime": "2017-04-06 11:59", "contents": "安 맞짱토론 제안에 \"다른 후보 배제…구태 정치의 발상\"[CBS노컷뉴스 조태임 기자]정의당 심상정 대선후보 (사진=윤창원 기자/자료사진)정의당 대선주자인 심상정 후보는 \"더불어민주당의 문재인 후보와 국민의당 안철수 후보의 경쟁구도는 현상유지만 할뿐, 대한민국의 미래를 바꿀 수 없다\"고 지적했다. 심 후보는 6일 국회에서 가진 기자 간담회에서 최근 문 후보와 안 후보간의 양강구도가 집중된 데 대해 \"국민의 뜻이 제대로 반영된 것이 아니라 일부 언론과 정치세력들이 양강 구도로 과도하게 몰아가고 있다\"고 질타했다.이어 \"인물 중심의 갈등 구조를 만들어내서, 필요한 정책과 비전의 경쟁을 상실시키는 퇴행적인 방향으로 가고 있다\"고 덧붙였다. 그는 \"이번 대선은 60년 해묵은 정치 축을 바꾸지 않으면 누가 대통령이 돼도 정권교대만 가져올 뿐, 새로운 대한민국은 시작도 전에 좌초될 것\"이라고 강조했다.심 후보는 문 후보의 아들 취업 특혜 의혹에 대해 \"문 후보 해명과 다른 부분이 드러나고 있다\"며 \"문 후보측은 분명한 입장을 말하고, 해명할 건 해명하고 사과할 건 사과해야 한다\"고 말했다.심 후보는 국민의당 경선 과정에서 일어난 동원 선거 논란에 대해 \"국민의 당에서 자랑한 경선 흥행이 조작됐다는 뜻\"이라며 \"동원 경선은 지금까지 정당 정치에서 구태정치의 대표적 사례로 지목된 것이다. 국민의당이 분명한 진실과 책임을 밝혀야 할 것\"이라고 주장했다.이와함께 안 후보가 문 후보 측에 '맞짱 토론'을 제안한 데 대해서도 비판했다.  그는 \"대통령 선거에 이기기 위해 욕심만 앞세우는 리더십은 민주 공화국의 리더십 아니\"라며 \"5천만 국민의 이해와 요구과 흘러들어오고, 토론을 거쳐 (국정 운영)방향이 정해지고, 국민의 염원을 담는 선거가 돼야 한다”고 설명했다.그러면서 \"지지율 기준으로 해서 다른 후보 배제하고 양자 토론만 하자는 것은 구태 정치의 발상\"으로 \"패권적이고 편협해서 다양성이 어우러지는 민주 공화국을 세우겠나\"라고 성토했다.심 후보는 완주 의지를 묻는 기자의 질문에 \"지난 2012년 대선에서 사퇴하면서 '정치인생에서 사퇴는 이제 마지막'라고 말한 적이 있다\"며 \"이번에는 더욱 더 촛불시민이 부여한 책임을 다 해야 하는 사명이 있다\"고 강조했다.이어 \"촛불시민이 지나간 자리에 제대로 된 정당 하나는 남겨야 하지 않나\"라며 \"새로운 대한민국을 위한 실질적인 개혁을  할 수 있는 주류 정당을 만드는 게 목표\"라고 말했다.대선 자금이 부족할 것이라는 우려에 대해서는 \"당원들의 특별 당비와 후원금, 그리고 아주 적지만 국고보조금으로 선거를 치른다\"며 \"충분하지는 않지만, 그 범위내에서 알뜰하게 선거 치르겠다. 돈 때문에 사퇴하는 일은 없을 것\"이라고 했다.심 후보는 민주당 경선 주자였던 이재명 성남시장의 지지세력이 유입될 것이라는 기대도 밝혔다.그는 \"이재명 후보를 지지했던 분들은 진정한 개혁을 갈망하는 분들\"이라며 \"당 소속을 떠나서 비전과 정책을 보고 선택할  것이고 본다\" 고 예상했다.이어 \"지금은 민주당 경선이 끝난지 얼마 안됐고 관망할 것이라고 생각한다\"며 \"이재명 후보의 정책과 실천을 이어가겠다\"고 덧붙였다.그러면서 \"'더 과감한 개혁이 필요하다, 진보 정당이 힘 갖는 것이 바람직하다'고 생각하면서도, 당면한 정권교체를 위해 민주당과 국민의당의 한계를 알면서도 비판적 지지를 보낸 시민들이 많다\"며 \"이제는 다시 진보적인 정권교체를 위해(정의당에) 힘을 모아달라\"고 호소했다.jogiza@cbs.co.kr저작권자 © CBS 노컷뉴스(www.nocutnews.co.kr) 무단전재 및 재배포 금지", "press": "노컷뉴스", "title": "심상정 \"文·安 양강구도, 국민 뜻 반영된 거 아냐\""}