{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=023&aid=0003269054", "datetime": "2017-04-04 10:03", "contents": "5월 9일 19대 대통령을 선택해야 합니다. 국민이 뽑은 새 대통령이 풀어야 할 가장 중요한 문제는 다름아닌 '일자리' 혹은 '직업'입니다. 사상 최대 청년 실업률, 급증하는 비정규직, 기업 감원, 대중소기업간 임금 격차 등 취업, 창업 등 일자리 때문에 생긴 문제로 한국이 흔들립니다. 해법이 필요합니다. jobsN이 주요 대선 주자들에게 취업, 창업, 교육, 직업 정책에 대해 서면으로 물었습니다. 이들이 보낸 답을 여러분들께 그대로 전달합니다. 이번에는 심상정 정의당 후보의 인터뷰를 올립니다. 1. 대선주자 일자리 공약이 현실성 없어 보인다는 지적이 나온다. 앞서 밝힌 본인의 일자리 공약과 현실화할 방안을 구체적으로 이야기해 주십시오.첫째로 노동시간 단축을 통해 일자리를 나누겠습니다. 둘째, 보육, 요양 등 복지, 보건의료 등 사회서비스 일자리를 확대하겠습니다. 지금 우리나라 복지·사회서비스 일자리는 OECD 평균에 비해 절반에 불과하고 처우도 열악합니다. 질좋은 사회서비스 일자리를 창출하겠습니다. 마지막으로 소방 등 안전업무, 전기자동차 및 재생가능에너지산업 등 친환경 일자리를 창출하겠습니다.2. ‘취업 잘 되는 나라’, ‘좋은 직장이 많은 나라’를 만들기 위한 다른 대선후보는 없는 당신만의 차별화한 핵심 정책과 슬로건은?'취업 잘 되는 나라'를 만들기 위해 100대 기업 사내유보금 출자를 통해 중소기업 및 밴처를 육성하고 지원을 확대하겠습니다. 또 4차산업 육성을 지원하고 공공서비스부문부터 일자리를 확대하겠습니다. 특히 근로감독관 등 부족한 공공서비스 분야부터 적극 추진하겠습니다. '좋은 직장이 많은 나라'는 비정규직이 없는 일자리입니다. 이를 위해 비정규직(기간제, 파견제) 사용금지법울 추진(기간제법, 파견법 개정 또는 폐지)하겠습니다. 또 공공부문 약 30만명의 정규직 전환을 추진하겠습니다. 3. 비정규직 비중이 국내 고용시장에 30% 이상 차지할 정도로 치솟았다. 과거 정부가 절대적인 일자리 숫자만 늘리다 보니 부작용이 있었다. 비정규직 증가에 대한 의견과 비정규직 처우개선을 위한 방안은?정규직으로 분류되는 불법파견노동자와 특수고용자를 포함하면 50%에 가까운 것이 보다 정확한 실태입니다. 계절적 업무나 질병이나 사고로 인한 대체 등을 제외한 상시업무에 대한 비정규직(기간제, 파견제)사용 제한(또는 금지) 필요합니다. 같은 업종에 대한 동일노동일임금 가이드라인을을 통해 임금차별 금지,  특수고용노동자의 노동자성 인정과 노동3권을 보장하겠습니다.4. 대기업 중심의 경제체제가 ‘낙수효과가 적다’는 비판이 나온다. 투자, 사회환원이 부족해 일자리가 생기지 못한다는 지적이다. 이에 대한 대책은?최근 10여년 간의 경제지표를 보면 GDP와 경제성장률은 꾸준히 증가하고 있고  소득분배률에 있어서 기업의 몫은 꾸준히 증가하는 반면에 근로자의 몫은 점점 줄어들고 있습니다. 또한 기업의 사내유보금이 70조를 넘어설 정도로 차고 넘치지만 투자를 통한 고용창출과 국민소득 증가로  이어지지 않은 것으로 볼 때 낙수효과는 이미 끝났다고 보는 것이 객관적으로 보입니다.기업이 과감하게 사내유보금을 투자로 전환하는 것이 새로운 일자리와 소득을 창출시키는 최선의 방법으로 보입니다. 나아가 소비를 증가시키고 결국 생산을 촉진시켜 경제의 선순환구조를 가져올 수있다고 판단됩니다. 5. 일본은 지금 채용인력이 부족해 젊은 청년 구하기에 혈안이다. 고령화 등으로 우리나라도 5~10년쯤 지나면 일본처럼 ‘완전 고용’이 가능하다는 지적도 있다. 단기적으로는 일자리 부족을 걱정해야 하지만 장기적으로는 일손 부족을 걱정해야 한다는 이야기다. 당신의 생각은.채용인력이 부족한 것은 전체 노동인력 대비 일자리가 남아서가 아니라 좋은 일자리는 수백대 1이나 수천대 1로 경쟁이 치열하고 질 나쁜(고용의 질, 임금 수준, 근로조건 등) 일자리만 늘어나다 보니 청년구하기가 힘들다고 판단됩니다. 이 문제는 일본이나 우리나라나 질 나쁜 비정규직 일자리만 꾸준히 늘어난 결과로 보입니다. 일손 부족이 아니라 짛 좋은 일자리가 부족하다는 것이 객관적인 현실로 판단됩니다.6. 대한민국은 일하는 시간이 전 세계 1~2위를 다투는 장시간 노동국가다. 일본도 요즘 근무시간과 야근 줄이기에 나서고 있다. 우리나라는 여전히 근로시간 단축 법안이 계류 중이다. 일과 업무 균형을 위한 정책이 있는가?2016년 현재 전일근로자는 평균 42시간, 제조업은 44시간 일을 하는데 이것을 법정근로시간인 주 40시간으로 줄이기만 해도 약 15만개의 일자리가 생긴다는 분석이 있습니다. 따라서 현행 주 68시간까지 가능하도록 한 노동시간을 주 7일 52시간( 법정 40시간, 연장 12시간)으로 법제화를 추진(근로기준법 개정)하고, 칼톼근법(9 to 5)을 도입(휴기세간 1시간을 근로시간으로 산정)하며, 근로기준법 적용(주 40+12 시간)범위를 5인 미만 모든 사업장으로 확대하겠습니다.7. 9급 공무원 시험에 올해 23만명이 지원했다. 안정적인 일자리를 늘려야 한다는 의견과 공무원 일자리만 늘린다면 나라 발전이 없다는 지적이 팽팽히 맞선다. 공무원 숫자를 늘려야 하나? ‘출발선이 차이 난다는 이유로 5급 행정고시를 폐지하고 7,9급을 통합해야 한다는 견해도 있다. 현행 공무원 임용 제도를 바꿀 생각이 있는가?사회복지, 소방 및 재난, 경찰 등의 분야에서 공무원 확대가 필요합니다. OECD 보고서에 따르면 전체 고용 대비 공공부문 고용 비중은 2013년 기준 7.6%로 OECD 평균 21.3%에 비해 매우 낮은 편입니다. 공무원 임용 제도의 개선이 필요합니다. 행정고시를 폐지하고 획일적인 공무원 입직경로를 다양화하는 방안을 마련할 것입니다.8. 최저임금이 선진국에 비해 적다는 견해도 많다. 어느 정도 수준이 적정한가? 그 이유는?2020년까지 시급 1만원(월 209만원), 이유- 월 총액으로 환산 최소한 3인 가족의 최저생계 유지가 가능해야 합니다. OECD 대부분의 나라는 노동자 평균임금의 1/2 이상이며 2020년까지의 우리나라의 국민총생산 규모를 고려하여 노동자평균임금의 60% 수준으로 산정하고 있습니다.9. 청년들에게 ‘헬조선’이란 말이 유행어다. 경제적 격차에 따라 청년과 학생의 미래 진로가 달라진다. ‘개천에서 용 나는 시대가 지났다’는 말이 나온다. 일자리도 없는 판에 취준생들이 가난해 주거비, 학자금 대출 압박에 시달리며 산다. 청년들이 지금보다 공정한 ‘출발선’을 갖게 할 방법이 있다면.‘청년 사회상속제’를 도입하겠습니다. 지금 대한민국에서 누구는 부모를 잘 만나서 평생을 써도 다 못쓸 재산을 상속받고, 누구는 끔찍한 가난을 상속받고 있습니다. 이런 세습으로 인한 불평등, 수저론을 과감하게 타파하기 위해 ‘청년 사회상속’를 도입하겠습니다.‘청년 사회상속제는’ 상속증여세 세입 예산을 매년 20세가 되는 청년 전체에게 나누어서 균당배당 하겠다는 것입니다. 2017년 정부의 상속·증여세 세입예산은 5조 4천 억 원에 달하고, 이 재원이면 20세가 되는 청년에게 1인당 천만원 상당의 사회상속이 가능합니다. 20세~25세 사이에 본인이 원할 때 지급받을 수 있습니다.상속·증여세의 기회균등이라는 본래 취지에 부합하도록 미래세대인 청년 전체에게 ‘청년 사회상속제’를 실시하겠습니다. ‘청년 사회상속제’의 취지를 더욱 살리기 우해, 일정 이상 상속·증여자는 배당금을 환수하는 ‘클로백(clawback)’을 실시하고, 아동양육시설 퇴소자 자립정착금은 2천만 원으로 인상하겠습니다. ‘청년 사회상속제’ 외에도 청년들의 행복한 삶을 위해 해결해야 할 과제들을 심상정이 해결하겠습니다. 청년병사들을 국방노동자로 대우하여 법정 최저임금 40% 수준의 월급을 보장하고 단계적으로 높여가겠습니다. 대학생들의 등록금 걱정을 덜어드리기 위해 국립대 등록금은 무상으로 하고, 사립대는 반값 등록금을 실현하며, 학자금 대출 금리를 1% 이하로 인하하고 대학원생도 취업 후 학자금 대출이 가능하도록 하겠습니다.청년일자리를 늘리기 위해 청년고용할당제를 확대실시하여 연간 24만 5천개의 질 좋은 일자리를 만들고, 표준이력서를 도입해 채용과정에서의 차별을 없애겠습니다. 인턴을 기간제 노동자로 대우해 노동법의 보호를 받을 수 있도록 하겠습니다.실업부조 제도를 도입해 15세~ 25세 미만의 미취업 청년들이 최저임금의 50%인 68만원을 최대 1년간 지급받을 수 있도록 하겠습니다. 청년들의 주거비 부담을 줄이기 위해 1인 가구를 위한 소형임대주택 등 공공임대 주택을 확대하며, 대학생들을 위해 기숙사 수용율을 30% 이상으로 높이고 2000만원 이하의 소액 월세 보증금 대출대상에 대학생을 포함시키겠습니다. 청년들의 참정권을 확대하기 위해 선거 연령을 현행 19세에서 18세로 낮추고, 피선권에 해당하는 입후보 연령을 대통령 35세, 국회의원과 지방자치단체장 23세, 지방의원은 18세로 하겠습니다.10. 과거 정권은 공기업 나아가 모든 기업의 채용방식을 이런 식으로 바꿔야 한다며 이른바NCS(국가직무능력표준)를 만들었다. 현재 공기업들은 모두 NCS를 기반 채용을 시작했다. 향후 NCS를 유지할 계획인가 아니면 새로운 채용제도를 도입할 계획인가?유지할 계획입니다. 학벌과 스펙이 아니라 실력과 능력에 따라 공정하게 대우받는 능력중심사회를 위한 제도이기 때문입니다. 과거 정권의 제도라고 하더라도, 특별한 문제가 발견되지 않았다면 계승 발전시키는 것이 사회의 미래와 개인의 신뢰이익에 도움 됩니다.산업통상자원부, 고용노동부, 교육부가 NCS의 민간기업 확산을 위해 함께 하고 있고, 특성화고와 마이스터고는 NCS 기반 교육과정과 직업기초능력평가를 실시하고 있는 것으로 압니다. 직업기초능력평가는 채용에도 활용된다고 합니다. 이러한 움직임에서 문제가 발견되지 않는다면 지속하는 것이 제도의 안정성과 정착을 위해 필요합니다. 과거 정권의 정책이라고 해서 폐기하는 것은 적절하지 않습니다.11. 지난 정권은 이른바 창조경제센터를 전국에 만들어 벤처, 스타트업 육성기지로 삼았다. 창조경제센터를 계속 지원, 유지할 생각인가?현행 창조경제혁신센터는 실효성 없고 ‘밑빠진 독의 물붓기’식 중소기업 지원으로 폐지해야합니다. 또한 중복·유사사업을 하고 있는 중소기업지원센터와 통폐합하여 광역별 중소기업지원센터를 실질적으로 작동하는 창조경제 네트워크 구축의 허브로 만들어야 합니다.사업타당성 높은 분야에 대해 대기업의 대규모 투자와 중소기업의 지적소유권이나 아이디어를 융합·연계하는 M&A;로 과감히 매입하고, 중소기업 맞춤형 홍보·지원 담당 원스톱센터 설치 및 운용해야 합니다.12. 한국 경제는 중복이 많다는 지적이 있다. 예를 들어 조선, 중공업의 경우 현대중공업, 삼성중공업, 대우조선해양이 지나친 중복 경쟁을 벌여 헐값 나아가 적자 수주로 대규모 적자를 내면서 국가 지원으로 연명한다는 것이다. 한국 경제 구조조정에 나설 계획이 있는지? 또 만약 과거 정권처럼 빅딜을 한다면 줄어드는 일자리 문제는 어떻게 처리할 생각인지?조선업이 중복경쟁으로 어려움을 겪고 있다는 평가에 동의하기가 어렵습니다. 오히려 소유와 경영이 분리되지 않은 경영구조, 세계 경제의 동향을 내다보지 못한 중복투자, 노동자의 고통분담에 대한 자발적 참여와 합의를 이끌어 내지 못한 무리한 구조조정이 보다 큰 원인으로 판단됩니다. [글 jobsN 블로그팀][조선닷컴 바로가기]- Copyrights ⓒ 조선일보 & chosun.com, 무단 전재 및 재배포 금지 -", "press": "조선일보", "title": "jobsN 독점인터뷰/정의당 대선후보 심상정 \"부자들에게 세금걷어 20세 청년들에게 1인당 1천만원씩 지급\""}