{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=310&aid=0000058541", "datetime": "2017-04-09 20:45", "contents": "경기고, 서울대 출신 엘리트가왜 집안 살림 맡았느냐고요?일 잘하고 잠재력 있는 아내밀어주고 받쳐주는 게 남편 “심상정 남편? 그게 불명예냐?”대선 유일한 ‘퍼스트젠틀맨’ 후보‘성역할 역전’ 부부가 사는 법 19대 대통령선거의 유일한 여성 후보인 정의당 심상정 상임대표를 외조하는 남편 이승배씨가 경기 고양시의 한 마트에서 저녁 찬거리를 구입하고 있다.   © 이정실 여성신문 사진기자19대 대통령선거의 유일한 여성 후보인 정의당 심상정(58) 상임대표를 외조하는 남자, 이승배(61·마을학교 이사장)씨와의 만남은 유쾌상쾌통쾌했다. 아내를 만나기 전 그는 인간에 대한 애정이 넘치는 휴머니스트였다. 노동운동은 했지만 여성운동을 이해하지 못했던 그가 심상정을 만나 연애하고 결혼하면서 성역할 고정관념을 버렸다. “심상정을 만나 내 안의 가부장 의식이 깨졌다. 난 14년째 전업주부다. 심상정 남편으로 불리는 게 듣기 싫으냐고? 그게 어때서? 그게 불명예냐?”이씨는 “대선 후보의 남편이 주부라는 사실로 화제가 되는 시대를 넘어서자”고 했다. “아내든 남편이든 더 일 잘하고 잠재력 있는 사람을 밀어주고 받침대 역할을 해야 하는 것 아니냐”고 반문했다. 외아들 우균이가 사회주도세력이 되는 때는 성역할이 없어지길 꿈꾼다고도 했다.이른바 KS(경기고, 서울대) 출신 엘리트로 출판사를 10년간 운영하던 사람이 집안에 들어앉은 걸 삐딱하게 보는 시선도 있었다. 하지만 자신의 선택이 옳았기 때문에 후회는 없다.-심 후보가 17대 국회에 진출할 때 주부가 됐다.“결혼 초만 해도 가사분담이 5대5였다. 잘하던 걸 하기로 했다. 아내는 요리하고, 제가 설거지와 청소를 맡았다. 생업을 위해 출판사를 운영하며 맞벌이, 맞돌봄을 하다 아내가 국회의원이 된 후 바깥일을 정리했다. ‘살림은 내가 일차적으로 책임지겠다’고 선언했다. 부부란 동등한 인격과 인격의 만남이다. 서로의 가치를 인정해주고 한계는 조정해가면서 발전시키는 거다. 사회적 관습에 따를 일이 아니다. 남녀 불문하고 자기실현을 잘할 수 있는 분야를 밀어줘야지…. 프로가 볼땐 살림살이 수준이 높지 않을 거다. 청소가 여느 집만큼 반짝반짝 빛나는 수준은 아니다. 매일 깔끔하게 청소하거나 집안 구석구석 먼지 없는 집은 아니다.”심상정-이승배 부부의 결혼식 모습. 둘은 노동운동 동지였다.   © 정의당좌승배(왼쪽)-우회찬 사이에서 웃고 있는 심상정 정의당 대선 후보. 노회찬 정의당 공동선대위원장과 심 후보를 부부로 오인하던 사람들도 꽤 많았다.   © 정의당-17대 때는 보좌진 역할도 했다고 들었다.“정상궤도에 오르기 전이라 빈 구석이 많았다. 진보정당엔 선배가 없으니까. 운전해주고, 수행도 하고…. 몇 년 정신없이 보냈다.”-우균씨는 엄마, 아빠의 성역할 역전을 어떻게 보나.“우리 아빠는 왜 매일 회사에 안 갈까, 이런 생각 했겠지. 아이가 이우중고교를 다녔다. 대안학교에 다니면서 바쁜 학창시절을 보냈다. 엄마는 바깥일을 하고, 아빠는 집안일을 하는 모습이 보편화된 시대는 아닌데 우균이는 ‘우리 집이 모든 걸 앞장서서 해야지’라고 하더라. 엄마가 롤모델이다. 역사적으로 소중한 일을 한다고 자긍심이 대단하다.”부부가 지금처럼 살 수 있었던 것은 포부와 가치관이 같았던 것도 영향을 미쳤다. “진보정당을 제대로 세우자”는 뜻이 같은 정치적 동지라 보통 부부와는 다른 성역할 역전도 가능했다.비례대표로 국회에 진출한 심 후보가 18대 때 지역구에서 낙선했을 당시 이씨가 보낸 편지가 인터넷에서 화제를 낳은 적이 있다. ‘당신과 뜻을 같이하는 옆지기로부터’라는 내용의 편지만 보면 영락없는 로맨티스트라는 이야기에 이씨는 파안대소하며 고개를 흔든다.“25년간 결혼생활을 했지만 세레머니는 한 번도 해본 적이 없다. 아내는 제게 ‘연애편지 한 통 없이 우리가 어떻게 결혼했지?’라고 이야기한다. 편지뿐 아니라 사진도 별로 없다. 1980년대에 탄압 받던 때니 근거를 못 남겼다. 아내가 구로동맹파업 배후 주모자로 1계급 특진, 현상금 500만원 내걸렸을 때 수배된 사진을 통해 처음 만났으니까 정상적인 로맨스는 없는 게지. ‘옆지기’라는 이름으로 쓴 편지는 낙선 후 지역구 활동을 열심히 하던 아내에게 힘을 북돋아주고 싶어 마음에 두고두고 담았던 얘기를 쓴 거다.”정의당 심상정 상임대표를 외조하는 남자, 이승배씨. 그는 전업주부를 선택한 자신의 삶에 후회가 없다고 했다.   © 이정실 여성신문 사진기자-부부싸움도 하나.“사람이 같이 사는데 다툴 일이 없겠나. 신혼 때는 수십년간 딴 뿌리에서 태어나 살다 만났으니 차이점이 많았다. 지금이야 뭘 좋아하고 싫어하는지 아니까 부딪칠 일을 만들지 않는다.”-아내에게 서운한 적은 없었나.“몇 년 전에 ‘집에 있으면서 집 하나 깨끗하게 못하느냐’고 한 적이 있다. 그때 화가 나더라. 그래서 ‘바깥에 나가 활동하는 사람은 무심코 한마디 할 수 있다. 집에 있는 사람은 아무것도 안 하고 내팽개치고 노는 줄 아느냐’고 반박했다. ‘오버했구나’ 싶었는지 바로 수긍하더라(웃음).”-정치인 심상정에게 점수를 매긴다면.“A+. 예전엔 TV에 센 모습만 나오니까 사람들이 ‘까칠하고 과격한 사람’인줄 오해하더라. 지역주민들은 수더분하고 아줌마 같다고들 한다. 심상정을 지지하면 국민의 대표로 충분히 역할을 한다는 신뢰가 있다. 촛불 민심이 요구하는 사회적 불평등을 해소할 최고의 적임자라고 본다.”-아내 심상정에게 점수를 매긴다면.“(잠시 생각하더니) A다. 전통적 아내상에 대한 기대를 원천적으로 안 한다. 새벽 다섯시반에 나가 밤 11시 넘어 녹초가 돼 귀가한다. 나는 쉬게 하려고 일부러 말도 안 붙인다. 아내가 가끔 남편과 아이를 위해 요리를 한다. 우리가 어떤 음식이든 맛있게 먹으니까 좋아한다. 양념게장, 간장게장을 참 잘 만든다. 주물럭주물럭 몇 번 하면 차려나온다. 그럴 짬이 없을 뿐이다(웃음). 아내가 A+가 되길 바라는 건 슈퍼우먼이 돼 달라는 건데 말이 안 된다.”-이번 대선의 유일한 ‘퍼스트젠틀맨’ 후보다. 포부가 있다면.“권력자 가족이나 친인척이 비리로 감옥에 간 사례가 많았다. 제 위치에 제대로만 있어도 되겠다는 생각이다. 광화문 촛불집회에 개근했는데 촛불혁명으로 새로운 나라를 만들어야 하는 때라 대통령 배우자 역할이 더 중요해졌다. 소외된 약자나 환경 문제에 관심이 높은데 국민이 기회를 주신다면 그 일에 매진해보고 싶다.예전에는 인터뷰를 무조건 사양했다. 이번엔 심 후보와 정의당에 도움이 되는 일이면 해야겠다고 생각이 바뀌더라. 우리가 고양에서 이미 경험했다. 18대 때 낙선했고 19대 때 170표차로 신승했고 20대 때 2만1687표 이상 차로 이겼다. 진보정당의 진가를 알면 민심은 움직인다고 확신한다.”이승배씨가 아내인 심상정 정의당 대선 후보 사진을 배경으로 포즈를 취했다.   © 이정실 여성신문 사진기자박길자 기자 (muse@womennews.co.kr)", "press": "여성신문", "title": "[인터뷰/ 정의당 심상정 후보 남편 이승배씨] “난 14년째 전업주부… 심상정 만나 가부장 의식 깨졌다”"}