{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=014&aid=0003799528", "datetime": "2017-04-06 11:43", "contents": "정의당 심상정 대선후보가 6일 오전 국회 당대표회의실에서 기자간담회를 열고 기자들의 질문에 답하고 있다 /사진=연합뉴스    \"과감한 개혁이 국민들의 뜻이다. 이재명 시장의 지지자를 포함해 민주당과 국민의당을 비판적으로 지지해 왔던 지지자분들을 모셔오겠다.\" 심상정 정의당 대선 후보는 6일 국회에서 기자들과의 자리에서 \"국민들은 과감한 개혁을 주문하고 있다. 대통령 탄핵된지 며칠 지나지도 않아서 다시 인물 경쟁, 공학적 갈등구조를 만들어서 이번 대선의 본질을 호도하는 것을 절대 우리 국민들이 좌시하지 않을 것\"이라며 이같이 밝혔다.    ■심상정의 '끝까지 간다' 심상정 후보는 단일화나 중도 사퇴 등의 질문에는 단호히 'No'를 외쳤다. 목표 지지율을 묻는 질문에 \"당선되려면 두 자리 수 지지율이 필요하지 않나\"라며 '두 자리 수 지지율'이라고 답했다.  그는 \"지난 대선 때 사퇴하면서 제 정치인생의 사퇴는 이것으로 끝이라고 분명히 말씀드린 바 있다\"며 \"이번에는 더더욱 촛불시민들이 부여한 사명을 완수해야 될 책임이 저에게 있다 생각한다\"고 강조했다. \"적어도 촛불시민혁명이 지나간 자리에 이후 대한민국을 제대로 책임질 수 있는 제대로 된 정당 하나는 남겨야 되지 않겠나\"라며 \"이것이 바로 정의당이다. 새로운 대한민국을 위한 실질적 개혁을 주도할 수 있는 주류 정의당 만드는 그런 대선이 될 것\"이라고 덧붙였다.  대선 자금과 관련해서는 \"충분하지 않지만, 알뜰하게 선거 치르겠다\"며 \"돈 때문에 사퇴하는 일은 없다\"고 단언했다.  양강구도가 형성되면서 단일화 압박이 있지 않겠냐는 질문에, 심 후보는 \"양강구도가 국민의 뜻이 제대로 반영된 건가\"라고 반문했다.  그는 \"지금 일부 언론과 일부 정치세력들이 과도하게 몰아가고 있다고 본다\"며 \"그래서 인물을 중심으로 한 갈등구조를 만들어내서 정말 이번 대선에서 필요한 비전과 정책 경쟁을 실종시키는 퇴행적인 정치공학 선거로 가고 있다\"고 지적했다.  이어 \"이번 대통령선거가 누가 만든 대통령 선거인가. 시민들이 1600만 촛불을 들어서 만든 선거\"라며 \"'수구세력 우리가 퇴출시켜 놓을 테니까 대한민국 과감한 개혁 경쟁해라가 국민들의 뜻인데, 촛불혁명을 경험한 시민들이 그렇게 호락호락하지 않을 것\"이라고 주장했다.    ■\"민주당·국민의당 비판적 지지자들 결집시킬 것\"  앞으로의 전략에 대해서는 \"비판적 지지자들을 다시 모셔오겠다\"며 포부를 밝혔다.  심 후보는 \"큰 구도로 상황이 몰려가면 아직 지지세를 덜 형성한 후보들은 손해가 크지만 저는 촛불시민들의 염원이 일회적 바람 아니라고 생각한다\"며 \"과거 민주노동당 때도 기본적으로 우리 사회 진보시민은 15% 이상이라고 이야기했는데, 촛불시민혁명을 거친 2017년 대한민국의 진보적 개혁을 원하는 시민들은 훨씬 더 많을 것\"이라고 내다봤다.  그는 이어 \"다만 오랜 세월동안 비판적 지지선택이 관행화되어왔기 때문에 그런 비판적 지지에서 진보적 정권교체로 이동하는데 시간이 걸릴 뿐\"이라며 \"이제부터 시작이다. 또 노동계나 시민사회계도 심상정밖에 없지 않냐는 입장정리를 해가는 것으로 보인다. 여기에 이재명 시장 지지자를 포함해, 그동안 비판적 지지자들 이분들을 모셔올 것\"이라고 전했다.  한편 그는 발표 예정인 정치 개혁 방안과 신성장 전략에 대해 밝히기도 했다.  심 후보의 정치개혁방안은 크게 △독일식 정당명부 비례대표제 등 선거 개혁 △제왕적 대통령제 해결 △검찰·국정원·국무회의 비롯한 행정 개혁 △지방자치분권 △직접민주주의제 요소 넣은 참여개혁 등 다섯 가지다.  신성장 전략은 △녹색 인프라 구축 △제조업의 첨단화·서비스화 △사회적 경제 GDP 10%까지 확대 △남북간 경제동반자협정 체결 등이다.  심 후보는 제조업의 첨단화를 약속하며 '대우조선해양'에 대한 해법을 예로 들며 \"해양플랜트 기술을 활용해 대우조선해양에 해상풍력발전 프로젝트를 맡겨 살려 내겠다\"고 언급하기도 했다.   fair@fnnews.com 한영준 기자   ▶ 세상의 모든 골 때리는 이야기 'fn파스'▶ 속보이는 연예뉴스 fn스타  ※ 저작권자 ⓒ  파이낸셜뉴스. 무단 전재-재배포 금지", "press": "파이낸셜뉴스", "title": "[선택 2017]심상정 \"정치공학 없이 완주한다… 목표는 두 자리 지지율\""}