{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=006&aid=0000086002", "title": "병역면제자 장관 임명 안한다고? 심상정의 낡은 안보관", "press": "미디어오늘", "datetime": "2017-03-28 20:15", "contents": "병역면제자와 기피자 구분 안 해…진보정당 정체성 의구심, 과거 군부대 방문 등 안보장사 합류하나[미디어오늘 장슬기 기자]심상정 정의당 대선후보가 지난 27일 서울신문과 인터뷰에서 “저마다 병역 의무를 이행하지 못한 합리적인 이유가 있을 수 있다”면서도 “저는 집권 시 병역의 의무를 이행하지 않은 분들은 장관으로 임명하지 않을 것”이라고 말했다. “국가 고위직 가운데 병역 회피 또는 면제자가 많아 책임 있고 상징적인 조치가 필요하다”는 이유에서다. 병역면제자와 병역기피자를 구분하지 않았다는 비판이 나왔다. 병역면제로 세간에 화제가 되는 경우는 주로 고위공직자가 병역을 기피한 의혹이 있을 때다. 질병·장애 등으로 병역면제(신체검사 6급) 판정을 받은 경우 법적으로 문제가 없고 차별받아서도 안 된다. 이들은 사회적으로 약자일 가능성이 높고 그 수도 적다. 다수 군필자들의 표를 얻기 위한 심 후보의 발언에 상처를 받을 우려도 있다. 단 여성·장애인 등 신검대상이 아닌 사람은 병역면제자 범주에 들어가지 않는다. 그간 보수인사 중엔 안보장사·종북몰이를 하는데 정작 자신은 군 기피 의혹을 받는 인물이 많았다. 고위층의 병역특혜에 대한 비판을 주로 야당이 하게 됐다. 지난 2013년 2월 당시 박범계 새정치민주연합 의원은 황교안 법무부장관 후보자에게 “‘치킨 호크’라는 말을 들어봤느냐”며 황 후보자의 병역면제 사실을 지적했다. ‘치킨 호크’는 미국에서 ‘실제로는 겁 많은 병아리이면서 겉으로는 매(강경파)인 척하는 군 미필자 보수정치인’을 비꼬는 말이다. 국회 국방위 소속 같은당 김광진 의원은 청문회를 마치고 “법이나 제도로 강제하기는 어렵겠지만 병역면제자의 경우 고위공직 진출을 제한하는 사회적 합의가 필요하다”고 했다. 보수 진영에서 ‘안보=보수’라는 프레임을 짜 놓은 상황에서 이를 반박하며 안보장사에서 벗어나야 한다고 주장해야 하지만 진보정당이 이를 자신들에게도 적용하겠다는 건 안보장사 프레임에 말려들어간 것이다. ▲ 정의당 대선주자인 심상정 상임대표가 27일 오전 서울 여의도 국회에서 국방공약 발표를 하고 있다. 사진=포커스뉴스 ‘진보정당은 안보에 약하다’는 이미지를 탈피하기 위해 심 후보는 2014년 1월8일 서부전선 최전방 GOP, 2015년 9월24일 강원도 철원 육군6사단을 방문하는 등의 행보를 보였다. 정의당이 ‘진짜 안보’ 정당이라는 메시지도 덧붙였다. 진보정당도 안보 이슈에 민감하다는 메시지 이상을 주지 못한다. 심 후보의 해당 발언이나 이런 행보는 지난해 20대 총선 정의당 국방공약이나 비례대표 후보 2번에 진보적 군사전문가 김종대 전 디펜스21 편집장을 배치한 취지와도 맞지 않는다. 정의당이 발표한 20대 총선 국방개혁 실현 6대 과제에는 “민간인 국방장관으로 ‘안보 민주화’, 인권과 정의가 구현되는 병영문화 구현” 등이 포함됐다. 김종대 의원의 설명으로 구체화해보면 ‘국방부가 군을 대리해 국민을 통제하는 현재 상황에서 국방부가 국민을 대리해 군을 통제하는 방향으로 개혁하자’는 뜻이다. 김 의원은 “시민적 관점에서 국방안보를 재구성하는 것”이라고 표현했다. 안보의 의미가 ‘북한과 대적하는 상황에서 국민을 반공이데올로기로 묶어 애국을 강요하는 것’으로 오용됐다. 군이 가지고 있던 보수적 가치로 시민을 통제하거나 군 미필자를 ‘2등시민’으로 차별하던 논리를 깨고, 시민들이 실제로 불안을 느끼는 모든 요소를 없애는 ‘포괄 안보’가 필요하다는 게 정의당 총선공약과 김 의원의 주장이었다. 심 후보의 발언과 군부대 방문 행보는 이런 개혁과 반대방향에 있다. 애국과 안보를 강조하게 되고, 국가에 대한 복종을 강요하는 논리로 사용될 수 있다. 종북몰이에 대한 피해의식으로도 볼 수 있다. 심 후보 발언은 군필자가 주요 외교·안보 정책을 결정해야 한다는 논리로도 이어질 우려가 있다. 군의 문민통제에 대한 의지는 노무현 전 대통령도 확고했다. 그럼에도 2006년 북한 핵실험, 한미갈등 고조, 군의 강한 저항 등으로 실패했다. 군에 다녀와야만 외교·안보 전문가가 될 수 있다는 고정관념을 깨야하는 것도 진보정당의 과제다. 클린턴 정부에서 미국 여성 최초로 국무장관을 지낸 매들린 올브라이트는 북핵문제를 대화로 해결하려 했던 개혁적인 안보전문가로 평가받는다. 심상정 정부에서는 이런 진보를 기대할 수 있을지 의문이다.장슬기 기자[미디어오늘 바로가기] [미디어오늘 페이스북]미디어오늘을 지지·격려하는 [가장 확실한 방법]<저작권자 ⓒ 미디어오늘(http://www.mediatoday.co.kr) 무단전재 및 재배포 금지>"}