{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=003&aid=0007853875", "title": "심상정 대표 \"불평등·재벌개혁·가계부채 해소해야\" 3대 과제 제시", "press": "뉴시스", "datetime": "2017-03-28 11:12", "contents": "대우조선 구조조정에 \"산업은 없고 재무적 관점서 세금 흥청망청\"【서울=뉴시스】오동현 기자 = 심상정 정의당 대표가 대한민국의 압축 성장에 따른 그림자를 걷어내는 개혁의 필요성을 강조하며 새로운 시대정신에 부합하는 신성장 전략을 제시했다.  심 대표는 28일 오전 대한상공회의소 국제회의장에서 열린 ‘대선후보 초청 특별강연'을 통해 \"압축성장의 그림자를 걷어내지 않으면 미래로 나아갈 수 없다\"고 강조했다.   그는 \"우리나라가 고속성장하며 세계 10위권 경제대국이 됐음에도 국민들은 행복하지 않다\"며 \"재벌 위주의 화려한 성장 뒷면에는 세계에서 가장 불평등한 나라, 자녀를 낳기 어려운 나라, 청년이 절망하는 나라라는 짙은 어둠이 동반됐다\"고 지적했다.  심 대표는 압축성장의 그림자를 걷어내기 위한 3대 과제로 불평등 해소와 재벌체제 개혁(경제민주화), 가계부채 해소를 제시했다.   그는 \"우리나라는 오랜 정경유착의 관행으로 소수 경제 권력과 결탁된 기득권 정치가 계속돼 왔으며, 한 번도 재벌의 경제 집중에 대해 제동을 걸거나 빈부격차를 해소하기 위해 나선 적이 없었다. 이제는 정치와 경제가 손을 잡고 힘을 모아야 한다\"고 밝혔다.  불평등 해소와 관련해선 \"비정규직, 최저임금, 노동시간 문제를 기업인, 대한상의, 경총에서 고민해야 한다\"고 촉구했다.  심 대표는 \"비정규직 노동자는 들어오는 (채용)문이 다르단 이유로 반값 인생 취급을 받는다\"면서 \"이러한 사회에서는 결코 자신의 인생에 대해 긍정적인 사고를 할 수 없다. 비정규직 차별해소는 정책적 의지로 가능하다\"고 자신했다.  이어 \"우리 사회의 1%를 차지하는 대기업이나 원청, 프랜차이즈 본점에서 기본적으로 사회적인 책임의 상당부분을 감당해야 한다\"며 \"최저임금문제도 마찬가지다. 그동안 저임금으로 하청기업에 대한 단가 후려치기와 각종 세제혜택으로 많은 부를 축적한 대기업이 부담을 져야 한다\"고 주장했다.  심 대표는 재벌개혁에 대해선 \"현행법만 제대로 적용해도 재벌3세 세습은 불가능하다\"며 \"차기 대통령이 먼저 해야 할 일은 법대로 재벌의 뒷배를 봐주지 않겠다는 걸 분명히 하는 것\"이라고 말했다.   그러면서 \"한국경제 최대 리스크가 세습 경영이다. 재벌 대기업들이 정권과 결탁해서 특혜 받고, 불법·탈법적으로 세습하는 일은 이제 더 이상 불가능하다고 인정하도록 만드는 게 중요하다\"고 전했다. 그는 가계부채 해소에 대해선 \"총량관리제를 도입해야 한다. 또 DTI는 40%까지 상황에 맞게 조정해야 한다. 가장 문제가 되고 있는 집단대출도 규제를 강화해야 한다\"고 말했다.  심 대표는 우리나라의 미래 신성장 전략으로 지속가능한 재생에너지 인프라 사업 확대와 제조업 첨단화 등을 꼽았다.  그는 \"인간의 존엄성과 노동의 가치가 존중되는 원칙 하에 미래성장동력도 힘을 받을 수 있다\"며 \"4대 산업 발전 전략으로 재생에너지 인프라 확대, 전기자동차, 충전인프라, 에너지 저장장치 등 4차 산업 혁명의 IT 융복합 기술이 신재생에너지 사업과 결합할 수 있도록 정부가 대대적인 투자를 해야 한다\"고 강조했다. 심 대표는 대우조선해양의 구조조정에 대해선 \"산업 구조조정에 산업은 없고 전부 재무적 관점에서 국민 세금을 흥청망청 쓰는 일만 하고 있다\"며 \"해양플랜트 부문이 문제라면 대우조선이 갖고 있는 기술을 토대로 해양풍력단지(윈드 팜)로 전환하면 된다. 그것이 미래사업에 부합하는 정책\"이라고 주장했다.  그러면서 \"한국수력원자력에서 해상풍력단지 채권을 발행해서 대우조선해양에서 3조 원가량을 수주하면 과잉설비를 윈드 팜으로 전환할 수 있다\"고 덧붙였다.  odong85@newsis.com뉴시스 뉴스, 네이버 뉴스 스탠드에서도 만나세요뉴시스 SNS [페이스북] [트위터]<저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.>"}