{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=006&aid=0000086086", "title": "“심상정 빼고 토론? KBS에 방송금지 가처분 낼 것”", "press": "미디어오늘", "datetime": "2017-04-02 14:40", "contents": "[인터뷰] 박원석 정의당 심상정 후보 공보단장…“언론은 유독 진보정당에는 인색하다”[미디어오늘 정상근 기자]지난달 23일 양세형의 숏터뷰 출연 전 선 공개된 심상정 정의당 후보편 영상에서 심 후보는 “요새 제일 힘드신 건 뭐에요?”라는 제작진의 질문에 “제일 힘든 거? 언론에 좀 많이 나왔으면”이라고 답했다. 정의당 측에서는 후보다 당 지지율보다 언론의 노출 빈도가 낮다고 불만을 터트리고 있다. 박원석 정의당 심상정 후보 공보단장은 “오랫동안 (언론노출이 없어) 시달려왔는데 이번에도 예외가 아니”라며 “진보정당의 후보가 국민들에게 많이 알려져야 하는데 유독 언론은 진보정당에 인색하다”고 말했다. 언론 노출이 적고 이에 따라 지지율 상승의 계기를 마련하기가 쉽지 않으며 결국 다시 언론 노출에서 소외되는 악순환이 이어진다는 것이다. 특히 박원석 단장은 오는 19일 KBS가 대선후보 초청 토론회를 하는데 여기에서도 심상정 후보를 배제시키고 있다며 “이에 대해서는 가만히 있지 않을 것”이라고 말했다. 박 단장은 “방송금지 가처분 신청을 내는 등 수단과 방법 가리지 않고 문제의식 갖는 모든 시민사회와 학계 세력과 연계해서 KBS 잘못된 기준을 바로 잡을 것”이라고 말했다. ▲ 지난달 23일 공개된 '양세형의 숏터뷰' 심상정 정의당 후보 편 선영상 화면 갈무리. 정의당이 KBS 토론회 배제에 분노하는 이유는 선거관리위원회 주최 토론회 초청대상에 심상정 후보가 포함돼 있음에도 불구하고 KBS가 자체 기준으로 초청 기준을 높이고 심 후보를 배제했다는데 있다. 선관위의 토론 초청기준은 △원내 5석 이상 △최근 전국단위 선거 3% 이상의지지 △최근 일정기간 동안의 여론조사에서 평균 5% 이상을 받는 후보다. 하지만 정의당에 따르면 KBS는 오래 전부터 내부 준칙을 마련해 △원내 10석 이상 △최근 전국단위 선거 10% 이상의지지 △최근 일정기간 동안의 여론조사에서 평균 10% 이상을 받는 후보로 출연 기준을 높였다. 이에 따르면 원내 5당 중 유일하게 정의당 심상정 후보만 배제된다. 박원석 단장은 “이게 기준이 모호해서 이 중 하나만 걸리면 된다”며 “선관위 기준에 따르면 정의당도 문제없고 MBC나 SBS는 그 기준과 같은 기준을 마련하고 있는데 KBS 기준으로는 정의당만 빠진다”고 말했다. 박 단장은 “유승민 바른정당 후보나 홍준표 자유한국당 후보는 여론조사에서 10%가 안 되지만 의석이 많기 때문에 포함된다”고 말했다. 이어 박 단장은 “우리가 거세게 항의했는데 준칙 탓을 하고 있다”며 “민영방송인 SBS의 기준보다 공영방송의 문턱이 높다는 것이 말이 안된다”고 말했다. 그는 “국민들의 알 권리를 충족시켜야 할 공영방송의 책임이 큰데 이런 기준은 옳지 않다”고 덧붙였다. 박 단장은 “지난주 KBS에 항의 공문을 보내며 입장을 달라고 통보한 상태”라며 “3일 우리 선대위에서 대응방안을 논의할 예정”이라고 말했다. 박 단장은 “방송이나 지면 할 것 없이 언론으로부터 매우 소외되고 있다고 본다”며 “지금은 각 당의 경선 과정이라고 하지만 그 이전에도 그래왔다”고 말했다. 이어 “원내 유일 진보정당인 정의당의 정책이나 후보를 보도하지 않음으로서 알 권리를 침해하는 현상은 선거 때만 되면 고질적으로 나타났다”고 비판했다. 이에 심 후보 측은 SNS 등을 통해 자체적으로 후보 홍보에 나서고 있지만 박 단장은 “뉴미디어의 영향력 커지면서 지상파나 지면 매체들의 독점적인 지배력이 많이 깨졌지만 여전히 방송의 위력은 크다”며 “뉴미디어 주 소비층이 젊은 도시 주거층으로 상대적으로 쏠려 있어서 노년층에서 지지율이 안 나오는데, 물론 그들이 보수적인 면도 있지만 진보정당 실체를 접할 기회가 없어지는 것”이라고 말했다. 박 단장은 “다당제 환경에서 유독 진보정당에 인색하다”며 “바른정당이나 유승민 후보 보다 심상정 후보의 지지율이 잘 나오는 경우가 있음에도 진보정당만 의도적으로 소외시키는 것은 우리 언론이 과거 보도 태도에서 한 발짝도 못나가고 있다는 반증”이라고 주장했다. 박 단장은 “표면상으로는 낮은 지지율 예를 드는데 그건 핑계에 불과하다”며 “원내 의석을 갖고 있고 일정 기준을 충족한 후보”라고 말했다. 이어 “보도 분량 차이는 감수하더라도 후보 동정에서도 빼고 아예 4명만 보도하고 있다”며 “이게 원내 교섭단체 중심의 관행인데 대선은 이와는 전혀 다른 기준이 적용돼야 한다”고 주장했다.정상근 기자[미디어오늘 바로가기] [미디어오늘 페이스북]미디어오늘을 지지·격려하는 [가장 확실한 방법]<저작권자 ⓒ 미디어오늘(http://www.mediatoday.co.kr) 무단전재 및 재배포 금지>"}