{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=214&aid=0000754662", "title": "[신동호의시선집중] 심상정 “비문연대? 찻잔 속 태풍...세몰이 차원 이벤트일 뿐”", "press": "MBC 뉴스", "datetime": "2017-03-30 16:25", "contents": "■ 방송 : MBC 라디오 표준FM 95.9 <신동호의 시선집중>(06:15~08:00)■ 진행 : 신동호 앵커■ 대담 : 심상정 정의당 대표- 각 당 경선 끝나면, 심상정 지지도 올라갈 것 - 정치적 변수 발생해도 단일화‧사퇴 절대 없을 것 - 민주당-국민의당 경쟁구도? 개혁 어림없어 - 개헌, 선거 후 본격적 논의 이뤄져야☎ 진행자 > 각 당이 지금 대선후보 선출을 위한 경선이 치열하게 진행되고 있습니다만 정의당은 아주 일찌감치 대선후보를 확정을 지었었죠. 심상정 대표는 본격적인 대선 본선 행보에 나서고 있는 그런 모습인데 문제는 보수정당 후보로서 단일화 압박부분도 좀 있는 것 같고요. 낮은 지지율 부분도 상당히 극복해야 할 난제가 아닌가 싶습니다. 관련된 말씀을 정의당 심상정 대표와 직접 연결해서 말씀을 나눠보도록 하겠습니다. 여보세요! ☎ 심상정 > 안녕하세요.☎ 진행자 > 안녕하십니까? 고맙습니다. 대선후보 확정이후로 저희 <시선집중>과 처음 만나게 되는 것 같습니다. ☎ 심상정 > 처음 불러주신 것 같은데요.☎ 진행자 > 그렇습니까? 한 말씀 듣고 시작하죠.☎ 심상정 > 제가 대통령 후보 출마한 것은 정권을 잡아서 혁명을 하고자 하는 겁니다. 우리 촛불시민들은 60년 적폐를 청산하고 새로운 대한민국으로 나아가야 한다고 말씀하고 계시거든요. 이건 현상 유지 정치로는 가능하지 않은 일이라고 생각하고 진짜 정치혁명이 있어야 가능한 일이다 이런 촛불시민들의 뜻을 제대로 받아낼 후보는 감히 말씀드리건데 저 심상정 밖에 없다 이렇게 생각합니다. ☎ 진행자 > 심상정 대표의 인지도는 워낙 방송 출연도 잦으시고 해서 상당히 높은 편입니다만 여론조사 지지율 부분이 인지도만큼 못 따라가고 있지 않은가 이 부분이 상당히 고민스럽겠다, 이런 얘기도 하고 있는데 어떻습니까? ☎ 심상정 > 그래서 좀 많이 도와주셔야 될 것 같아요. 그런데 제가 사실은 이제 대통령 파면 이후부터 본격적인 그 대선주자로서 행보를 하고 있기 때문에 심상정은 많이 아셔도 심상정이 대통령 후보로 출마했는지는 이제 알게 되신 것 같아요. 그래서 지금 큰 정당들이 내부 경선 이벤트를 대대적으로 하고 있지 않습니까? 그래서 각 당 후보들이 정해지면 저 심상정에 대한 지지도 모아질 거라고 저는 생각하고요. 이번 대통령 후보는 대통령 한 사람 뽑는 것으로 끝나는 선거가 돼선 절대 안 되지 않습니까? 정권교체 플러스가 돼야 되고 이제 본격적인 본선이 진행되면 아마 국민들이 대한민국의 대전환기에 필요한 과감한 개혁의 리더십으로 심상정을 집중해주실 거라고 믿습니다. ☎ 진행자 > 각 정당의 대선후보가 확정되면 지지율이 좀 오를 것이다, 이런 판단이신데.☎ 심상정 > 네. ☎ 진행자 > 국민의당에서 이런 언급을 했습니다. 심상정 후보가 과연 대선 끝까지 완주하겠는가, 문재인 후보하고 혹시 양보, 문재인 후보에게 양보하고 사퇴하진 않을 것인지 예의주시하고 있다, 이런 언급했습니다. 어떻게 받아들이세요? ☎ 심상정 > 다른 남의 당 걱정하실 일은 아닌 것 같고요. 이번에는 정권교체는 이미 시민들이 다 해놓았습니다. 과거에는 심상정한테 지지율이 많이 나오면 정권교체 지장이 될까봐 심상정을 믿고 또 정의당을 지지하고 싶은 분들도 억눌림이 있었거든요. 그런데 이제 민주화 이후 30년 동안 지속됐던 민주대 반민주 구도는 과거가 되었습니다. 촛불시민들이 수구세력을 퇴출시켰기 때문에 이제는 억누르실 필요가 없다. 이제는 대한민국 미래를 놓고 과감한 개혁의 리더십을 선택하는데 주저하실 필요가 없다. 심상정 과감하게 찍어주시면 된다. 그런 말씀 드리고요. 선거 과정에서 단일화, 사퇴 없습니다. 완주를 당연히 해야 되고요. 특히 비정규직 노동자나 워킹맘들, 또 중소상공인들 심상정 거침없이 달려서 과감한 개혁정부 만들어달라, 이렇게 주문하고 있습니다. ☎ 진행자 > 지금 선거가 40일 남은 국면에서는 그런 말씀하시는 게 이해가 가는데 이를 테면 선거에 임박해 갈수록 여러 ☎ 심상정 > 제가 사퇴를 하면 정의당만 퇴장하는 것이 아니고 촛불시민이 퇴장하는 것이라고 생각합니다. 저는 있을 수 없는 일이라는 점 분명히 말씀드리고 이번에 완주합니다. ☎ 진행자 > 어떤 정치적 변수가 발생한다 하더라도 심상정 후보께서는 완주할 것이고 중간사퇴는 없다, 이런 말씀이신 거죠? ☎ 심상정 > 분명하게 말씀드리고요. 지난 번 대선 때 제가 정권교체를 위해서 사퇴하는 것은 이번이 정치인생에서 마지막이다, 이렇게 이미 말씀드린 바가 있습니다. ☎ 진행자 > 잘 알겠습니다. ☎ 심상정 > 걱정하지 마시고 찍어주시면 됩니다. ☎ 진행자 > 그런 의견들이 있어서 한번 여쭤본 부분이고요. 더불어민주당 경선, 어제 충청권 경선에서도 안희정 후보의 텃밭이기 때문에 관심이 많았는데 문재인 후보가 2연승을 거뒀습니다. 대세론이 지속되는 그런 모양새인데 이 이후 비문세력 연대 얘기도 강하게 나오고 있는 것 같긴 하고요. 이런 흐름은 어떻게 바라보고 계신지요? ☎ 심상정 > 뭐 이제 저는 대통령 선거는 본선, 각 당 후보가 결정된 이후에 후보들에 대한 본격적 검증이 시작될 거라고 생각합니다. 지금 사실 각 당이 세몰이를 위해서 경선 이벤트를 하고 있는데 국민들은 다 알지 않습니까? 이미 후보가 각 당에서 정해졌잖아요. 그런데 이제 세몰이 차원에서 이벤트다, 전 이렇게 생각하고요. 그 다음에 비문연대는 뭐 저는 찻잔 속의 태풍이 될 거라고 생각합니다. 왜냐하면 국민들이 이번 촛불시민혁명 과정을 통해서 세계에서 가장 민주주의를 잘하는 국민이다, 이렇게 증명됐습니다. 국민들 우습게보면 안 됩니다. 누구를 반대하기 위한 어떤 정치행위에 대해서 우리 국민들 관심 없습니다. 이러저리 이합집산 해봤자 국민들 손바닥 안이다, 다 내려다보고 있다, 이렇게 생각하고요. 진짜 대한민국을 개혁하고 국민들에게 새로운 삶을 약속할 수 있는 비전, 그리고 개혁구상과 의지를 가지고 우리 국민들은 평가할 겁니다. ☎ 진행자 > 이제 대선과 관련해서 여러 가지 구도 예측이 있습니다. 아마 시간이 흐를수록 그 구도 예측과 관련해선 더 많은 얘기들이 나올 것 같은데, 문재인-안철수 구도로는 개혁이 불가능하다, 이런 언급하신 바가 있으시죠? ☎ 심상정 > 제가 이틀동안 호남 다녀왔습니다. 광주에서는 문재인-안철수 구도에 대한 그 관심이 많으신 것 같아요 그래서 제가 한 말씀 드렸고요. 이번 대선은 대통령 하나 바꾸는 것만으로는 안 된다. 정권교체 플러스가 필요하다. 그렇게 말씀을 드렸고요. 이제 이번 대선이 민주당과 민주당 오른쪽 후보들의 경쟁구도로 다시 대선이 끝난다면 개혁은 물 건너간다.☎ 진행자 > 민주당 오른쪽 구도 안에 국민의당도 포함된다는 말씀이신 거죠? ☎ 심상정 > 다 포함되죠. 왜냐하면 안철수 후보께서 여러 장점을 가진 좋은 후보시지만 민주당보다도 더 온건한 개혁을 주장하고 계시거든요. 지금 국민들은 민주당에 대한 정권교체 기대가 높지만 또 한편 민주당 정권이 과연 어느 만큼 개혁을 추진할 수 있을 것인가에 대해서 강하게 의문을 가지고 있습니다. 그런데 그 안철수 후보는 민주당보다도 더 오른쪽에 계신 후보예요. 그것은 국민들이 원하는 개혁하고 거리가 멀다. 국민들은 오히려 민주당보다 더 과감하고 근본적인 개혁을 열망하고 있다. 그래서 적어도 촛불시민이 원하는 대한민국 사회 변화를 이뤄내려면 민주당과 정의당, 문재인과 심상정의 경쟁구도로 선거가 치러질 때 그런 현상유지 정치를 넘어설 수 있고 그럴 때만 개혁이 추진 가능하다, 이 점을 아마 우리 국민들이 충분히 헤아리실 것으로 믿습니다. ☎ 진행자 > 선거대책위원장 맡고 계신 노회찬 원내대표가 각 당의 대선후보들을 짧게 평가를 한 바가 있습니다. 좀 좋지 않은 평가를 받았다고 봐야 될 것 같은데요. 국민의당에서 바로 반발을 했습니다. 심상정 후보에 대해서 품어도 부화되지 않는 무정란이다, 뭐 이런 언급했는데 어떻게 보십니까? ☎ 심상정 > (웃음) 뭐 제가 유력주자가 되고 있는 것 같습니다.☎ 진행자 > 유력주자라서 이런 비판도 오고 있다, 그렇게 보고 계시다.☎ 심상정 > 우리가 정책과 또 정치능력을 가지고 서로 경쟁하는 것이기 때문에 인신공격성 그런 발언들은 서로 자제가 돼야 될 것 같아요.☎ 진행자 > 노회찬 원내대표께서 안철수 후보에게 3수 준비해야 된다, 이런 언급들 한 것이 시발점이 된 게 아닌가 싶긴 합니다만 ☎ 심상정 > 경쟁하는 과정에서 서로의 정치능력이나 집권능력에 대해서 가감 없이 서로 비판하고 경쟁하는 것 아닙니까? ☎ 진행자 > 알겠습니다. 저희가 말씀 나누는 가운데 저희 청취자 분께서 질문 하나를 주셨는데, 여쭤보고 정리하겠습니다. 권혁 씨가 질문을 주셨는데요. 심상정 후보님께 ‘3년 개헌책임제 대통령을 선언하시면 어떻겠는가’ 대한민국의 말씀하셨던 개혁이나 전환을 위해서 3년 대통령이 필요하다 이런 입장을 갖고 계신 것 같아요. 권혁 씨는. 이런 질문에 대해서 답변을 들을 수 있을까요? ☎ 심상정 > 우선 헌법은 우리 국민들의 삶을 틀 짓기 것이기 때문에 그 중요성에 걸 맞는 개헌의 프로세스가 있어야 된다고 생각하고요. 지금 대선 40여일 앞두고 개헌에 대해서 주자들이 어떤 그 결정적인 그런 제안을 하는 것은 바람직하지 않다 라는 것이 지난 여러 과정에서 결론 난 것 아닙니까? 그래서 아마 대선 후보들이 개헌에 대한 구상을 제시하되 그 본격적인 논의와 결정은 대통령 선거 이후에 국민들 속에서 공론화 과정을 거쳐서 결정하자, 이렇게 돼 있습니다. 특히 대선을 앞두고 시기 문제, 임기 문제를 제기하는 것은 그것은 진의와 달리 정치적 의도로 비칠 우려가 있기 때문에 공론화에 바람직하지 않다, 이런 말씀을 드립니다. ☎ 진행자 > 잘 알겠습니다. 충분히 답이 된 것 같습니다. 고맙습니다. ☎ 심상정 > 네, 감사합니다.☎ 진행자 > 지금까지 정의당 심상정 대표였습니다.[저작권자(c) MBC (www.imnews.com) 무단복제-재배포 금지][내용 인용 시 MBC <신동호의 시선집중>와의 인터뷰 내용 임을 밝혀주시기 바랍니다]"}