{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=032&aid=0002777099", "title": "심상정 “박근혜 사면, 국민 개·돼지로 보는 발상”", "press": "경향신문", "datetime": "2017-04-01 18:36", "contents": "정의당 심상정 대선후보는 정치권에서 박근혜 전 대통령 사면 이야기가 나온 것에 대해 “국민을 개, 돼지로 보는 발상”이라고 비판했다.심 후보는 1일 페이스북에 올린 글에서 “사면은 국민이 시끄러울 땐 잡아넣었다가 조용해지면 빼내 주자는 말”이라며 이같이 밝혔다. 심 후보의 비판은 국민의당 대선주자 안철수 전 대표를 겨냥한 말이다. 안 대표는 전날 박 전 대통령의 사면 문제에 대해 “국민요구가 있으면 사면위원회를 만들어 국민 뜻을 모으고 투명하게 진행할 것”이라고 밝혔다. 심 후보는 더불어민주당 문재인 전 대표를 향해서도 “입장이 모호하기는 매한가지”라며 “‘대통령이 되면 이재용 부회장, 박근혜 전 대통령 사면 않겠다 약속하자’는 같은 당 이재명 후보의 제안을 거부했기 때문”이라고 말했다. 그는 “연례행사처럼 재벌총수들이 검찰로 줄줄이 불려가고, 전직 대통령이 감옥에 가는 풍경은 왜 되풀이되는 것인가? ‘법 앞의 평등’에 예외를 뒀기 때문이다. 돈과 권력을 가진 사람들에겐 죄를 짓고도 빠져나갈 뒷문을 열어줬기 때문이다”고 말했다. 심 후보는 “이제 막 법의 심판대에 오른 피의자들에 대해 사면을 들먹이는 것은 법치를 부정하는 것이다”라며 “법치를 준수할 의무를 부여받은 정치인이 사면을 말한다면 그 자체로 자격상실이다”고 밝혔다. 그는 “제가 대통령이 되면 이재용 부회장, 박근혜 전 대통령 사면하지 않을 것이다”라며 “헌법11조가 규정한 ‘법 앞의 평등’은 법의 내용만이 아니라, 적용과 집행에서도 평등해야 함을 의미한다”고 말했다. 심 후보는 이어 “반칙과 특권에 찌든 세력에 분명한 교훈을 줘야 한다”며 “그래야 돈과 권력을 가진 사람들이 돈을 쓸 때, 권력을 휘두를 때 조심하게 될 것이다. 또 다시 죗값을 면해주면, 우리 아이들은 제2, 제3의 이재용, 박근혜를 만나게 될 것이다”고 말했다.심 후보는 새로운 대한민국의 출발은 “상식과 정의를 우리 사회를 지도하는 원칙으로 세우는 일”이라며 “법 앞의 평등을 준수하겠다는 약속도 못하면서 말하는 ‘새로운 대한민국’은 공염불이다”고 말했다. 그는 대선후보를 ‘권력을 잡자마자 범죄자부터 풀어줄 후보’ ‘이런저런 눈치보다 국민통합 운운하며 풀어줄 후보’ ‘법 앞의 평등을 단호히 지켜낼 후보’로 나누기도 했다. <심상정 후보의 페이스북 글>어제 국민의당 안철수 후보는 국민요구가 있으면 사면위원회 거쳐서 박근혜 대통령 사면을 검토하겠다는 뜻을 밝혔습니다. 문재인 후보측이 비판에 나서자 사면권을 남용않겠다는 뜻이라며 황급히 주워담았습니다.기억을 더듬어 봅시다. 거물정치인, 재벌총수들 풀어주면서 ‘내 맘대로다’ 말한 대통령이 있었습니까? 없습니다. 국민적 요구가 있고, 국민통합과 경제살리기를 위해, 독립적인 사면위원회를 거쳐 사면했습니다. 다들 정확히 안철수 후보가 약속한 방식으로 사면 했습니다.문재인 후보측은 시점이 맞느냐며 거세게 몰아부쳤지만, 입장이 모호하기는 매한가지입니다. 왜냐면 문재인 후보도 “대통령이 되면 이재용 부회장, 박근혜 전 대통령 사면않겠다 약속하자”는 같은 당 이재명 후보의 제안을 거부했기 때문입니다.저는 이 문제에서만큼은 이재명 후보와 도플갱어입니다. ‘법 앞의 평등’을 실현하자는 서약을 하지못하는 이유를 모르겠습니다. 보수표를 의식한 전략적 침묵입니까? 안 후보처럼 사면을 검토가능한 정치행위로 생각하시는겁니까?나라 꼴이 왜 이렇게 됐습니까? 연례행사처럼 재벌총수들이 검찰로 줄줄이 불려가고, 전직 대통령이 감옥에 가는 풍경은 왜 되풀이되는 것입니까? ‘법 앞의 평등’에 예외를 뒀기 때문입니다. 돈과 권력을 가진 사람들에겐 죄를 짓고도 빠져나갈 뒷문을 열어줬기 때문입니다.이재용 부회장도 박근혜 대통령도 이제 막 구속됐습니다. 구속은 엄정한 재판 진행을 위한 예비절차입니다. 이제 막 법의 심판대에 오른 피의자들에 대해 사면을 들먹이는 것은 법치를 부정하는 것입니다. 가족들과 지지자들은 봐달라고 사정할 수 있습니다. 그러나 법치를 준수할 의무를 부여받은 정치인이 사면을 말한다면 그 자체로 자격상실입니다.제가 대통령이 되면 이재용 부회장, 박근혜 전 대통령 사면하지 않을 것입니다. 우리 헌법11조가 규정한 ‘법 앞의 평등’은 법의 내용만이 아니라, 적용과 집행에서도 평등해야 함을 의미합니다. 두 사람이 얼마나 큰 죄를 지었습니까? 사면은 국민이 시끄러울 땐 잡아넣었다가, 조용해지면 빼내주자는 말입니다. 국민들을 개, 돼지로 보는 발상과 뭐가 다릅니까?뭐든지 오랫동안 해온 나쁜 것을 끊을 때는 고통이 따릅니다. 고통스럽더라도 이 악물고 참아야 합니다. 그래야 대한민국이 정경유착과 정치부패라는 지긋지긋한 악습에서 벗어날 수 있습니다. 조금만 더 지체됐다면 나라가 망할 뻔 했습니다. 반칙과 특권에 찌든 세력에 분명한 교훈을 줘야 합니다. 그래야 돈과 권력을 가진 사람들이 돈을 쓸 때, 권력을 휘두를 때 조심하게 될 것입니다. 또 다시 죗값을 면해주면, 우리 아이들은 제2, 제3의 이재용, 박근혜를 만나게 될 것입니다.너도 나도 ‘적폐청산’을 말합니다. 모두가 ‘새로운 대한민국’을 약속합니다. 그 출발은 상식과 정의를 우리 사회를 지도하는 원칙으로 세우는 일입니다. ‘법 앞의 평등’을 준수하겠다는 약속도 못하면서 말하는 ‘새로운 대한민국’은 공염불입니다.이번 대통령 선거에 나라의 명운이 걸려 있습니다. 여러 후보들이 계시지만 결국 세 유형으로 구분됩니다. 첫째는 권력을 잡자마자 범죄자부터 풀어줄 후보입니다. 둘째는 이런저런 눈치보다 국민통합 운운하며 풀어줄 후보입니다. 그리고 셋째는 ‘법 앞의 평등’을 단호히 지켜낼 후보입니다. 어느 후보에 표를 주시겠습니까? 어느 후보가 상식과 정의가 승리하는 대한민국 만들 수 있습니까?<주영재 기자 jyj@kyunghyang.com>▶ 경향신문 SNS [트위터] [페이스북]▶ [인기 무료만화 보기]©경향신문(www.khan.co.kr), 무단전재 및 재배포 금지"}