{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=003&aid=0007851494", "title": "심상정 \"軍, '애국페이'로 6백억 벌어…개혁 필요\"", "press": "뉴시스", "datetime": "2017-03-27 11:51", "contents": "【서울=뉴시스】이영환 기자 = 정의당 대선주자인 심상정 상임대표가 27일 오전 서울 여의도 국회 정론관에서 국방공약 발표 기자회견을 하고 있다. 2017.03.27.   20hwan@newsis.com  임금인상·무상의료·대표병사제 확대 등 '국방공약' 발표【서울=뉴시스】박지혁 기자 = 심상정 정의당 대선후보가 27일 \"군이 '애국페이'로 경제적 부담을 병사와 부모들에게 떠넘기고 있다. 군 개혁이 필요하다\"며 국방공약을 발표했다. 심 후보는 이날 국회 정론관에서 기자회견을 열고 \"병사들이 휴지, 비누 등 생필품을 사거나, 간식을 사먹을 때 쓰는 평균 20만원 용돈이 엄마들의 체크카드로 지불된다. 병사 한 명이 21개월 군 생활하면서 집에서 타서 쓰는 돈이 평균 271만원에 달한다. 부모의 호주머니를 털어 군이 운영된다고 해도 과언이 아니다\"며 이같이 전했다. 그러면서 \"그뿐 아니라 군은 병사들을 상대로 짭짤한 수입을 올리고 있다. 군 마트와 복지회관에서 올린 수익은 연간 약 600억원에 달한다. 이 중 상당 액수가 간부 복지사업에 지출되고 있다\"며 \"군 복무에 따른 합당한 보상을 해야 할 군은 오히려 '애국페이'로 경제적 부담을 병사와 부모들에게 떠넘기고 있다\"고 했다. 심 후보는 \"병사의 생활여건과 보수 수준이 베트남, 터키, 중국보다 못하다\"면서 \"병사 한 명 한 명은 '제복을 입은 시민'이다. 국방의 근원적 혁신은 일선 전투원들의 인간적 존엄과 복리를 획기적으로 높이는데서 시작된다\"며 국방공약을 밝혔다. 그는 우선 병사들의 봉급을 최저임금의 40% 이상으로 인상하겠다고 밝했다. 올해 병장 기준으로 인상해 54만원으로 하겠다는 것이다. 군 마트 운용을 개선해 수익금의 상급부대 전용을 막고, 해당 부대 사병의 복지에만 쓰도록 하겠다는 계획도 밝혔다. 소집훈련에 참여하는 예비군에게도 최저임금 수준의 수당을 지급하겠다고 약속했다.  전 장병 무상의료 실현도 공약으로 걸었다. \"군 복무 중 입은 부상에 대해서는 국가가 끝까지 책임지고 치료하는 것이 맞다\"며 군 외상 치료를 위한 '외상진료센터'와 각종 사고로 인한 정신적 상해를 치료하는 '군 트라우마 센터'를 설립·운영하겠다는 것이다. 또 18세에 군 입대가 가능하도록 '군 복무 예약제'와 '사단별 모병제'를 전면 실시해 군 복무로 인한 학업과 경력 단절을 줄이겠다고 언급했다. 심 후보는 \"'군 복무 예약제'와 '사단별 모병제'를 통해 고졸의 경우, 군 복무 총비용을 76개월에서 27개월로, 대학 진학자의 경우 31개월에서 26개월로 획기적으로 낮추겠다\"고 말했다. 이어 \"올해부터 시작된 인구절벽으로 2020년대 중반이면 '청년 공동화'를 피할 수 없다\"며 \"군의 체질과 구조 그리고 문화를 과감하게 혁신해야 한다. 대통령이 되면 똑똑한 군대, 가벼운 군대, 빠른 군대를 목표로 하는 '2025년 목표군' 개념으로 우리 군을 현대화 할 것이다\"고 강조했다. 그러면서 2025년 40만 현역군을 10만 장교, 10만 부사관, 10만 징집병, 10만 4년제 전문병사로 이뤄지는 전문 직업군으로 탈바꿈하는 '한국형 모병체제'로 전환하겠다고 설명했다. 이밖에 ▲민간 출신 국방장관 임용 ▲국군 기무사령부 해체 ▲'대표병사제' 전군 확대 ▲군사법원 폐지와 '국방감독관 제도' 도입 등을 약속했다. 심 후보는 \"대통령은 국민의 안위를 최종적으로 책임지는 존재\"라며 \"대통령이 되면 국방의 의무의 신성함과 자긍심을 높이겠다. 병사 복리 증진, 국방 민주화, 자율·지능형 현대군으로 '튼튼한 안보'를 실현하겠다\"고 말했다. fgl75@newsis.com뉴시스 뉴스, 네이버 뉴스 스탠드에서도 만나세요뉴시스 SNS [페이스북] [트위터]<저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.>"}