{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=102&oid=079&aid=0002950961", "datetime": "2017-04-05 14:12", "contents": "\"언론사 토론회는 자율 판단 영역\"… 정의당 \"부당한 기준으로 차별\"[CBS노컷뉴스 김수정 기자]원내정당 중 가장 먼저 대선주자로 확정된 정의당 심상정 후보 (사진=윤창원 기자)정의당 대선주자로 나선 심상정 후보가 지상파 3사 중 KBS 주최 토론회에서만 배제돼 논란이 일고 있다. KBS는 오는 19일 오후 10시부터 자정까지 120분 동안 'KBS 초청 대선후보 토론회'(잠정)를 방송할 예정이다. 공직선거법 제82조에 의거, 자율적으로 실시하는 '언론기관의 후보자 등 초청·대담 토론회'로 초청 범위는 KBS가 정한 '선거방송준칙'에 따른다.이날 토론회에는 더불어민주당 문재인 후보, 자유한국당 홍준표 후보, 국민의당 안철수 후보, 바른정당 유승민 후보 4명이 참석할 예정이다. 지지율 상위권으로 추려진 '대선 5자 구도'에서 정의당 심상정 후보만 빠지게 되는 것이다.KBS 선거방송준칙은 △국회 원내 10석 이상의 정당이 추천한 후보자 △토론회 공고일부터 30일 이내에 실시 공표된 3개 이상 중앙언론사 여론조사 결과 평균 지지율 10% 이상인 후보자 △직전 대선, 비례대표 선거, 비례대표 시·도의원 선거 또는 비례대표 시·군·구의원 선거에서 전국 유효투표총수의 10% 이상을 득표한 정당이 추천한 후보자라는 조건 가운데 1개 이상 해당되는 후보가 토론회에 참석할 수 있다고 명시하고 있다.이는 '원내 5석 이상, 여론조사 평균 5% 이상, 직전 선거 정당 지지율 3% 이상'으로 밝히고 있는 공직선거법 제82조의2의 기준보다 진입장벽이 높다. KBS 측은 심 후보가 자체 '선거방송준칙' 조건에 부합하지 않는다는 점을 초청 배제의 이유로 들고 있다. 다만, \"출연자는 당선 가능성이 높은 후보자를 우선 선정하는 것을 원칙으로 하되 군소 후보에게도 적절한 기회를 보장하도록 노력한다\"는 '형평성' 원칙에 따라 이미 초청된 4개 정당의 반대가 없을 경우, 심 후보를 참석시키겠다고 밝혔다. KBS 측은 \"선관위의 기준에 따라 법정토론회를 개최함으로써 (토론의) 기회는 보장했다고 본다. 이번은 '언론사 토론회'다. 토론회 초청 범위는 언론사 자율 판단의 영역\"이라며 \"(후보를 줄임으로써) 밀도 있는 자리를 만들고자 했다\"고 설명했다.이어 \"2007년 개정된 현재의 '선거방송준칙'은 특정 정당이나 후보를 배제하기 위해 만들어진 것이 아니\"라며 \"대선까지 기간이 촉박한 가운데, 문제제기가 있었다고 해서 존재하는 기준을 갑자기 바꾸는 것은 무리가 있다\"고 전했다. 선거방송준칙 개정 당시 참여했던 한 기자 역시 \"방송을 제작하는 각종 직군의 합의로 만들어진 사항\"이라며 \"시청자 입장에서는 당선 가능성이 높은 후보들을 한눈에 비교할 수 있는 밀도 있는 토론을 더 원할 수 있고, 이를 보장하는 것도 알권리 해소의 한 부분이라고 본다\"고 밝혔다. ◇ 정의당 \"부당한 기준… '차별화된 토론'이 아니라 '차별'\"반면, 정의당 측은 KBS가 10년 전의 낡은 기준을 적용해 심 후보를 차별하고 있다는 입장이다. 특히, 공영방송인 KBS가 MBC, SBS보다 엄격한 기준을 적용해 결과적으로 군소정당 후보를 배제하는 점을 문제삼고 있다.MBC와 SBS는 각각 '원내 5석 이상, 여론조사 평균 5% 이상, 정당 지지율 평균 10% 이상'과 '원내 5석 이상 혹은 직전 선거 유효투표 총수 3% 이상 득표 정당, 여론조사 평균 5% 이상'을 기준으로 한다.정의당 선거대책위원회 박원석 공보단장은 5일 CBS노컷뉴스에 \"당에서 공문을 보냈으나 (KBS 측이) '준칙에 따라 정했다'고만 회신했다. 저희로서는 수긍하기 어려운 부분\"이라고 말했다. 박 단장은 \"타 방송사는 진입장벽을 선관위 수준으로 맞췄는데, KBS만 유독 10년 전의 기준을 고집한다. 저희가 원외정당이거나 5석이 안 되거나 정당 지지율이 낮다면 할 말이 없겠지만, 최근에는 유승민 후보보다 지지율이 높게 나온 결과도 있다\"고 말했다.(사진=김수정 기자)박 단장은 \"방송금지 가처분과 관련해서는 이미 법률적 검토를 마쳤다. 편성이 확정되는대로 바로 돌입할 것이고, 심 후보 역시 토론회 당일 KBS를 항의 방문하는 등 적극적인 액션을 취하겠다는 입장\"이라고 설명했다.정의당 추혜선 수석대변인은 \"제작자율성은 (KBS가) 강조하지 않아도 충분히 존중한다\"면서도 \"미디어의 영향력에 기대 선거를 치러야 하는 조기 대선에서, 공영방송이 너무 자의적으로 판단해 국민의 알권리를 제한하는 것\"이라고 비판했다. 추 대변인은 \"이번 토론회 단 하나의 문제가 아니다. 우리는 배려를 원하는 게 아니라, 공영방송의 근본적인 책무를 묻고 있는 것\"이라며 \"모든 수단과 방법을 강구해 저항하겠다\"고 밝혔다.◇ \"소수의 목소리를 반영하는 것이 공영방송 정체성에 더 부합\"KBS의 제작자율성을 존중하지만, 현재의 '선거방송준칙'이 보다 높은 공익성과 공공성을 담보해야 하는 '공영방송'에 적절하지 않다는 평가도 나온다. 언론개혁시민연대 김동찬 사무처장은 \"각 선거 때마다 후보자 수라든지 상황이 다른데, 지나치게 기계적인 기준 적용이 아닌가 싶다\"며 선거방송준칙 보완의 필요성을 주장했다.이어, \"소수의 목소리를 더 반영하는 것이 공영방송의 정체성에 맞다고 생각한다. 또, (정의당은) 원내에서도 다른 지형(진보적)에 있기 때문에 참석시키는 것이 토론회를 더 풍성하게 만들지 않을까\"라고 덧붙였다.  KBS 내부에서도 개정의 목소리가 나오는 상황이다. 전국언론노동조합 KBS본부(본부장 성재호, 이하 새노조)는 4일 성명을 통해 사측에 규정 개정을 촉구했다. 새노조는 \"민방이나 종편에 비해 한층 다양한 정치적 담론을 담는 그릇이 돼야 할 KBS가 이래서야 되겠는가\"라며 \"아직 한 달여의 시간이 남아있고 법정토론회도 시작되지 않은 상황이므로 오히려 지금이 대통령 선거 후보자 토론회 초청 기준을 개정해야 할 타이밍\"이라고 강조했다.새노조 관계자는 \"보도본부 차원에서 결단만 한다면 못할 이유가 없다\"며 \"문제제기가 있을 때마다 바꾸라는 것은 아니지만, (제도를 유지하는 이유가) 설득력 있고 타당한지를 보자는 것\"이라며 \"제작자율성도 합리적인 영역 내에서 발휘해야 한다고 본다\"고 말했다. 한편, 포털사이트 다음 아고라에는 지난 3일 '대선후보 토론방송 심상정만 빼겠다는 KBS, 절대 안 됩니다!'라는 청원이 올라왔고 현재 1만 3천 명 이상이 서명에 참여한 상태다. eyesonyou@cbs.co.kr저작권자 © CBS 노컷뉴스(www.nocutnews.co.kr) 무단전재 및 재배포 금지", "press": "노컷뉴스", "title": "심상정 토론 배제? KBS 해명 들어보니"}