{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=110&oid=032&aid=0002778261", "datetime": "2017-04-05 20:27", "contents": "19대 대통령 선거를 한 달여 앞둔 지금, 다시 진보정당의 역할에 주목해야 한다. 즉 정의당과 심상정 후보의 역할에 관심과 기대를 가질 때이다. 일부 언론과 정치평론가들이 확산시키고 있는 것처럼 문재인-안철수 후보의 양강구도가 만들어질 것이고, 이 경우 정의당과 심 후보는 더불어민주당 문재인 후보에게 힘을 실어줄 수 있는 위치를 점하게 될 것이라는 혹은 실어줘야 할 처지에 놓이게 될 것이라는 식의 허구적이고 가상적인 시나리오 때문이 아니다. 정의당과 심 후보의 역할에 관심과 기대를 가져야 하는 이유는 세월호 비극에서 시작해 촛불혁명을 거쳐 만들어진 민심 때문이고, 그 민심이 이번 19대 대선에 부여한 의미 때문이다.정의당과 심 후보는 분명 군소정당-군소후보이다. 하지만 그것은 어디까지나 규모의 측면에서 그러하다. 정치가 아무리 규모에 기대어 작동하는 영역이고 실천이라 해도, 민심이 선거에 부여한 의미를 따르지 못한다면 아무런 힘을 갖지도 발휘하지도 못한다. 이를 감안하면 정의당과 심 후보가 대표하는 진보정당의 역할은 결코 무시할 수도 없고 무시해서도 안된다.정의당과 심 후보는 오히려 군소정당-군소후보이기에 지지율을 올리기 위해서라도 좌고우면하지 않고 일사불란하게 민심을 따를 수 있다. 또 민심이 선거에 부여한 의미를 보다 신속하게 정책적인 과제와 해법으로 만들어 제시할 수 있다. 정의당과 심 후보는 실제로 그리해왔다. 지난 2012년 대선에서 정의당의 전신인 진보정의당이 완주하지 않았던 것이 바로 그 예이다. 문재인-박근혜 후보가 치열한 경합을 벌이고 있는 터에, 이명박 정권을 심판하고 정권교체를 이뤄달라는 야당성향 유권자 중심의 민심을 따르기 위한 방편으로서 중도하차를 선택하며 자신을 희생했던 것이다. 게다가 정의당은 정당 목표의 세 가지 측면, 즉 득표, 지위, 정책 중 정책을 가장 우선 추구하는 진보정당이다. 만약 정의당이 득표나 지위를 우선 추구했다면 반독재-민주화 투쟁의 역사 속에서 인연을 맺었고, 이념적 거리도 상대적으로 가까운 더 큰 정당, 예를 들어 민주당과 합당을 해 지금은 존재하지도 않을 것이다. 그런데 세월호 비극과 촛불혁명을 거쳐 19대 대선을 앞둔 작금의 민심은 야당성향 유권자에 국한되어 있지 않을 뿐만 아니라, 정의당과 심 후보가 지속적으로 주창하고 추진해온 정책과 그 어느 때보다도 일치도가 높다. 이 때문에 정의당과 심 후보는 19대 대선의 내용적 측면에서 중요한 위치를 점하고 있다고 볼 수 있다. 심 후보가 지난 3월26일 완주 의지를 천명하고, 장관을 하려고 출마한 게 아니라고 일갈할 수 있었던 이유도 바로 이 때문이다.세월호 비극과 촛불혁명을 거쳐 만들어진 민심이 이번 19대 대선에 부여한 의미는 무엇인가? 대한민국 재설계 혹은 새로운 대한민국 건설의 교두보 확보이다. 세월호 비극과 촛불혁명을 가져온 국가와 기득권 엘리트층의 무능과 부당함과 불법마저 서슴지 않는 사익추구에 대한 탐욕을 근절하기 위해서는 대한민국을 새로이 설계하고 만들어야 한다고 보는 것이다. 그래야 대한민국을 끌어가는 주도세력과 질서를 바꿀 수 있기 때문이다.자유한국당 홍준표 후보만 빼놓고 모든 정당과 대선후보들이 적폐청산과 정권교체, 미래개혁을 강조하고 있다. 모두가 민심에 부응하겠다는 말은 하고 있는 것이다. 그런데 흥미롭게도, 아니 애석하게도 실제 행보로 이어지고 있지는 못하다. 바른정당의 유승민 후보는 한국당 홍준표 후보와의 단일화 시비에 얽매여 있고, 국민의당 안철수 후보는 민주당 문재인 후보와의 양강구도 조성에 열중하고 있다. 민주당 문재인 후보는 여전히 대세론 굳히기 중이다. 대선이 한 달여밖에 안 남았고, 정권 인수 과정 없이 바로 국정을 맡아야 함에도 불구하고, 여전히 경쟁구도 짜기와 득표전략 구상에 갇혀 있다. 그런 가운데 민심을 어떻게 내용적으로 담보할 것인지에 대한 비전과 전략을 제시하지 못하고 있다. 그저 ‘공약’이라는 미명하에 좋은 말의 성찬만 벌이고 있을 뿐이다.여기서 다시 정의당과 심 후보의 역할이 중요해진다. 대선판의 내용을 채우고 선도하는 역할을 해줘야 한다. 정책적으로는 공약의 나열식 제시와 타당 후보와의 차별성 확보에 급급할 것이 아니라, 가장 우선해야 할 정책과제를 중심으로 협력의 지점을 찾아내 먼저 제시하는 역할을, 조직적으로는 대선국면에서 또다시 소외될 우려에 처한 촛불시민을 정치의 주역으로 세워내는 역할을 수행해야 한다. 아직도 여전한 언론의 냉대와 보유 자원의 제약 때문에 고통을 겪고 있지만, 그것마저도 ‘또 다른 자원과 기회의 요인’으로 삼아내는 지혜를 발휘하길 기대해본다.<김윤철 경희대 후마니타스칼리지 교수>▶ 경향신문 SNS [트위터] [페이스북]▶ [인기 무료만화 보기]©경향신문(www.khan.co.kr), 무단전재 및 재배포 금지", "press": "경향신문", "title": "[시론]정의당과 심상정의 역할"}