{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=123&oid=426&aid=0000004834", "datetime": "2017-04-05 12:30", "contents": "[보도자료] 심상정 후보 전남방문, 전남 공약 발표 존경하는 전남 도민 여러분! 전남은 국민의 먹거리를 책임지는 농·수산물 생산의 1번지입니다. 미래의 식량위기 시대를 대비한 식량주권 최후의 보루입니다. 하지만 한미, 한중FTA로 인하여 농촌 경제위기가 지속되고 있습니다. 또한, 전남 서남권 경제의 근간인 조선산업 노동자들은 정리해고의 칼바람에 쓰러지고 있고, 재벌기업의 복합쇼핑몰로 인해 중소 상인들은 거리에 내몰리고 있으며, 그에 따라 지역경제는 송두리째 흔들리고 있습니다. 노동과 농업을 배제해온 지난 60년 동안 대한민국에는 비정규직 반값 노동, 미래 없는 청년 노동, 낮은 농가소득의 문제가 고착화 되고 있습니다. 국민들은 광장의 촛불이 일상의 촛불이 되기를 바라며, 근본적 개혁을 열망하고 있습니다. 박근혜 전 대통령에 대한 분노가 전부였다면 1600만 촛불은 피어오를 수 없었을 것입니다. ‘이대로는 못살겠다’, ‘정의로운 나라, 평등한 나라’를 만들어보자고 그리도 뜨거웠을 것입니다. 정의당과 심상정 대통령 후보는 촛불의 염원이고 국민의 명령인 불평등 해소와 노동정의를 시대적 과제로 안아 대한민국 최초로 친노동 정부를 수립하여 ‘노동이 당당한 나라’를 실현하고자 합니다. 전남도민 여러분! 이번 촛불대선은 단순한 정권교체가 아니라 촛불 혁명을 계승하는 근본적 개혁의 적임자를 선택하는 선거입니다. 감히 정의당과 심상정 대통령 후보가 가장 적임자임을 자임합니다.지난 총선에서 전남은 민주당에 국민의당이라는 회초리를 빼들었습니다. 정의당으로선 못내 아쉬운 결정이었습니다. 이번에는 다른 회초리를 들어주셔야 합니다. 정권교체를 넘어 정권교체 이후를 봐주셔야 합니다. 대한민국의 명운이 달려있는 선거, 정권교체 플러스가 필요합니다. 민주당 정권만으로는 ‘과감한 개혁’은 불가능합니다. 촛불의 요구인 정의롭고 평등한 대한민국이 온전히 열리지 않을 것이라 생각합니다.남북관계와 국정운영 일부에서 개혁적 면모를 보였던 민주당이지만, 국민들의 먹고사는 문제에서는 늘 기득권 편에 섰습니다. 비정규직 등 노동문제는 차갑게 외면했고, 재벌개혁에는 늘 미적거렸습니다. 이에 민주당 정권이 과연 얼마 만큼 개혁을 추진할 수 있을 것인가에 대해 많은 국민들이 강하게 의문을 품고 있습니다. 정치적 정체성이 모호한 국민의당은 국민들이 원하는 개혁하고는 거리가 멉니다. 호남이라는 지역을 볼모로 지역 기득권에 몰두하고 있는 국민의당에게 국민이 원하는 근본적인 변화를 기대할 수 없습니다.. 전남도민 여러분! 정의당과 심상정 대통령 후보는 노동존중을 국정의 제1과제로 삼아, 돈보다 사람과 생명을 존중하는 사회를 만들겠습니다. 전남이 정권교체를 넘어 정권교체 플러스에 나서주십시오. 정의당과 심상정 대통령 후보가 바로 그 플러스가 되겠습니다. 정의당과 심상정 대통령 후보에게 과감한 개혁의 에너지를 만들어 주십시오. 촛불정신을 이어받아 고단한 삶을 바꾸고 전남의 밝은 미래를 만드는 길에 도민여러분과 함께 혼신의 노력을 다하겠습니다. 존경하는 전남도민 여러분. 다음으로 전남의 상생발전과 미래도약을 위한 전남 공약을 말씀드리겠습니다. 정의당과 심상정 대통령 후보는 정의롭고 활기찬 전남을 만들겠습니다.첫째, 농업의 가치와 농민의 땀이 제대로 인정받는 사회를 만들겠습니다. 전남은 국민의 먹거리를 책임지는 농·수산물 생산의 1번지입니다. 하지만 산업화 30년, 민주화 30년이 지났지만 농민의 삶은 더 각박해져 가고 있습니다. WTO, FTA로 외국 수입농산물과 강요된 경쟁을 하면서 농업소득은 20년째 1,100만원을 넘지 못하고 있습니다. 농민소득은 도시노동자 소득의 절반으로 떨어졌습니다. 농업정책의 패러다임을 완전히 전환하고 국민을 위한 농업, 농민을 위한 농정을 바로 세워야 합니다. 정의당과 심상정 대통령 후보는 쌀농사부터 친환경으로 전면 전환하겠습니다. 이를 위한 ‘친환경 쌀 직불금’을 1h 당 연 300만원을 지급하고, 밭 친환경직불금을 계속 지급하겠습니다. 권역별 친환경급식지원센터를 설치해 학교와 병원, 군대와 공공기관에 지역생산 친환경 식재료가 우선 사용되는 ‘지산지소 지역먹거리수급시스템’을 마련하겠습니다. 둘째, 노동자들의 고용과 중소상인의 생존을 보장하는 경제민주화를 이루겠습니다. 노동자들에게 책임을 전가하는 일방적인 조선업 구조조정으로 노동자는 물론 가족들의 삶이 황폐화되고 전남 서남권의 지역경제는 막대한 피해를 겪고 있습니다. 또한 현재 재벌기업의 복합쇼핑몰로 인해 지역 중소상인들의 어려움이 계속되고 있습니다. 유통 재벌의 배만 불리고 지역의 바닥경제는 송두리째 무너지고 있습니다. 중소상인들의 생존권을 위협하는 복합쇼핑몰의 입점은 중단되어야 합니다. 셋째, 기술경쟁력이 세계 최고수준인 조선산업 강화 지원, 2040년까지 노후원전 폐쇄, 햇빛발전소 지원 및 녹색에너지로의 전환, 차세대 국가우주항공산업 거점 육성을 통해 미래성장동력을 창출하겠습니다. 조선산업, 녹색에너지 및 국가우주항공산업 거점 조성은 전남의 미래 먹거리를 책임질 핵심 산업입니다. 이를 차세대 지역전략산업으로 적극적으로 육성하고, 전남을 대한민국 미래성장동력의 견인차로 만들겠습니다. 또 에너지밸리조성사업을 국가역점사업으로 추진하고, 광주전남 공동혁신도시 건설을 완성시켜 지방분권과 국가균형발전을 실현하겠습니다. 넷째, 전남을 치유와 희망의 공간으로 만들겠습니다. 2014년 4월 16일 오전에 들려온 비보에 모든 국민들은 슬픔에 젖었습니다. 국민들의 간절한 염원에도 불구하고 세월호는 모두가 지켜보는 앞에서 조금씩 바다 밑으로 가라앉았습니다. 이제 그 참혹한 비극은 물 위로 모습을 드러내게 되었습니다. 정의당은 세월호 참사의 아픔을 잊지 않고 안전한 대한민국을 만들겠다는 염원을 담아 팽목항과 팽목항과 목포신항만에 순례지를 조성하겠습니다. 2017년 4월 5일정의당 선대위 대변인실", "press": "정의당", "title": "[보도자료] 심상정 후보 전남방문, 전남 공약 발표"}