{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=123&oid=426&aid=0000004798", "title": "[보도자료] 심상정 후보, ‘공공성 강화와 정의로운 에너지전환을 위한 정책협약’ 인사말", "press": "정의당", "datetime": "2017-03-30 14:37", "contents": "[보도자료] 심상정 후보, ‘공공성 강화와 정의로운 에너지전환을 위한 정책협약’ 인사말 일시: 2017년 3월 30일 오후 2시장소: 본청 223호 안녕하세요. 정의당 심상정 대선후보입니다. 오늘, 정의당 19대 대선후보 심상정 저와 한국발전산업노동조합, 공공운수노조한국가스공사지부, 에너지노동사회네트워크와 함께 <공공성 강화와 정의로운 에너지 전환을 위한 정책협약>을 맺게 되어 기쁩니다. <공공성 강화와 정의로운 에너지전환을 위한 정책협약> 은 발전분야에서 일하는 노동자분들이 서약하는 것이 쉽지 않다는 것을 잘 알고 있습니다. 잘못하면 노동자의 일자리를 빼앗는 협약이 될 수 있기 때문입니다. 오늘 발전노조가 정책협약에 참여하는 것은 현세대와 미래세대를 위한 결단임을 잘 알 고 있습니다. 정의당과 저 심상정은 <공공성 강화와 정의로운 에너지전환을 위한 정책협약>의 내용을 실현할 수 있도록 최선을 다할 것입니다. 정책협약서 전문에 나와 있는 것처럼, 2017년 오늘의 대한민국은 ① 전 지구적인 기후변화 위기에 직면해 있고, ② 화석연료에서 발생하는 국내외 미세먼지로 인해서 국민의 건강이 위협받고 있습니다. ③ 또한 세계에서 핵발전소 밀집도가 세계에서 가장 높은 곳이 우리나라이기도 합니다. 대한민국은 위험이 일상화된 위험국가입니다. 이에 저는 오늘 국민안전을 위협하는 원자력발전을 단계적으로 폐쇄하고, 재생에너지로의 혁신적인 전환을 이루기 위해, 「원자력발전소의 단계적 폐쇄 및 에너지전환 특별법」을 대표발의 하였습니다. 대통령 직속의 국가에너지전환위원회를 설치해 원자력 발전소의 단계적 폐쇄와 에너지전환 기본계획 및 시행계획을 수립하게 할 것입니다. 정부는 전력수급 관련 제반계획을 재수립하고, 원자력발전소의 단계적 폐쇄를 위한 목표 연도를 국민투표를 통해 정하도록 하였습니다. 또한 원자력발전소 폐쇄과정에서 사회적 약자의 에너지 기본권을 보장하고, 관련사업 종사자들의 고용보장 지원도 담고 있습니다. 공공성을 강화하고 정의로운 전환을 위한 사회·경제·문화·환경체계가 변화하고 있습니다.핵발전소가 안전하다는 신화는 후쿠시마 핵발전소 사고로 깨지기 시작했으며, 경주 지진으로 핵발전소안전의 신화는 깨졌습니다. 고리 1호기 폐쇄결정과 월성1호기 수명연장 중단의 법원판결, 대선후보들의 탈핵공약 발표는 안전신화의 붕괴를 상징적으로 잘 보여주고 있습니다. 석탄화력과 핵발전소의 단계적으로 축소는 가능합니다. 신재생발전단가와 화석연료 발전단가가 같아지는, ‘그리드패리티(Grid Parity)’가 몇 년 안에 달성되어, 재생가능한 에너지 보급의 속도는 빨라질 것입니다. 에너지 시장은 이미 화석연료와 핵연료에서 재생가능한 에너지로 전환하고 있습니다. 2040년까지 재생에너지 설비량을 40%로 확대할 수 있습니다. 기후변화 해결을 위한 국제적 협력이 강화되고, 전기자동차와 전기축전지등과 같은 기후기술의 성장 속도는 기존 화석연료 시장을 압도하고 있습니다. 새로운 시장은 분산형전원과 분권화 된 사회를 만들어 낼 것입니다. 새로운 변화는 <공공성 강화와 정의로운 에너지전환을 위한 정책협약>의 힘이며 원동력입니다. 새로운 변화는 화석연료와 핵발전소 중심의 에너지체계를 재생가능한 에너지체계로 연착륙시킬 것입니다. 이 연착륙은 중앙집권인 시스템을 분권적이고 협치가 중심이 되는 정치체계로 전환하는 것입니다. 그리고 이 연착륙은 산업을 시장중심의 회색체계에서 협동경제인 녹색경제체계로 전환하는 것입니다. 또한 이 연착륙은 노동자와 소비자가 소외되고 기업의 이윤만 보장되는 무한경쟁 사회가 아니라, 노동가치와 소비자주권이 확보되고 공공성이 강화되는 협동사회체계로 전환하는 것입니다. 이런 연착륙은 분권적이고, 협동적이며, 녹색경제체계입니다. 연착륙된 그곳은 진정한 생태에너지복지국가가 될 것입니다. 대한민국의 미래는 생명과 노동의 가치가 구현되고, 공공성이 강화되는 지속가능한 국가, 생태복지국가로 나갈 것입니다. 온실가스 감축, 탈핵과 재생가능한 에너지확대, 분산형전원 및 지역분권화 등을 담은 <공공성 강화와 정의로운 에너지 전환을 위한 정책협약> 12가지는 생태에너지 복지국가로 나가기 위한 기반이 될 것입니다. 그리고 <공공성 강화와 정의로운 에너지전환>을 위한 정책협약식에 참석해주신 발전노조 및 모든 분께 감사의 인사를 드립니다. 감사합니다. 2017년 3월 30일정의당 선대위 대변인실"}