{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=123&oid=426&aid=0000004813", "title": "[보도자료] 심상정 후보, 미세먼지 대책 촉구 집회 발언 ", "press": "정의당", "datetime": "2017-04-02 17:14", "contents": "[보도자료] 심상정 후보, 미세먼지 대책 촉구 집회 발언 일시: 2017년 4월 2일 오후 3시 장소: 광화문북광장 안녕하세요.  정의당 대선후보 심상정입니다. 제 지역구가 경기도 고양시인데, 고양시 「미대촉」(미세먼지 대책을 촉구합니다) 회원이신 고경화 선생님이 계십니다. 고경화 선생님이 미세먼지 대책에 대해서 많은 자문과 의견을 전달해 주고 계십니다. 고경화 선생님을 비롯해 미대촉 운영진께 감사하다는 말씀을 이 자리를 빌어 전달드립니다. 그리고 한편으로 죄송하다는 말도 전해야 할 것 같습니다. 국민을 대의하는 국회가 좀더 일을 잘했으면, 오늘과 같은 집회를 열지 않아도 되었을 것입니다. 그래서 한편으로는 죄송한 마음을 갖고 이 자리에 왔습니다. 여기 오기 전, 미대촉에서 작성하신 「미세먼지 정책 요구안」을 보면서 깜짝 놀랐습니다. 정책요구안이 무려 총 44쪽에 달하고, 6개 대분류에 56개 소분류 정책제안이 있었습니다. 공약을 보고 환경담당 정책전문위원과 얘기를 나눴는데, 담당자가 \"대선후보들 미세먼지 대책 따로 준비할 필요가 없을 정도다\"라고 했습니다. 미대촉에서 제시한 내용으로 책임있게 계획하고, 집행하고, 실행하면 된다는 것입니다. 다음 정부는 누구보다도 미세먼지 전문가인 여러분들과 파트너십을 형성해서 대책을 책임지고 조속히 마련해야 할 것입니다. 서울 하늘이 북경의 하늘을 닮아간 지 오래 됐습니다. 저도 아침에 일어나 오늘 기온을 본 뒤,  미세먼지 농도부터 살핍니다. 미세먼지는 그 동안의 성장 제일주의, 황금만능주의가 만들어낸 자연의 역습입니다. 우리 국민들이 감당하기 어려운 재앙이 오는 것 아닌가 늘 걱정을 합니다. 기후변화 문제도 그렇습니다. 제가 19대 환경노동위원회 상임위를 담당하면서 관련 자료를 보니, 이대로 50년 동안 온난화에 대해 어떤 대책도 없이 지금처럼 무대책으로 가면 대한민국의 애국가를 바꿔야 할지도 모릅니다. 애국가 2절, '남산 위에 저 소나무'가 아니고, '저 야자수'로 바꿔야한다는 것입니다. 그 정도로 심각합니다. 여러분들이 대책을 촉구하고 있는 미세먼지도 호흡기 질환, 발암물질, 우울증, 치매 등 온갖 만병의 근원이 됩니다. 그렇기때문에 서둘러 대책을 마련해야 합니다. 그래서 여러분들이 나선 것이라 생각합니다. 여러분들과 함께 미세먼지 대책을 가장 확실하게 내놓을 수 있는 정부, 반드시 구성하겠다는 약속 드립니다. 다음 대통령은 중국 대기오염 물질에 대해 책임 여부를 확실히 물을 수 있는 사림이 되어야 합니다. 지난 3월 환경부에서는 '우리나라 미세먼지의 80%가 중국발 미세먼지'라고 발표했습니다. 특히 봄에 발생한 미세먼지는 20~80%가 중국에서 오는 초국경성 미세먼지라고 합니다. 그러나 며칠 전 중국 외교부 대변인이 한 얘기에 따르면, '한국의 대기오염이 중국 책임인지 확인할 수 없다'는 황당하고 무책임한 말을 했습니다. 저는 오염자 책임을 분명히 규명하는 대책이 수립되어야 한다고 생각합니다. 미대촉에서는 싱가포르에서 만들었던 「월경성 연무 오염법」에 근거해 「중국발 초국경성 대기오염 물질 특별관리법」을 만들어야한다고 제안하셨는데, 굉장히 의미있는 제안이라 생각합니다. 저는 그 법을 만드는 경로로서 중국과 일본에 분명하게 제안합니다. 미세먼지 실태를 정확하게 진단하고, 오염자 책임을 분명히 하고, 앞으로 미세먼지 저감을 위해 「한중일 미세먼지·기후변화 대응을 위한 협정」체결해야 합니다. 또, 전문가와 공무원들이 함께하는 상시적인 「동아시아 환경협력 사무국」도 신설해야합니다. 제가 환경노동위원회를 하면서 파악한 바로는 한중일 환경부장관 회의는 열리고 있고, 대책반도 가동되고 있지만 그 정도로는 생명을 위협하는 미세먼지와 나아가 탈원전 등 환경문제를 근본적으로 해결할 수 없습니다. 그래서 한중일 환경대책협의회를 구성하고, 협약을 체결하고, 또 상시적인 사무국을 신설해 근본적인 대책을 마련해야 합니다. 한중일 정부가 그 노력에 부응할 의사가 없다면, 여러분들이 제안한 「초국경성 미세먼지 특별관리법」을 제정해 분명한 절차에 들어가겠다는 말씀을 드립니다. 그리고 오늘 제가 미세먼지에 대한 공약을 발표했습니다. 중요한 것은 이미 전 세계가 기후변화와 자연의 역습에 대응하기 위해 생태 국가로의 지향을 분명히 하고 있다는 것입니다. 제가 이번 대통령 후보로 출마하면서 \"대한민국 최초의 탈핵대통령이 되겠다\", \"생태복지국가 만들겠다\"고 약속 드렸습니다. 미세먼지와 관련된 대표적인 공약 몇 개만 소개해드리겠습니다. 현재 우리나라에서 사업장으로부터 나오는 미세먼지가 41%정도 되고, 발전소, 경유차 등 많은 오염물질이 있습니다. 첫째는 「미세먼지 기후 정의세」를 제정해, 화석연료를 사용하는 모든 오염원에 대해 과감하게 과세하고, 그 세원으로 신재생에너지를 적극적으로 추진하겠다는 약속 드립니다. 둘째는 경유자동차에 관한 것입니다. 우리나라 전체 자동차 수 2,100만대 중에 경유차가 약 41% 정도를 차지 하고 있습니다. 경유차 또한 미세먼지 오염의 큰 원인입니다. 프랑스 파리는 2020년까지 도심에 친환경차만 진입할 수 있게 하고, 2020년 이후에는 모든 차량의 도심 통행을 제한하는 대책을 추진하고 있습니다. 우리도 서울을 비롯한 대도시에서는 경유차 진입을 막아야 된다는 생각을 합니다. 더 나아가 도심에는 자동차가 다니지 못하게 조치하는 '친환경거리'로 만드는 결단을 해야한다고 생각합니다. 또한 사업장이 밀집되어있는 공단과 같은 경우, 「미세먼지 총량제」를 도입해 스스로 미세먼지를 관리할 수 있도록 하겠습니다. 무엇보다 여러분들이 마스크를 쓰고 있는데, 호흡기가 약한 어르신들 그리고 폐활량이 큰 우리 아이들이 대기오염으로부터 피해를 당하지 않도록 정부가 나서서 대기오염 관리에 제대로 된 기준과 예방 대책을 세워야 할 것입니다. 요즘 먹고 사는일이 힘들고, 정치·사회·경제 모든 분야에 제대로 돌아가는 게 없는 것 같습니다. 그렇다 보니, 어떤 문제가 해결되기도 전에 다른 이슈가 생기면서 무엇 하나 책임있게 진행되는게 없습니다. 그럼에도 개인이 해결할 수 없는 환경대책은 국가가 가장 앞장서서 책임있게 감당해야 할 몫이라고 생각합니다. 이번 대통령 선거가 국민의 삶과 생명을 지키고, 삶의 질 향상에 기여하는 정부가 될 수 있도록 저 심상정은 미대촉 여러분들과 최선을 다하겠습니다. 감사합니다. 2017년 4월 2일 정의당 선대위 대변인실"}