{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=123&oid=426&aid=0000004784", "title": "[기자회견문] 심상정후보, 광주 방문 기자회견", "press": "정의당", "datetime": "2017-03-28 14:38", "contents": "[기자회견문] 심상정후보, 광주 방문 기자회견 정권교체를 넘어 정권교체 플러스가 필요합니다.광주가 거들면 심상정이 큰일 한 번 내겠습니다.  일시: 2017년 3월 28일 오후 1시 30분 장소: 5.18 민주광장 존경하는 광주시민 여러분,반갑습니다. 정의당 대선후보 심상정입니다.두 야당의 경선으로 요 며칠 광주가 떠들썩했습니다. 전 국민이 광주의 선택을 예의주시했습니다. 이번에 광주 민심을 얻은 사람은 안철수와 문재인 후보였습니다. 저는 무슨 일이 있어도 정권교체를 해내겠다는 광주의 의지를 봅니다. 문재인 대 안철수의 구도로 가져가겠다는 광주의 판단을 읽습니다.  광주의 의지와 판단을 존중하면서도 저의 생각은 조금 다릅니다. 정권교체만으론 부족합니다. 정권교체 플러스가 필요합니다. 이런 저의 구상을 설명하고 설득 드리러 덩치 큰 두 야당이 휩쓸고 지난 오늘 내려왔습니다.  존경하는 광주시민 여러분,87년 국민들이 피로서 쟁취한 민주화라는 과실을 당시 야권은 군복 벗은 쿠데타 세력에 넘겨줬습니다. 광주를 포함한 민주시민의 가슴에 두고두고 한으로 남은 실책이었습니다.  그러나 이번에는 그런 일 없을 것 같습니다. 60년 한국정치를 쥐락펴락 했던 수구보수 세력을 1,600만 촛불시민들이 유폐시켰기 때문입니다. 그래서 저는 이번 대선이 ‘노태우 없는 87년 선거’와 같다고 봅니다. 개헌이다, 제3지대다, 마지막 준동이야 있겠지만, 대세를 거스르진 못할 것입니다.  존경하는 광주시민 여러분,뜨거웠던 지난겨울을 생각해봅시다. 박근혜 대통령에 대한 분노가 전부였다면 1,600만 촛불은 오를 수 없었을 것입니다. ‘이대로는 못살겠다’, 정의로운 나라, 평등한 나라 만들어보자고 그리도 뜨거웠던 것이라 저는 생각합니다.  대통령 파면은 끝이 아니라 긴 여정의 출발입니다. 대통령 하나 바꾸는 것으로 끝내선 안 되는 선거입니다. ‘묻지마’ 정권교체로 봉합한다면 ‘새로운 대한민국’은 시작도 못해보고 좌초될 것입니다. 그 기회를 노려 폐족으로 전락한 수구세력들이 다시 부활할 것입니다.단도직입적으로 말씀드리겠습니다. 저는 민주당 정권만으로 ‘과감한 개혁’은 불가능하다고 생각합니다. 정의롭고 평등한 대한민국 열리지 않을 것이라 생각합니다.  남북관계와 국정운영에서 개혁적 면모를 보였던 민주당이지만, 국민들의 먹고사는 문제에서 늘 기득권 편에 섰습니다. 비정규직 등 노동문제는 차갑게 외면했고, 재벌개혁에는 늘 미적거렸습니다. 지난 1, 2월 개혁입법 좌절에서 보듯, 수구세력에 무기력하게 끌려 다니며 그들이 ‘허락하는 개혁’에 만족했습니다.  광주는 한국정치사의 결정적 순간마다 과감한 선택으로 한국 민주주의의 물길을 돌렸던 곳입니다. 한국 민주주의의 상징이 된 촛불집회도 80년 5월 전남도청 분수대를 에워쌌던 횃불에서 발원한 것입니다.  대한민국의 명운이 달려있는 선거, 정권교체로 끝내기엔 부족합니다. 한국 민주주의 역사를 개척해왔던 광주가 좀 더 과감한 결정을 해주실 것을 간곡히 요청 드립니다.존경하는 광주시민 여러분 지난 총선에서 광주는 민주당에 국민의당이라는 회초리를 빼들었습니다. 정의당으로선 못내 아쉬운 결정이었습니다. 하지만 그 결과 4당 체제가 만들어졌기에 대통령 탄핵이 가결될 수 있었다고 생각합니다. 새누리당과 민주당의 양당체제였다면 저는 아직도 청와대의 주인은 박근혜였을 것이라 생각합니다.  그러나 이번에는 다른 회초리를 빼주셔야 합니다. 정권교체를 넘어 정권교체 이후를 봐주셔야 합니다. 잠깐 몇 달 전으로 되돌아가 봅시다. 두 야당 어떻게 했습니까? 야당 출신 총리 받고 타협하자고 했습니다. 백만 촛불을 보고도 갈팡질팡 했습니다. 정의당이 흔들리고 머뭇거리던 두 야당 중심 잡고 탄핵가결로 이끌어냈습니다.  존경하는 광주시민 여러분,  대선이후 한국정치는 요동칠 것입니다. 그 먼지가 가라앉고, 또 다시 민주당과 오른편 정당의 경쟁구도가 재현된다면, 개혁은 물 건너 갈 것입니다. 오른편 정당들의 관심은 어떻게든 새 정부를 조기에 무력화시켜 다음 선거에서 반사이익을 거둘 것인가에 맞춰질 것이기 때문입니다. 또 다시 ‘빈손국회’와 ‘식물정부’라는 낯익은 풍경이 한국정치를 채울 것입니다. 그래서는 대한민국의 미래는 없습니다. 민주당 왼편에서 과감한 개혁을 위해 치열하게 경쟁하고 협력할 정치세력이 필요합니다. 민주당 왼편정당이 커져야 합니다.  민주당 정권만으론 ‘과감한 개혁’ 어렵습니다. 문재인 안철수 구도로 ‘새로운 대한민국’은 만들 수 없습니다. 정의당을 정치 변화의 회초리로 빼들어 주십시오.  정의가 시대정신입니다. 촛불의 요구는 과감한 개혁정부 수립입니다. 심상정이 대통령하고 두 야당이 참여하는 연립정부가 시대정신에도 맞고, 성공할 가능성도 높습니다.광주가 정권교체를 넘어 정권교체 플러스에 나서주십시오. 심상정이 바로 그 플러스가 되겠습니다.  심상정이 진보적 정권교체를 견인하겠습니다.심상정이 개혁연립정부 수립해 과감한 개혁을 완수하겠습니다.심상정이 기울어진 운동장을 바로잡고 한국정치의 축을 바꾸겠습니다.  광주가 거들어주시면, 심상정이 큰 일 한 번 내겠습니다. 노동 있는 민주주의 시대를 열겠습니다. 정의롭고 평등한 대한민국 건설하겠습니다.  존경하는 광주시민 여러분,다음으로 광주의 상생발전과 미래도약을 위한 저의 공약을 말씀드리겠습니다.  첫째, 5.18 민중항쟁 진실규명과 구 전남도청 원형보전으로 오월정신을 지키겠습니다. 광주는 위대한 촛불시민혁명의 진원지입니다. 80년 오월 광주를 밝혔던 광주정신이 87년 6월 항쟁으로, 또 2017년 촛불민주혁명으로 이어지고 있습니다. 전일빌딩 총탄 자국이 보여주듯, 여전히 80년 오월의 진실은 규명되지 않고 있습니다. 광주학살의 발포 명령자를 반드시 밝히고, 국가 차원의 보고서를 발간하겠습니다. 또 5월 항쟁의 역사적 무대가 되었던 구 전남도청의 원형을 보전하겠습니다.둘째, 국립아시아문화전당과 아시아문화중심도시 사업을 완성시키겠습니다. 2015년 9월 개관한 국립아시아문화전당은 아직도 전당장도 없이 표류하고 있습니다. 지역사회와 소통 없는 일방적 행정과 이명박, 박근혜 정부의 의도적인 사업축소, 왜곡이 부른 결과입니다. 아시아문화중심도시 사업 정상화에 나서겠습니다. 광주시민을 문화전당의 주체로 세워내, 지원은 하되 간섭하지 않는 문화전당 운영원칙을 확립할 것입니다. 현재 특별법 기한을 2031년으로 연장하고, 특별회계 방식의 안정적 재원지원으로, 아시아문화중심도시 사업을 ‘7대 문화사업권 조성’으로 돌려놓겠습니다.  셋째, ‘환경자동차 선도도시’, ‘에너지 자립도시’를 조성해 광주의 미래성장동력을 창출하겠습니다. 친환경자동차, 에너지 산업은 광주의 미래 먹거리를 책임질 핵심 산업입니다. 이를 차세대 지역전략산업으로 적극적으로 육성하고, 광주를 대한민국 미래성장동력의 견인차로 만들겠습니다. 또 에너지밸리조성사업을 국가역점사업으로 추진하고, 광주전남 공동혁신도시 건설을 완성시켜 지방분권과 국가균형발전을 실현하겠습니다.  넷째, 노동자들의 고용과 중소상인의 생존을 보장하는 경제민주화 모범도시를 만들겠습니다. 현재 추진 중인 금호타이어 매각과 관련해 지역사회의 근심이 깊어지고 있습니다. 이러다가 제2의 쌍용차 사태로 비화되는 것이 아니냐는 불안이 커지고 있습니다. 경영실패에 따른 피해를 고스란히 노동자들에게 전가하는 것은 정의롭지 못합니다. 금호타이어 매각은 노동자들의 고용안정을 철저히 보장하는 방식으로 진행되어야 합니다.  현재 신세계와 광주시가 추진하는 특급호텔과 복합쇼핑몰 사업에 지역 중소상인들의 우려가 커지고 있습니다. 유통 재벌의 배만 불리고 지역의 바닥경제는 초토화시킬 수도 있는 위험한 사업입니다. 중소상인의 생존권을 위협하는 신세계 복합쇼핑몰 입점은 중단해야 합니다. 다양한 경제주체들이 참여하는 논의기구를 통해, 대기업과 중소상인이 상생하고 지역바닥경제의 온풍을 불어넣는 올바른 해법을 모색해 내겠습니다.  다섯째, 광주를 세계 속의 민주인권도시로 만들겠습니다. 광주는 세계적 인권도시로서 충분한 잠재력을 가진 도시입니다. 그럼에도 중앙 정부의 무관심과 지원 부족으로 가능성에 걸맞은 가치를 제대로 구현하지 못하고 있습니다. 한국 민주화의 성지 광주에 세계 시민들이 찾아와 인권을 배우고 교류할 공간이 마련되어야 합니다. 5.18 사적지인 구)교도소 부지에 국제적인 규모의 민주인권기념파크를 조성하겠습니다. 또 국가폭력이 남긴 상해로 아직도 고통을 겪고 있는 분들을 돌보고 지원할 ‘국가트라우마치유센터’를 설립해, 치유와 희망의 공간으로 만들겠습니다.  감사합니다.  2017년 3월 28일 정의당 선대위 대변인실"}