{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=123&oid=426&aid=0000004782", "title": "[보도자료] 심상정 후보, 대한상공회의소 강연", "press": "정의당", "datetime": "2017-03-28 14:12", "contents": "[보도자료] 심상정 후보, 대한상공회의소 강연 심상정 정의당 대통령 후보는 28일 오전 대한상공회의소 국제회의장에서 열린 ‘대선후보 초청 특별강연'을 통해 ’대한민국 경제 재도약과 성장을 위한 정의로운 경제와 신경제 4대 발전전략‘을 밝혔다. 이 자리에는 박용만 대한상의 회장, 박병원 한국경영자총협회 회장, 등 기업대표와 임직원 280여명이 참석해 친노동 후보에 대한 뜨거운 관심을 보였다.  심 대표는 28일 오전 \"압축성장의 그림자를 걷어내지 않으면 미래로 나아갈 수 없다\"며 개혁의 중요성을 강조했다. 현재 대한민국이 수출절벽과 고용절벽, 인구절벽, 부채절벽에 직면해 있다고 진단하고 이런 절벽 상태를 우리가 벗어나려면 지금까지 재벌주도경제에서 벗어나야 한다고 말했다. 압축성장의 그림자를 걷어내기 위한 3대 과제로는 불평등 해소, 재벌체제 개혁(경제민주화), 가계부채 해소를 제시했다.  「정의로운 경제」가 추구하는 가치로는 인간존엄성이 보장되는 경제, 노동의 가치와 몫이 정당하게 보상되는 경제, 공동체의 지속가능성을 꼽았다.이후 심 대표는 신경제 4대 발전전략을 제시하였다. 한국경제의 새로운 경로와 활로를 여는 4대 발전전략으로는 지속가능한 재생에너지 인프라 투자 확대, 제조업의 첨단화 및 서비스화, 중소기업 클러스터와 사회경제 구축, 신평화경제 구상을 제시하였다.  첫째 재생에너지 인프라 투자, 전기자동차, 충전인프라, 에너지저장장치(ESS) 등 생태적으로 지속가능한 발전 전략을 짜야 한다면서 박정희 시대의 경부고속도로, 김대중 정부의 초고속인터넷망이 정보화를 이끌었듯이, 이에 비견될만한 인프라 투자가 필요하다고 역설하였다.  둘째, 4차 산업혁명에 대응하기 위해서 제조업 중심을 첨단화하고 서비스화하여 제조업을 창의 집약적 산업으로 재편해 나가야 한다고 주장하였다.  셋째로는 그동안 관주도의 위로부터의 혁신클러스터 사업을 실패하였다 비판하면서 중소기업과 지역주민이 주체가 되어 아래로부터의 개혁되는 중소기업 클러스터를 구축하겠다 밝혔다. 사회적 경제 비중이 10%에 이르면 경제성장률이1% 증가하고 경제안정성이 높아지는 만큼 전략적 투자 이루어져야 한다고 밝혔다.  네 번째로는 확고한 정경분리 원칙하에 국제사회가 인정하는 국가 간 협정을 남북 간 체결해야 한다고 역설하였다. 기존 남북경협의 근본적 한계를 넘어 남북 간 신뢰회복과 평화의 자산을 축적을 통해 개성공단의 확대는 물론 시베리아 철도와의 연결, 천연가스 송유관 연결 등 새로운 경제적 활로를 열겠다고 주장하였다.  특히, 심 후보가 '제조업 첨단화·서비스화를 통한 제조업 업그레이드 전략을 언급하면서 대우조선해양 구조조정에 대한 입장과 해법이 참석자들의 눈길을 끌었다. 심 후보는 대우조선해양의 구조조정은 “산업 구조조정에 산업은 없고 전부 재무적 관점에서 국민세금을 쓰는 일만 하고 있다”라며 지적하였다. 즉 산업 구조조정을 재무구조와 유동성 개선측면에서 제시하고 있을 뿐 산업구조의 업그레이드와 같은 해법을 실패했다는 의미이다.  그러면서 대우조선해양 구조조정은 해양플랜트 부분의 “과잉된 설비에 대한 처리 방안”이라며, “해양플랜트의 기술이 해상풍력발전 기술과 거의 흡사”하여 “풍력발전을 제2의 조선업이라고 부르는 만큼” 이들 과잉설비를 해양풍력발전단지(wind farm) 조성에 이용하는 방안을 제시하였다.  심 후보의 이러한 구상이 수주절벽이 상황에서 저가수주에 목을 매고 있는 대우조선해양에게는 새로운 해법이 될 수 있다는 의미이다. 대우조선해양이 보유하고 있는 풍력발전 기술, 해양플랜트 기술을 접목할 경우 해양풍력발전단지 조성은 커다란 문제가 아니라고 지적하고 있다.  추진방안으로는 전력의 생산하는 한수원 또는 발전사업자들이 “해양풍력발전단지 조성 채권을 3조원 규모로 발행하는 방식”으로 대우조선해양에게 수주를 의뢰할 수 있다는 것이다. 이런 방안이 현실화 될 경우, 대우조선해양은 수주절벽으로부터 한숨을 돌릴 수 있을 뿐 아니라 새로운 사업으로 고도화할 수 기회를 얻을 수 있다. 산업은행, 수출입은행 등 채권은행 역시 ‘밑 빠진 독에 물 붓기식’ 지원에서 벗어날 수 있게 된다.  심 후보는 한수원은 35년까지 최대 원자력발전 39기를 계획하고 있고, 원자력발전소 1기 건설비용으로 대략 4조원을 투입을 예상하고 있는 만큼 이 돈을 해상풍력발전에 사용자는 것이다. 이렇게 전환할 경우 자연스럽게 탈핵과 에너지전환이라는 시대적 요구를 반영할 수 있다고 구상이다.  이렇게 국가 산업정책적 측면에서 구조조정이 실행될 경우, 대우조선해양 부실에 따른 지역경제의 몰락을 막을 수 있으며, 대우조선해양은 저가수주 경쟁에서 벗어나 새로운 사업기회로 전환될 수 있고, 자연스럽게 재생가능에너지로의 에너지전환이 이루어지는 1석 3조의 효과를 얻을 수 있다는 것이다.  2017년 3월 28일 정의당 선대위 대변인실"}