{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=123&oid=426&aid=0000004848", "datetime": "2017-04-07 10:37", "contents": "[보도자료] 심상정 후보, 4/7 CBS라디오 ‘김현정의 뉴스쇼’ 인터뷰 전문 ■ 방송 : CBS 라디오 <김현정의 뉴스쇼> FM 98.1 (07:30~09:00) ■ 진행 : 김현정 앵커■ 대담 : 심상정(정의당 대선후보)  文 安 양강구도? 촛불 간데없고 이전투구만 - KBS의 토론 배제, 공영방송 이럴수 없다- 이젠 국민삶을 바꾸는 개혁 경쟁해야- 촛불 후, 제대로 된 정당 하난 남기자 대선의 본선 대진표가 확정되면서 지금 안철수 후보 지지율이 급상승하고 있죠. 이렇게 되자 문재인-안철수. 안철수-문재인 두 사람의 대결 양자대결에 이목이 집중되고 있는 게 사실입니다. 그런데 이런 양자구도에 대해서 강하게 성토하는 한 분 있습니다. 곧 열릴 예정인 공영방송 TV토론회에서도 배제가 되면서 이래저래 단단히 화가 난 분이에요. 정의당 심상정 후보 직접 만나보죠. 심 후보님, 안녕하세요.  ◆ 심상정> 네. 안녕하세요.  ◇ 김현정> 별명이 사랑스러운 심블리시잖아요. 그런데 요즘 심블리가 단단히 화가 나셨다고 제가 들었습니다. 우선 요즘 대선판 돌아가는 거 보면서 상당히 속상하시다고요?  ◆ 심상정> 심상정만 왕따시키고 있어요.  ◇ 김현정> 왕따 당하고 계세요?   {IMG:1}◆ 심상정> 네. 심상정이 커지는 것을 두려워하는 겁니다.  ◇ 김현정> 어떤 걸, 어떤 어떤 걸 봐서 그런 생각이 드셨습니까?  ◆ 심상정> 우선 뭐 조금 전에 말씀하셨지만 우리나라 공영방송인 KBS가 심상정만 뺀 지금 후보 토론을 한다고 하지 않습니까?  ◇ 김현정> 그러니까 4월 19일에 KBS에서 TV 대선후보 토론회를 하는데 5개 당 후보 중에 심상정 후보만 빠지신 거예요?  ◆ 심상정> 공공성, 공익성, 공정성을 담보해야 할 공영방송이 이럴 수는 없는 겁니다.  ◇ 김현정> 제가 알아 보니까 KBS 자체에 선거방송 준칙이 있는데 거기에 따르면 심 후보님 제외되는 게 이게 어쩔 수 없는 거다, 이게 자의적으로 빼, 너. 이러는 게 아니라고 하던데요.  ◆ 심상정> 10년 전 기준을 가지고 지금 대한민국의 화두가 뭡니까? 공정성. 공정과 정의입니다. 공영방송이 그런 비상식적인 판단으로 차별에 앞장선다면 공영방송은 자격이 없습니다.  ◇ 김현정> 자격이 없다? 강하게 항의를 하셨죠, 이 부분에 대해서?  ◆ 심상정> 국민들이 저는 바로잡아주실 거라고 믿습니다.  ◇ 김현정> KBS 측에서는 항의를 하자 다른 4개당 후보들이 반대하지 않으면 심상정 후보도 참여시키겠다 이런 답변을 보냈죠?  ◆ 심상정> 공영방송이 왜 다른 후보들한테 책임을 미룹니까? 그건 자체적으로 국민의 알권리를 위해서 자체적으로 판단해야 될 문제를 타당에 떠넘기는 거고 무책임하다고 봅니다. KBS가 수정하고 KBS가 공정과 정의를 바로 세워주기를 바랍니다.  ◇ 김현정> 4개당이 어떻게 답하느냐 여부와 상관없이 출연시켜야 한다. 만약 그렇지 않으면 법적 대응까지 가시는 겁니까?  ◆ 심상정> 물론이죠.  ◇ 김현정> 물론입니까? 강한 입장. 왕따되고 있다 말씀하셨어요. 19일에...  ◆ 심상정> 국민의 방송 아닙니까?  ◇ 김현정> 모토가 그렇죠.  ◆ 심상정> 국민의 뜻, 시대에 뒤떨어진 그런 기준을 가지고 차별에 앞장서는 그런 공영방송은 우리 국민들 필요 없다고 생각할 겁니다.  ◇ 김현정> 알겠습니다. 그 문제가 하나 있고. 요즘 대선판 보면 본선표가 확정되면서 급격하게 양자구도가 떠오르고 있습니다. 문재인, 안철수. 안철수, 문재인. 이것을 두고도 강하게 성토하셨어요.  ◆ 심상정> 이번 대통령 선거가 도대체 누가 만든 선거입니까? 시민들이 1600만 촛불 들어서 만든 선거 아닙니까?  ◇ 김현정> 그렇죠.  ◆ 심상정> 수구세력 우리가 퇴출시켜놓을 테니까 야당들끼리 이제 과감한 대한민국 개혁경쟁해라. 그게 국민들의 뜻입니다. 그렇다면 대한민국을 어떻게 바꿀 것인지 개혁 구상과 의지를 놓고 정책 경쟁이 이루어져야 하는데 요즘에 문재인, 안철수 양측 분위기 보면 촛불은 없고 이전투구만 남았어요.  ◇ 김현정> 이전투구?  ◆ 심상정> 이래 가지고는 새로운 대한민국 시작도 하기 전에 좌초될 겁니다.  ◇ 김현정> 그러니까 이전투구라고 말씀하셨지만 사실은 검증을 해야 되니까 철저하게 검증하는 거다 이런 것 아니겠습니까?  ◆ 심상정> 검증은 당연히 해야죠. 검증하는 것과 그 검증 방식을 이전투구 방식으로 하는 것은 다릅니다. 오로지 그냥 내가 이기겠다는 사생결단으로 지금 서로 맞대응하고 있으니까 지금 개혁 구상이 뭔지 정책이 뭔지 앞으로 어떻게 대한민국을 바꿀 건지 이런 논의는 전혀 이루어질 틈이 없습니다.  ◇ 김현정> 틈이 없이 돌아가고 있다?  ◆ 심상정> 네. 그러니까 비전과 정책 경쟁을 실종시키는 퇴행적인 정치공학 선거로 가고 있습니다.  ◇ 김현정> 정치공학선거?  ◆ 심상정> 이것이 우리 국민들이 청산해야 될 적폐라고 규정한 정치입니다.  ◇ 김현정> 그렇게 보세요. 저는 심 후보님 나오셨으니까 이 질문을 그럼 드려보겠습니다. 민주당의 문재인 후보 말합니다. 정권교체하자. 국민의당의 안철수 후보도 말합니다. 정권교체하자. 당연히 심상정 후보님도 정권교체가 필요하다시죠, 물론?  ◆ 심상정> 정권교체는 이미 국민들이 해놨습니다. 자유한국당, 바른당에 대한 국민들의 평가는 이미 끝났지 않습니까? 이번 대선은 사실상 정의당, 민주당, 국민의당이 그 3당 후보들이 개혁 경쟁으로 치러지는 선거입니다. 그러니까 국민들이 원하는 것은 정권교체를 우리가 해놨으니까 정권교체 플러스 국민의 삶을 바꾸는 그런 개혁 경쟁을 통해서 과감한 변화의 정치를 해달라 이거 아니겠습니까?  ◇ 김현정> 제가 그 질문을 지금 드리려고 했어요. 그러니까 문재인으로 정권교체하나 안철수로 정권교체하나 심상정으로 정권교체하나 정권교체인데 왜 심상정이냐, 뭐가 다르냐 이 질문 드리려고 했거든요.  ◆ 심상정> 우리 국민들이 60년 적폐청산, 내 삶이 바뀌는 새로운 대한민국을 염원했지 않습니까? 그래서 이번 대통령 선거는 대통령 한 사람 바꾼 선거가 되어서는 안 됩니다. 국민의 삶을 바꿔야 됩니다. 그런데 단도직입적으로 말하면 문재인, 안철수로는 대한민국의 미래를 바꿀 수 없습니다. 지난 1, 2월 달에 30년 만에 온 개혁의 골든타임이라고 했습니다. 누가 놓쳤습니까?  ◇ 김현정> 그게 무슨 말씀이세요?  ◆ 심상정> 야당이 주도하는 국회에서 개혁법안 한 개도 통과 안 됐잖습니까?  ◇ 김현정> 국회 그냥 그렇게 문 닫은 거 말씀하시는 거군요.  ◆ 심상정> 네. 국회는 문 닫았고 사드는 도둑처럼 배치됐습니다. 지금 당장 할 수 있는 일도 안 하는 정치 세력에게 미래를 맡길 수 없습니다. 저는 심상정에게 힘을 주셔야 과감한 변화의 정치가 비로소 가능해진다. 확신을 갖고 말씀드립니다.  ◇ 김현정> 마침 그 얘기가 나와서 청취자 6450님이 질문 주신 것을 이어가면 좋을 것 같아요. 뭐냐 하면 심상정 후보 그동안 노동자, 서민 위해서 오랫동안 고생하셨는데 지지율이 여전히 한 자릿수다, 탄핵 대통령 배출한 자유한국당 홍준표 후보 지지율보다 훨씬 낮다. 이 부분을 솔직히 억울하지 않으신가. 뭐라고 답하시겠어요?  ◆ 심상정> 저는 촛불시민혁명을 거친 주도한 시민들이 남은 기간에 많은 고민과 판단이 있으실 거라고 생각합니다. 왜냐하면 지금 언론에서 아까 KBS도 이야기했지만 공정한 기회가 보장되지 않고 있습니다. 심상정만 왕따시키고 있습니다. 그런 가운데 당연히 국민들에게 정보제공이라든지 국민들이 판단할 수 있는 근거를 제공하는 기회가 저는 불공정했다고 생각하고요. 그러나 5당 후보가 확정됐기 때문에 지금부터 우리 국민들이 과연 60년 해묵은 기득권 정치의 축을 바꾸지 않으면 누가 대통령이 되더라도 정권교대에 불과하다는 그런 문제인식을 가지고 과감한 변화의 정치, 또 개혁이 가능한 리더십 저 심상정을 주목해 주실 거라고 봅니다.  ◇ 김현정> 그런데 진보정당 스스로도 좀 반성해야 될 부분이 있지 않느냐는 질문도 있어요. 뭐냐 하면 예전에 진보정당이 주던 에너지, 영향력, 사회적인 힘 이게 많이 떨어진 게 아니냐 그래서 지난 국회 열렸을 때 아무것도 못한 게 안철수, 문재인 그 큰 당들의 책임이기도 하지만 동시에 진보정당 힘이 떨어진 부분에 대한 자성은 없느냐 어떻게?  ◆ 심상정> 힘이 약해서 저희가 죄송하죠. 그러나 지난 탄핵소추 국면을 아마 우리 국민들 기억하실 겁니다. 주저하고 망설이는 두 야당 중심 잡고 저와 정의당이 탄핵소추 가결시키는 데 결정적 역할을 했다고 자부합니다. 작지만 작지만 야당들 속에서 촛불 역할을 하는 우리 정의당이 없었다면 아마 지금도 박근혜는 대통령 자리에 있었을 겁니다.  ◇ 김현정> 작지만 중심 잡는 역할을 해내고 있다? 그 작은 게 왜 커지지는 않을까요, 양적으로는.  ◆ 심상정> 그거는 결국은 저희도 국민들과 소통하기 위한 노력을 많이 해야 되겠지만 저는 지난 30년 동안 민주화 이후 30년 동안 이런 민주화시절에 퇴출됐어야 될 이 수구 정치세력이 한국 정치를 주도하면서 민주 대 반민주 구도가 지속돼 왔어요. 그래서 진보정당이 커져야 되고 민주당의 한계도 알지만 당면한 정권교체를 위해서 비판적 지지를 오랫동안 해 왔습니다. 이번 대선은 이제 민주 대 반민주 구도를 촛불시민들이 과거로 만들었어요. 그래서 새로운 개혁의 에너지로 우리 시민들의 힘이 결집되어야 한다, 이런 말씀을 드리고요.  ◇ 김현정> 이번 대선에 키워달라 이 말씀이시죠, 한마디로 얘기하자면?  ◆ 심상정> 이번 촛불시민혁명을 거치면서 제대로 된 대한민국 사회를 책임질 수 있는 제대로 된 정당 하나는 남겨야 되지 않겠습니까?  ◇ 김현정> 내 표가 사표다 생각하지 마시고 힘을 키워주십시오, 이 말씀을 지금 하시는 건데.  ◆ 심상정> 결국은 승자독식 선거제도와 사표 논리가 진보정당 성장에 큰 장애가 됐다고 생각합니다.  ◇ 김현정> 그 말씀이시죠. 저는 이 질문 드릴게요. 대선에서 사실 15% 이상 득표율을 얻으면 선거비용을 전액 국고보조 받습니다. 10% 넘으면 절반 보전 받습니다. 10% 미만이면 한 푼도 못 받습니다. 그러다 보니 상당히 현실적인 문제. 심상정 후보 혹시 중도에 포기하시는 거 아니냐는 질문 많이 받으십니까? 어떻게 답하시겠습니까?  ◆ 심상정> 선거에서 돈이 많이 들고 그것도 경쟁력이죠. 그러나 우리나라 지금 선거는 사실 공영선거를 하고 있다고 하지만 매우 불공정하고 불평등한 선거입니다.  ◇ 김현정> 이 정도 보전도?  ◆ 심상정> (하지만) 돈 때문에 사퇴하는 일은 없습니다. 왜냐하면 이번 대통령 선거에서는 정말 대한민국의 대전환을 이루는 선거입니다. 제가 사퇴하면 촛불시민이 사퇴하는 것입니다. 그리고 민주 국가에서 선거는 당선자 한 사람 확정하는 것을 넘어서는 일입니다. 5000만 국민의 이해와 요구가 이 선거과정으로 들어오고 거기서 국민 대토론을 통해서 큰 방향이 결정되는 것입니다.  ◇ 김현정> 그렇죠.  ◆ 심상정> 제가 사퇴하면 우리 진보, 우리 정의당도 사퇴하는 것이고 우리 지지자들도 사퇴하는 것이고 또 대한민국이 근본적으로 바뀌기를 원하는 촛불시민이 사퇴하는 겁니다. 이번에는 절대 사퇴 없습니다.  ◇ 김현정> 절대 사퇴 없습니다...  ◆ 심상정> 끝까지 해서 책임 있는 결과를 만들겠습니다.  ◇ 김현정> 여기까지 듣겠습니다. 심상정 후보님 고맙습니다.  ◆ 심상정> 네, 감사합니다.  ◇ 김현정> 정의당 심상정 후보였습니다. 2017년 4월 7일 정의당 선대위 대변인실", "press": "정의당", "title": "[보도자료] 심상정 후보, 4/7 CBS라디오 ‘김현정의 뉴스쇼’ 인터뷰 전문"}