{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=123&oid=426&aid=0000004838", "datetime": "2017-04-06 10:33", "contents": "[보도자료] 심상정 후보, 기자간담회 모두발언일시: 2017년 4월 6일 오전 9시 30분장소: 본청 223호 존경하는 국민 여러분, 이제 5당의 대선 후보들이 확정되었습니다.국민들의 선택만 남았습니다. 문재인, 안철수가 주도하는 현상유지 정치로는 국민의 삶을 바꿀 수 없습니다. 새로운 대한민국을 열어갈 과감한 변화의 정치, 저 심상정이 책임지겠습니다. 이번 대선은 사실상 정의당, 민주당, 국민의당 등 3당 후보들 간의 개혁경쟁이 될 것입니다. 자유한국당과 바른정당에 대한 국민들의 평가는 이미 내려졌습니다. 정권교체냐 연장이냐를 다투는 선거가 아닙니다. 정권교체는 이미 국민들이 해놓았습니다. 우리 국민들은 5개월 간 촛불을 들며 60년 적폐청산과 새로운 대한민국을 염원했습니다. 내 삶이 바뀌는 것이 진정한 승리라고 외쳤습니다. 그래서 이번 대선은 대통령 한 사람 바꾸는 선거가 되어선 안 됩니다. 국민의 삶을 바꾸는 선거여야 합니다. 문재인, 안철수 경쟁구도는 현상유지 정치로 가자는 것입니다. 민주당, 국민의당으로는 대한민국의 미래를 바꿀 수 없습니다. 지난 1,2월은 30년 만에 온 개혁의 골든타임이었습니다. 그런데 야당은 단 한 개의 개혁입법도 처리하지 못했습니다. 특검은 문을 닫아야 했으며 사드는 소리 소문 없이 들어왔습니다. 민주당은 남북 관계와 민주주의 운영에서는 개혁적 면모를 보였지만 먹고사는 문제에서 늘 기득권의 손을 들어주었습니다. 지금 우리나라가 세계에서 가장 불평등한 나라, 청년이 희망을 잃은 나라가 된 책임에서 민주당도 자유로울 수 없습니다. 안철수 후보와 국민의당은 사드를 비롯한 여러 정책에서 따로 국밥입니다. 안철수 후보에게는 대통령이 되겠다는 불타는 의지는 있지만, 대통령이 되어서 국민의 삶을 어떻게 바꾸겠다는 책임있는 비전과 구상은 없습니다. 강철수 이미지 정치로만은 대통령 될 수 없습니다. 자유한국당에 허락받는 정치로 가능한 개혁은 없습니다. 적당히 기득권 세력과 타협하는 정치로는 60년 적폐 청산할 수 없습니다. 문재인 안철수 권력은 과감한 개혁은커녕 현상유지 정치도 쉽지 않을 것입니다. 그래서 많은 국민들은 정권교체를 확신하면서도 그 결과에 대해 불안하게 생각하고 있습니다. 존경하는 국민 여러분.1600만 촛불을 든 국민들은 과감한 개혁을 원하고 있습니다. 무엇보다도 가난하고 고단한 삶을 바꿔주길 기대하고 있습니다. 그래서 이번 대선에서는 누가 1위가 되는지만 관심 가져선 안 됩니다. 60년 해묵은 기득권 정치의 축을 바꾸지 않으면 누가 대통령이 되더라도 정권교대에 불과합니다. 국민의 삶을 바꾸는 새로운 대한민국은 시작도 전에 좌초될 것입니다. 문재인, 안철수 후보를 비롯해 모두가 통합을 말하고 있습니다. 같이 좀 살자는 취지의 통합이라면 적극 찬성합니다. 이유 없이 반값 인생으로 전락한 비정규직 노동자, 직장과 가정을 오가며 전쟁 같은 삶을 사는 워킹맘들, 영세자영업자, 청년, 농민 등 땀 흘려 일하는 사람들의 불행한 삶을 바꾸는 것, 함께 잘사는 대한민국을 만드는 것이 진정한 국민통합이라고 생각합니다. 하지만 박근혜 내줬으니 그만하자고 속삭이는 수구세력, 나라도 어려운데 계속 이러다 다 죽을 참이냐는 기득권세력과 적당히 절충하고 타협하는 것은 야합입니다. 촛불시민을 배반하는 것입니다. 60년 기득권 체제, 지금 뜯어고치지 않으면 대한민국의 미래는 없습니다. 시민들이 촛불로 일궈놓은 대한민국 대전환의 기회 또 다시 놓칠 수 없습니다. 지난 탄핵 소추 정국을 다시 생각해봅니다. 주저하고 흔들리던 두 야당의 중심을 잡았던 것이 정의당입니다. 정의당이 없었다면, 5월 9일 대통령 선거는 없었다고 감히 말씀드립니다. 그래서 정의당 밖에 없습니다. 그래서 심상정입니다. 저 심상정에게 힘을 주십시오. 과감한 변화의 정치로 내 삶이 바뀌는 대한민국을 열어갈 것입니다.존경하는 국민 여러분.그동안 진보적 가치를 추구하면서도, 민주당의 한계를 알고 있으면서도 당면한 정권교체를 위해 비판적 지지를 해왔던 시민 여러분께 호소 드립니다. 민주화 이후 30년 간 지속된 ‘민주대 반민주 구도’는 과거가 되었습니다. 민주당 경선에서 보여준 이재명 후보의 놀라운 선전에서 우리 국민의 바람을 읽었습니다. 기본소득을 비롯해 여러 진보적 의제를 던져 우리 사회의 불평등을 바꾸자고 목소리를 높인 이재명 후보가 큰 지지를 얻었습니다. 이제 국민들은 차선의 나라가 아닌 최선의 나라에 살고 싶은 것입니다. 대한민국의 과감한 개혁을 바라는 것입니다. 이제 비판적 지지를 거두어주십시오. 새로운 대한민국을 향한 과감한 진보적 정권교체에 힘을 모아주실 것을 간곡히 부탁드립니다. 존경하는 국민 여러분, 저와 정의당은 노동 있는 민주주의와 정의로운 복지국가를 위해 헌신해온 모든 노동-복지-생태-평화 세력의 정치연합을 이루고자 합니다. 새로운 대한민국을 위해 싸워온 모든 진보 시민세력, 촛불시민들과 하나 되는 대선을 치르겠습니다. 국민 여러분과 함께 기울어진 운동장을 바로잡겠습니다. 돈보다 인간의 존엄성이 존중받는 사회, 노동의 가치가 제대로 평가받는 사회, 생태적이고 지속가능성이 보장되는 평등하고 정의로운 대한민국을 꼭 만들겠습니다. 2017년 4월 6일정의당 선대위 대변인실", "press": "정의당", "title": "[보도자료] 심상정 후보, 기자간담회 모두발언"}