{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=123&oid=426&aid=0000004839", "datetime": "2017-04-06 11:12", "contents": "[보도자료] 심상정 후보, 기자간담회 질의응답 전문일시: 2017년 4월 6일 오전 9시 30분장소: 국회 본청 223호-개혁방안에 대해서 알려달라. =정치개혁은 공약을 곧 발표할 예정이지만 정의당과 제가 누차 주장해왔고 싸워왔고 실천해왔기 때문에 그 내용들을 담아서 공약으로 낼 거다. 첫째로는 민심그대로 국회가 되어야 한다. 지금 승자독식 선거제도는 개선되어야 한다. 독일식정당명부비례대표제를 채택해서 오랜 세월 양당구도의 승자독식 선거체제를 혁파해야 된다는 말씀드리고, 두 번째는 낮은 권력이 돼야 한다. 국민 위에 군림하는 제왕적 대통령제 손봐야 한다. 이 문제에 대해서는 개헌사항이기 때문에 개헌안 발표를 별도로 하겠다. 저는 개인적으로 내각책임제가 국민의 뜻에 부합하는 바람직한 권력구조라 생각하지만 그러나 국회가 국민의 신임을 받지 못한 상태에서 당장 이행하기 어렵다고 본다. 그래서 권력구조 문제와 관련해서는 선거제도 개혁을 똑바로 한다면 그 전제하에 충분히 타협의 여지를 열어놓고 있다는 말씀을 드린다.그리고 세 번째는 나중에 말씀드리겠지만 민주적인 시스템을 확고히 구축하는 권력의 대개혁을 추진하겠다는 말씀드린다. 거기에는 검찰 개혁, 국정원 개혁, 각종 국무회의를 포함한 행정개혁이 될 것이다. 역시 개헌사항이지만 지방자치분권이 실현이 돼야 된다 이렇게 생각하고요. 마지막으로는 이번 촛불시민들의 뜻을 받아안는 그런 직접민주주의 요소도 이번 개헌과정에서 반영이 돼야 된다. 국민의 기본권을 확장하고 국민의 참정권을 확대하는 그런 정치개혁이 이뤄져야 된다고 생각한다.-안철수 문재인 양강구도로 흘러가는데 다른 후보 지지하면서 사퇴하는 게 아니냐는 이야기 나온다.=양강구도가 국민의 뜻이 제대로 반영된 건가. 지금 일부 언론과 일부 정치세력들이 과도하게 몰아가고 있다고 본다. 그래서 인물을 중심으로 한 갈등구조를 만들어내서 정말 이번 대선에서 필요한 비전과 정책 경쟁을 실종시키는 퇴행적인 정치공학 선거로 가고 있다, 그 점을 강력하게 비판하고요. 국민의 뜻이 반영된 양강구도가 아니라 일부정치세력들과 기득권세력들에 의해서 양강구도로 몰아가고 있다 저는 그렇게 생각한다.이번 대통령선거가 누가 만든 대통령 선거인가. 시민들이 1600만 촛불을 들어서 만든 선거이다. 수구세력 우리가 퇴출시켜 놓을테니까 대한민국 과감한 개혁 경쟁해라, 그게 국민들의 뜻이다. 그렇다면 개혁구상과 의지를 놓고 정책경쟁이 이뤄져야 한다. 이런 새로운 대한민국으로 가는 경쟁을 방해하는 세력에 대해서 심히 유감을 표한다는 말씀을 드리고 저는 촛불혁명을 경험한 시민들이 그렇게 호락호락하지 않을 것이다, 그렇게 말씀드릴 수 있다. 그리고 저의 완주를 묻는 의사에 대해서 여러 차례 입장을 표명했다. 저의 사퇴는 촛불시민의 사퇴인 것이다. 우리 시민들은 저 심상정에게 거침없이 달려라, 이렇게 주문하고 있다. 60년 기득권 정치의 삶을 빼앗긴 비정규직 노동자들, 또 영세중소상공인들, 워킹맘들, 이분들이 심상정이 거침없이 달려서 새로운 대한민국 대개혁의 중심이 돼 달라 이렇게 주문하고 있고, 저는 그 책임을 완수할 것이다. -이재명 지지층 잡을 수 있는 복안 있나? =오늘 제가 말씀 드렸는데, 이재명 후보를 지지했던 분들은 대한민국의 진정한 개혁, 내 삶을 바꾸는 개혁을 갈망하는 분들이라고 생각한다. 그런 분들은 정당 소속을 떠나서 비전과 정책을 선택할 거라고 봅니다. 지금 경선 끝난지 얼마 안 됐고, 또 일부에서 양강구도로 몰아치니까 조금 관망하고 있다고 생각한다. 제가 이재명 시장님한테 고생하셨다고 인사 드렸는데, 적극적으로 이재명 시장 지지자들을 대놓고 호명하는 그런 정책과 실천을 이어가겠다. 오늘 제가 말씀드린 이른바 비판적지지 시민들께서 이제 다시 진보적인 정권교체를 위해서 힘을 모아달라고 호소드린 것도 그 이유다. 좀 더 과감한 개혁이 필요하다는 것, 진보정당이 힘을 갖는 것이 대한민국에 바람직하다는 것을 다 생각하면서도 민주당의 한계, 국민의당의 한계를 다 인식하면서도, 그 동안에는 당면한 정권교체를 위해서 불가피하게 비판적 지지를 표명했던 시민들이 굉장히 많다. 이 분들이 이제는 정권교체는 이뤄진 것이고 어떤 정권교체냐는 것을 다투는 선거라는 점을 이해하고 계시리라 생각한다. 그런 결과들이 최종투표에 반영될 거라 본다. 선거 시작도 하기 전에 여론몰이 여론조사로 세몰이를 해서 과거처럼 공학적 구도로 선거판을 흔드는 그런 시도는 저는 우리 국민들을 크게 움직이기 어려울 거라 보고 있다.이번 대선의 화두는 개혁이다. 그것은 제가 말하는 것이 아니고 국민들이 말하는 것이다. 국민들이 요구하고 또 국민들이 추진하고 계신 것이다. 헌정 사상 최초로 불의한 정권을 국민들이 끌어내렸다. 국민 노후자금에 손을 댄 경제권력도 구속을 시켰다. 오랜 세월 민주화 이후 대한민국 정치를 주도했던 수구정치세력 새누리당을 쪼갰다. 다 국민들이 한 일이다. 국민들은 과감한 개혁을 주문하고 있다. 대통령 탄핵된지 며칠 지나지도 않아서 다시 인물경쟁, 공학적 갈등구조를 만들어서 이번 대선의 본질을 호도하는 것을 절대 우리 국민들이 좌시하지 않을 것입니다. -완주하는 것 공식적으로 선언한 거라 보면 되나. =선언은 시작부터 했다. 저는 지난 대선 때 사퇴하면서 제 정치인생의 사퇴는 이것으로 끝이다. 분명히 말씀드린 바 있고요. 이번에는 더더욱 촛불시민들이 부여한 사명을 완수해야 될 책임이 저에게 있다 생각하고요. 적어도 촛불시민혁명이 지나간 자리에 이후 대한민국을 제대로 책임질 수 있는 제대로 된 정당 하나는 남겨야 되지 않겠나. 이것이 바로 정의당이다. 새로운 대한민국을 위한 실질적 개혁을 주도할 수 있는 주류 정의당 만드는 그런 대선이 될 것이다. -안철수 후보 맞짱토론 이야기하던데=맞짱토론보다도 저는 이번 대통령 선거에 이기는 욕심만 앞세우는 그런 리더십은 민주공화국 리더십이 아니라고 생각한다. 대통령 선거라는 것은 오천만 국민의 이해와 요구가 흘러들어오고 그게 국민적 토론 거쳐 방향 정해지고, 오천만 국민 염원 담는 당선자가 만들어지는 것이 민주선거 기본이다. 지지율 기준으로 다른 후보 배제하고 양자토론만 하자는 것은 새로운 정치 아니고 구태정치 발상이다. 그렇게 패권적이고 편협해서 어떻게 다양성 어우러지는 민주공화국 세울 수 있겠나. -문재인 아들 취업특혜 의혹, 국민의당 동원 경선 논란 등 의견은=불평등 상당 부분 민주당 책임에서 자유롭지 않다. 두 가지 주목하고 있다. 문재인 후보 아들 취업 논란, 국민의당 동원선거 등에 대해 입장 말씀드리겠다. 문재인 후보 아들취업논란은 문 후보 해명과 다른 부분이 드러나고 있다. 그렇기 때문에 문재인후보 측에서는 분명한 입장을 말씀하셔야 하고, 해명할 것은 해명하고 사과할 것은 사과하고 책임질 것은 책임져야 한다.국민의당 동원 경선 논란 사실이라면 국민의당에서 자랑하는 경선흥행이 조작됐다는 뜻이다. 이 동원 경선은 지금까지 정당정치에서 가장 구태정치에 대표적인 사례로 지목됐던 것이다. 국민의당이 분명한 진실과 책임을 밝혀야 할 것이다.-전통적 진보 지지자 아니었던 지지층에 어떤 식으로 심 후보 지지 호소할 생각인가=촛불시민의 과감한 변화요구가 곧 저 심상정의 사명이고 정의당 존재 이유다. 사실 이번 대선이 매우 짧은 기간에 이뤄지고 강력한 정권교체 열망에서 사로잡혀있다. 앞으로 남은 30여일 기간은 우리 국민들의 판단을 변화하기엔 충분한 시간이다. 과거처럼 단지 대통령 한 명 바꾸는 것으로 만족할 국민들이 아니다. 정권교체 플러스가 무엇이고 누구이며 어떻게 되어야 하는지 국민들이 진지한 고민을 하는 남은 30여일이 될 것이다.심상정 후보야말로 철저한 흙수저 후보였다. 다른 후보들에 비해, 언론 노출도나, 보도량이 절대적으로 부족했다. 지금까지 경쟁은 공정한 경쟁이라고 볼 수 없다. 앞으로 많은 토론의 기회, 공정한 경쟁의 기회가 주어진다면, 심상정이 이 시대 개혁의 적임자라는 것을 많은 분들이 확인하게 되실 것이다 생각한다.-통합 이야기 왜 자꾸 나온다 생각하나=우리 정치가 국민의 이해와 요구를 어떻게 대변하고 국민의 삶을 어떻게 바꿀 것인가 하는 문제가 이번 대선에서 주요의제로 떠올라야 한다. 한편에서는 박근혜 구속됐으니 그만하자, 계속 이렇게하다 경제 망하게 할 거냐 하는 기득권측의 압력이 있다. 그런 압력에 적당히 타협하고 또 적당히 표를 구걸하는 것이 이른바 통합의 정치로 표현된다고 생각한다.촛불, 태극기 이야기한다. 광장에 나온 숫자 가지고 단순비교하지만, 여론조사하면 80%이상의 국민이 끝까지 박근혜 전 대통령 파면을 주문했다. 어느 사회나 극단적 의견 갖는 분들이 20%는 존재한다. 그것을 지금 우리사회가 대통령 파면으로 인해 갈등이 심각해지고 이 갈등을 치유하는 것이 가장 긴급한 과제라는 진단은 옳은 진단이 아닌 핑계라고 본다. 통합을 이야기하는 것은 대통령이 되기 위한, 이기기 위한 타협의 손이다.-실제로 통합 원하는 국민들도 있다=통합을 원해서 지지하는 것이 아니라 마땅히 찍을 후보가 없기 때문에 지지하는 것이다. 그분들 호명하는 명분을 통합으로 삼은 것이다. 보수지지자들이 안철수 후보를 지지하는 것이 곧 통합을 위해 지지하는 것이라도 보지 않는다. 마땅히 찍을 사람이 없다. 차선의 선택을 하는 것이다. 통합이라는 것은 보수유권자들을 호명하기 위한 명분이라 생각한다. 갈등을 침소봉대하고 갈등을 이용해서 대통령이 되고 싶은 그런 분들의 전략이다.-통합의 필요성이 없다란 말씀인가=보수유권자 호명을 하는 것이 문제가 아니다. 비전과 정책으로 하라는 것이 내 입장이다. 갈등을 침소봉대해 통합을 명분삼을 것이 아니라, 보수유권자들이 바라는 정책과 비전을 가지고 경쟁하자는 거다. 제가 말씀드렸듯 국민통합 절실하다. 그것은 퇴출명령을 받은 수구세력의 생존을 위해서나, 개혁의 대상이 되는 기득권세력과 타협하는 통합이 아니라, 60년 기득권 정치로 양극화의 그늘에서 고통받는 비정규직 노동자들, 워킹맘들, 영세자영업자들, 이런 국민들의 삶을 개선해서 같이 좀 사는 대한민국 만드는 것이 저는 진정한 국민통합이라고 생각한다. 그 과정에서 정책경쟁 하자는 것이다. 통합 자체 반대하는 것이 아니라, 진정한 국민통합은 양극화를 해결하는 것에서 시작이란 말씀드리는 것이다.-완주할 때 대선자금 많이 든다. 민주당, 자유한국당 빼고는 힘들 수 있다란 지적에 대해서.=저희 당 당원들의 특별당비, 공식후원금 그리고 아주 작지만 국고보조금으로 선거 치른다. 충분하지 않지만, 돈 갖고 선거치를 능력이 다른 정당처럼 안 된다. 그 범위 내에서 알뜰하게 선거 치르겠다. 돈 때문에 사퇴하는 일은 없다.-지지자 결집 위한 정치공학 있나=큰 구도로 상황이 몰려가면 아직 지지세를 덜 형성한 후보들은 손해가 크다. 그렇지만 저는 촛불시민들의 염원이 일회적 바람 아니라고 생각한다. 정권교체 확신하면서도 정권교체에 가장 유리한 그런 정당, 유력정당 유력후보들에 관심을 두고 정권교체를 확신하지만, 그럼에도 과연 이래서 대한민국이 바뀔 수 있나, 얼마만큼 개혁이 가능할 것인가에 대해 강한 물음표를 국민들이 가지고 있다는 점에 주목한다. 과거 민주노동당 때도 기본적으로 우리 사회 진보시민은 15%이상이다 이렇게 이야기했다. 촛불시민혁명을 거친 2017년 대한민국의 진보적 개혁을 원하는 시민들은 훨씬 더 많을 것이다. 다만 오랜 세월동안 비판적 지지선택이 관행화되어왔기 때문에 그런 비판적 지지에서 진보적 정권교체로 이동하는데 시간이 걸릴 뿐이라고 생각한다. 여러분들 인터넷으로 보셨겠지만, 전통적인 민주당 지지자 중 한 분인 노혜경 시인이 공개적으로 심상정 지지를 선언해주셨다. 이제부터 시작이다. 또 노동계나 시민사회계도 심상정밖에 없지 않냐는 입장정리를 해가는 것으로 보인다.여기에 이재명 시장 지지자를 포함해, 그동안 비판적 지지자들 이분들을 모셔올 거다.-목표로하는 지지율?=두 자리수가 목표다.2017년 4월 6일정의당 선대위 대변인실", "press": "정의당", "title": "[보도자료] 심상정 후보, 기자간담회 질의응답 전문"}