{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=123&oid=426&aid=0000004793", "title": "[보도자료] 심상정 정의당 대통령 후보, 전북공약 발표", "press": "정의당", "datetime": "2017-03-29 13:42", "contents": "[보도자료] 심상정 정의당 대통령 후보, 전북공약 발표 존경하는 전북도민 여러분, 정의당 대선 후보 심상정입니다.  선거 때만 되면 큰 정당들은 앞 다투어 국가 차원의 메가 프로젝트 유치를 공약하며 전북도민들의 소외감을 자극해왔습니다. 그 결과는 어땠습니까? 중앙정부 의존도만 키웠습니다. 전북의 상황도 도민들의 상대적 박탈감도 조금도 나아지지 않았습니다.  2015년도 결산을 기준으로 전북의 재정자립도는 31.6%입니다. 17개 광역시도 가운데 전남, 강원 다음으로 낮습니다. 전북 14개 시·군의 평균 재정자립도는 15%에 불과합니다. 자체수입으로는 공무원 인건비조차 해결하지 못하는 시·군이 10군데나 됩니다.  발상의 변화가 필요합니다. 중앙정부가 주도하는 발전만 쳐다보고 있을 것이 아니라, 전라북도의 주도로 지역의 장점을 최대로 활용하는 ‘전북다운’ 발전방안이 마련되어야 합니다. 중앙정부는 도의 노력을 지원하고 뒷받침 하는 역할을 해야 합니다. 지역의 문제를 지역이 결정하는 것이 진정한 지방분권입니다.  제가 제시하는 대안은 ‘생태친화적이고 지속가능한 전북’입니다. 전북의 자연과 문화자원을 활용해 생태친화적 관광지를 조성하고, 전북을 로컬푸드와 사회적 경제의 메카로 만드는 것입니다. 이를 위한 여섯 가지 방안을 말씀드리겠습니다.  첫째, 로컬 푸드를 육성해 국민의 먹거리 안전을 지키겠습니다. 전북은 대한민국을 대표하는 농도(農道)입니다. 국민의 먹거리를 풍성하고 안전하게 만드는 것은 전북이 제일 잘 할 수 있는 일입니다. 이미 전북 완주가 로컬푸드 사업에서 큰 성공을 거두었으며, 여러 지자체가 완주 로컬푸드를 벤치마킹하고 있습니다. 로컬푸드는 지속가능한 생산과 소비의 선순환을 통해 밥상 안전을 지키는 방안입니다. 전북에 ‘전국 로컬푸드 육성 전문기관’을 설립해 로컬푸드를 전국적으로 확대하고 발전시켜 나가겠습니다.  또한 GMO에 대한 가공과 유통을 엄격히 규제하겠습니다. 우리나라는 세계2위의 GMO 작물 수입 국가입니다. GMO 농산작물과 가공식품들이 무차별적으로 유통, 소비되고 있는 실정입니다. 아울러 지속가능한 지역농업을 육성하고 토종종자의 보전과 자원의 다양성 확보를 위한 시범단지를 운영하겠습니다.  둘째, ‘새만금 민관합동검토위원회’를 설치해 새만금 사업의 대안을 찾겠습니다. 우선 수질 악화부터 막겠습니다. 물막이 이후 새만금호의 수질이 크게 나빠지고 있습니다. 더구나 간척을 위한 매립토 확보도 어렵습니다. 여기에 중금속 포함 여부로 논란이 되고 있는 석탄재폐기물까지 사용하려고 합니다. 이대로는 안 됩니다. ‘새만금 민관합동검토위원회’를 설치해서 새만금의 실태를 객관적으로 분석하고, 대안을 찾겠습니다.  수질 문제는 해수 유통을 통해 해결할 수 있습니다. 바닷물이 드나들면 조력발전도 가능합니다. 새만금에 조력발전소를 세울 경우 약 60만 가구에 전기를 공급할 수 있습니다. 조력발전소는 영광 한빛원전 폐로(2026년 수명완료)에 대비한 에너지원으로 자리매김하고, 전라북도의 에너지 자립도를 높일 것입니다. 세계 최고 규모의 조력발전소를 통해 관광객 유치 효과도 기대할 수 있습니다. 해수 유통으로 수산업이 회복되면 그 효과는 연 1조원 이상에 달할 것입니다. 갯벌을 보전하면 해양 생태계를 보호할 수 있고, 이는 곧 생태 관광의 활성화로 이어질 것입니다.  셋째, 14개 시군에 둘레 길을 조성해 전북을 문화·관광 중심지로 만들겠습니다. 전북에는 산과 들, 바다가 공존하는 천혜의 자연환경이 있습니다. 음식에서부터 전통문화에 이르기까지 다양한 문화 자원이 있습니다. 자연과 문화 자원을 활용해 치유와 휴양에 중점을 둔 둘레 길을 14개 시·군에 조성할 수 있도록 집중 지원하겠습니다. 이미 전국적인 관광지로 떠오른 전주한옥마을과 연계한 다양한 관광산업을 발굴하고 육성하겠습니다.  넷째, 전북을 대한민국 ‘사회적 경제 1번지’로 만들겠습니다. 자본과 대기업이 아니라 노동과 중상공인, 소비자들이 중심에 서는 사회적 경제는 지속가능한 미래를 위한 새로운 전환점입니다. 시장질서에서도, 정부정책으로부터도 소외된 전북에게 사회적 경제는 활력을 불어넣을 수 있는 새로운 기회이자 도전입니다.  전북의 사회적 경제 분야 비중은 전국에서 6%대를 차지합니다. 전북의 경제규모 비중이 전국 3.0%라는 점을 고려하면 높은 수치입니다. 일반 행정 뿐 아니라 도내 대학교가 보유한 사회적 경제 분야의 풍부한 인적 인프라를 활용할 수 있습니다. ‘사회적 경제 연수원’을 설립하고 창업지원센터를 운영하겠습니다. 사회적 경제 상품과 서비스를 홍보하고 판매하는 공동판매장을 조성하겠습니다. 전북을 사회적경제와 협동조합의 1번지로 만들어 지역경제의 새로운 활로를 뚫도록 하겠습니다.  다섯째, 청소년문화예술지원센터를 건립해 문화수도의 위상을 지키겠습니다. 대사습놀이, 국제영화제, 세계소리축제 등 전북은 문화예술이 살아있는 지역입니다. 청소년문화예술지원센터를 건립해 인프라의 부족으로 청소년들이 재능이 있는데도 포기하거나 수도권으로 떠나는 일이 없도록 하겠습니다. 문화예술에 소질이 있는 청소년들을 지원하고 지역의 문화예술인과 연계시켜 잠재력을 개발하고 실력을 늘릴 수 있도록 하겠습니다. 이 문화예술지원센터는 장래에 문화예술인으로 성장할 청소년들이 지역에서 활동하면서 문화예술을 계승·발전시킬 디딤돌이 될 것입니다.  여섯째, 평화인권박물관을 건립해 전북을 평화와 인권을 상징하는 지역으로 만들겠습니다. 정읍에서 발원한 동학혁명의 정신, 군산 주한미군주둔지로부터 평화적 생존권을 보장받기 위해 싸운 역사를 평화인권박물관에 담아내겠습니다. 위안부, 노동, 아동·청소년, 분단 문제 등 평화와 인권의 정신을 담아내겠습니다. 이를 통해 국민들의 인권에 대한 이해를 높이고 타인 존중과 반성, 대화를 장려하는 문화를 만들어가겠습니다.  감사합니다.  2017년 3월 29일 정의당 선대위 대변인실"}