{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=123&oid=426&aid=0000004769", "title": "[보도자료] 심상정 후보, 국방공약 발표 기자회견", "press": "정의당", "datetime": "2017-03-27 10:24", "contents": "[보도자료] 심상정 후보, 국방공약 발표 기자회견 \"병사 복리 증진, 국방 민주화, 자율·지능형 현대군으로 ‘튼튼한 안보’를 실현하겠습니다.\"  일시: 2017년 3월 27일 오전 10시 장소: 정론관   존경하는 국민 여러분!  요즘 자식을 군에 보낸 어머니들은 다달이 500원 동전 뭉치를 택배로 부칩니다. 세탁기와 건조기를 돌릴 때 쓰라고 보내는 것입니다. 병사들이 휴지, 비누 등 생필품을 사거나, 간식을 사먹을 때 쓰는 평균 20만원 용돈 역시 엄마들 체크카드로 지불됩니다. 이렇게 병사 한 명이 21개월 군 생활하면서 집에서 타서 쓰는 돈이 평균 271만원에 달합니다. 병사 부모님의 호주머니를 털어 군이 운영된다고 해도 과언이 아닙니다.  그 뿐만이 아닙니다. 군은 병사들을 상대로 짭짤한 수입을 올리고 있습니다. 병사들이 주 고객인 군 마트와 복지회관에서 올린 수익은 연간 약 600억 원에 달합니다. 이 중 상당 액수가 간부 복지사업에 지출되고 있습니다. 작년 우리당 김종대 의원이 폭로한 해군 고위 장성 부인들의 호화 파티비용도 여기서 나온 것입니다.  군 복무에 따른 합당한 보상을 해야 할 군은 오히려 ‘애국페이’로 경제적 부담을 병사와 부모들에게 떠넘기고 있습니다. 군이 병사의 복리증진에 눈 감은 결과 우리 청년들은 세계에서 가장 열악한 군 생활을 감내하고 있습니다. 병사의 생활여건과 보수수준은 베트남, 터키, 중국보다 못합니다.손자병법을 보면 상하동욕자승(上下同欲者勝)이라는 말이 있습니다. 위와 아래가 한 마음을 가져야 전쟁에서 이긴다는 뜻입니다. 일선 사병의 최소한의 존엄과 복리가 보장되지 않는 상황에서 강한 국방은 유지될 수 없습니다. 기본권을 과도하게 제약하고, 열악한 생활과 낮은 보수를 감수하라고 윽박지르면서, 유사시에 장병들의 충성과 희생을 기대할 수 없습니다.  존경하는 국민여러분,병사 한 명 한 명은 ‘제복을 입은 시민’입니다. 국방의 근원적 혁신은 일선 전투원들의 인간적 존엄과 복리를 획기적으로 높이는데서 시작됩니다. 이를 위해 제가 대통령이 되면 병사 복리 증진을 위한 4대 조치를 단행하겠습니다.첫째, 병사들의 봉급을 최저임금의 40% 이상으로 인상하겠습니다(2017년 기준 54만원). 병장 기준으로, 현재 20만원 수준인 월급을 50만원 수준으로 높여 더 이상 부모에게 손 벌리지 않고도 군 생활이 가능하게 만들겠습니다. 병사들을 상대로 돈 벌이에 열을 올리는 군 마트 운용을 개선하겠습니다. 수익금의 상급부대 전용을 막고, 해당부대 사병의 복지에만 쓰도록 하겠습니다.아울러 소집훈련에 참여하는 예비군에게 최저임금 수준의 수당을 지급하겠습니다. 교통비와 식비도 현실화해 예비군 복무에 따른 경제적 손실을 보상 하겠습니다.  둘째, 전 장병 무상의료를 실현하겠습니다. 재작년 정의당은 ‘곽 중사 사건’을 계기로 군에서 다친 장병의 치료비를 연장 지급하는 ‘군인연금법’을 개정해 냈습니다. 이것만으로 부족합니다. 군 복무 중 입은 부상에 대해서는 국가가 끝까지 책임지고 치료하는 것이 맞습니다. 이를 위해 군 외상 치료를 위한 ‘외상진료센터’와 각종 사고로 인한 정신적 상해를 치료하는 ‘군 트라우마 센터’를 설립, 운영하겠습니다. 후송에서 진료까지 군 의료체계를 고급화해 최상의 의료 서비스를 제공하겠습니다.  셋째, 원하는 시기에 원하는 부대를 선택하는 ‘자기주도형 군 입대’ 시대를 열겠습니다. 18세에 군 입대가 가능하도록 ‘군 복무 예약제’와 ‘사단별 모병제’를 전면적으로 실시하겠습니다. 청년들은 군 복무를 전후로 학업과 경력 단절로 막대한 손실을 감수하고 있습니다. 군 복무에 따른 총비용을 줄이는 적극적 조치가 필요합니다. ‘군 복무 예약제’와 ‘사단별 모병제’로 고졸의 경우 군 복무 총비용을 76개월에서 27개월로, 대학진학자의 경우 31개월에서 26개월로 획기적으로 낮추겠습니다.  존경하는 국민 여러분!  기본권 유린, 정치개입 등 비민주적 군대의 가장 큰 피해자는 바로 군 자신입니다. 민주적 가치와 규범을 외면하는 조직은 다원화된 민주사회에서 도태될 수밖에 없습니다. 군 역시 예외가 아닙니다. 제가 대통령이 되면 우리 군을 자율과 정의가 숨 쉬는 조직으로 탈바꿈시켜, 국방 민주화를 실현하겠습니다.  첫째, 민간 출신을 국방장관에 임용하겠습니다. 지금까지 국방장관과 주요 보직은 군 장성의 전유물로 여겨져 왔습니다. 전문적 식견과 민주적 덕목을 겸비한 민간 출신 국방장관이 군을 통제하고, 군인은 합동참모본부를 거쳐 전문적 의견을 개진하는 ‘문민화’를 단행하겠습니다. 그럴 때 우리 군은 주권자인 시민의 요구에 복무하는 국민의 군대로 거듭날 것입니다.  둘째, 국군 기무사령부를 해체하고 군 정보본부 산하 준장급 방첩부대로 재편하겠습니다. 지금 기무사는 방첩기관 본연의 기능에서 벗어나 각종 인사와 이권에 개입하고, 장병을 수시로 사찰하는 권력기관이 돼버렸습니다. 군 검찰, 헌병 등의 사법적 기관이 있는 상황에서 5,000명이 넘는 거대한 방첩기관을 유지할 이유는 없습니다. 3성 지휘관이 이끄는 사령부 체제를 준장급 방첩부대로 재편하겠습니다.셋째, 공군에서 시범도입 해 성과를 낸 ‘대표병사제’를 전군으로 확대운영하겠습니다. 작전이나 공식 업무와 무관한 병영생활 문제들의 경우, 지휘관과 주임원사 그리고 대표병사가 함께 논의해 결정하는 위원회를 설치하겠습니다. 병사들의 의견이 적극적으로 반영되는 민주적이고 자치적인 병영을 만들겠습니다. 아울러 지휘관과 병사가 원칙적으로 같은 식당, 같은 목욕탕, 같은 이발소를 이용해하도록 각종 간부 전용 시설도 폐지하겠습니다.  넷째, 군사법원을 폐지하고 ‘국방감독관 제도’를 조속히 도입하겠습니다. 국방감독관은 군 사법체계 전반을 감독하고 인권을 보호하는 기능을 담당하게 될 것입니다. 아울러 법적 근거도 없이 운영되는 군 영창제도도 폐지하겠습니다.  존경하는 국민 여러분!  지금 한국군은 강력한 개혁의 요구에 직면해 있습니다. 올해부터 시작된 인구절벽으로 2020년대 중반이면 ‘청년 공동화’를 피할 수 없습니다. 군 역시 ‘4차 산업혁명’의 파고에서 자유로울 수 없습니다. 과거의 재래식 전쟁 개념으로는 더 이상 미래 안보를 담보할 수 없습니다. 우리 군의 체질과 구조 그리고 문화를 과감하게 혁신해야 합니다. 제가 대통령이 되면, ①똑똑한 군대, ②가벼운 군대, ③빠른 군대를 목표로 하는 ‘2025년 목표군’ 개념으로 우리 군을 현대화 할 것입니다.  첫째, 40만 현역군, 10만 직업예비군을 주축으로 하는 ‘한국형 모병체제’로 전환해내겠습니다. 전환이 순조롭게 이뤄지면 2025년 40만 현역군은 10만 장교, 10만 부사관, 10만 징집병, 10만 4년제 전문병사로 이뤄지는 전문 직업군으로 탈바꿈 할 것입니다. 현재 300만 명인 예비군은 100만으로 감축하고, 그중 10만은 직업예비군으로 운용하겠습니다. 하사 수준의 대우를 받는 4년제 전문병사는 장기복무 직업군인으로 진출할 기회가 부여된 모병된 직업군인입니다. 징집병사는 주로 후방의 지원부대에서 6개월 의무복무를 하게 됩니다. 한국형 모병제의 토대 위에서 능력 있는 직업군이 대한민국 안보를 책임지는 책임 국방체제를 확립하도록 하겠습니다.둘째, 자율·지능형 군대로 군을 현대화하겠습니다. 과거의 군대는 똑똑한 지휘관 한 사람이 나머지 병사들을 잘 통제하면 되는 “나를 따르라”식 군대였습니다. 이제는 집단 자체가 똑똑해야 합니다. 인공지능과 로봇, 빅데이터 기술을 적극적으로 도입해 4차 산업혁명 시대에 걸맞는 지능군으로 리엔지니어링 할 것입니다. 과학화 된 군사기획의 바탕 위에서 비록 규모는 작지만 동북아에서 가장 뛰어난 임무수행 능력을 보유한 소수정예 집단으로 한국군을 재창조하겠습니다.  존경하는 국민 여러분!  대통령은 국민의 안위를 최종적으로 책임지는 존재입니다. 지금까지는 국방에 문제가 발생하면 군에 책임을 전가했습니다. 앞으로는 대통령이 직접 책임져야 합니다. 전투는 군이 하지만 전쟁은 국민이 하는 것입니다. 군에다 전쟁의 문제를 맡기고, 국방개혁을 위임할 수 없습니다.  병사 복리 증진, 국방 민주화, 자율·지능형 현대군으로 ‘튼튼한 안보’를 실현하겠습니다. 진짜 안보시대를 열겠습니다. 수구보수의 ‘안보제일주의’는 ‘가짜’안보입니다. 그들은 안보를 정치에 악용만 했지, 거듭된 안보실패에는 조금도 책임을 지지 않았습니다. 천문학적 방산비리를 저질렀고, 선진국에서 70, 80년대에 마무리 된 군 현대화 작업은 방치했습니다. 제가 대통령이 되면 무엇보다 국방의 의무의 신성함과 자긍심을 높이겠습니다. 그 일환으로 군 복무를 고의로 기피한 사람의 경우 고위공직자에 임명하지 않겠습니다.  제가 대통령이 된다면 예산안에 대한 대통령 시정연설을 하면서 연례 국가안보의 성과를 보고하도록 스스로 의무화할 것입니다. 대통령의 ‘연례안보보고서’를 통해 국가 안전에 대한 대통령의 책임성을 강화하겠습니다.  감사합니다.  2017년 3월 27일 정의당 선대위 대변인실"}