{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=123&oid=426&aid=0000004789", "title": "[보도자료] 심상정 후보, 3/29 KBS광주방송총국 제1라디오 '무등의 아침' 인터뷰 전문", "press": "정의당", "datetime": "2017-03-29 10:10", "contents": "[보도자료] 심상정 후보, 3/29 KBS광주방송총국 제1라디오 '무등의 아침' 인터뷰 전문[본격화된 경선 레이스] 1박2일 광주 방문 및 호남 민심 공약\"민주당 정권만으로는 촛불이 원하는 과감한 개혁 불가능\"\"친노동 개혁 정부 수립, 불평등 해소할 수 있는 과감한 개혁 추진\"\"원칙적으로 보수대연합이든 대연정이든 다 가능해\"\"하지만, 지금 자유한국당 헌정 유린과 국정농단의공범자라 생각\" ■ 진행 및 제작: 정병준 앵커 (前 보도국장)■ 방송일: 2017년 3월 29일 수요일■ 출연자: 정의당 상임대표 심상정 ◇ 정병준 앵커(이하 정병준): 노동 있는 민주주의 시대, 정의롭고 평등한 대한민국, 정의당 심상정 후보가 내놓은 캐치프레이즈 입니다. 어제부터 광주를 방문하고 있는 심상정 후보는 이런 일 잘할 테니까 광주가 거들어달라, 이렇게 얘기하고 있습니다. 심상정 후보 연결해서 함께 얘기 나눠보겠습니다. 심상정 대표님 안녕하십니까? ◆ 심상정 대표(이하 심상정): 네, 안녕하세요? ◇ 정병준: 어제 광주에 오셨죠? ◆ 심상정: 네. ◇ 정병준: 오늘 일정 어떻게 되시나요? ◆ 심상정: 어제 광주시민들 많이 만났고요. 또 5.18 유가족 어머님들도 뵙고 또 민주화 선배님들도 뵙고요. 조선대 학생들도 만났고요. 오늘은 이제 인터뷰 끝나면 호남고속 기사님들 만날 예정입니다. ◇ 정병준: 네. 그러시군요. 더불어민주당하고 국민의당 호남경선 끝나자마자 광주 오셨는데, 광주시민들, 그리고 호남인들에게 어떤 이야기를 하고 싶으십니까? ◆ 심상정: 존경하는 광주시민들께, 단도직입적으로 말씀을 드리겠습니다. 저는 민주당 정권만으로는 촛불이 원하는 과감한 개혁 불가능하다고 생각합니다. 민주당은 그동안에 남북관계나 정치 분야에서 개혁적 모습을 보여줬지만 국민들이 먹고 사는 문제에서는 늘 기득권 편에 섰습니다. 비정규직 문제 외면했고 재벌개혁도 미적거렸고요. 또 이번에 1,2월 개혁의 골든타임에 사실 수구정치세력에 무기력하게 끌려다니면서 어떤 개혁도 하지 못했습니다. 그래서 저는 우리 광주시민들께서 좀 더 과감한 결정을 해달라 이렇게 말씀 드리고 싶고요. 이번 대통령 선거에서 민주당과 또다시 그 오른쪽에 있는 정당 간의 경쟁하는 구도로 되면 새로운 대한민국은 어렵다, 민주당과 정의당이 경쟁할 수 있도록 성원해달라는 말씀 드리고요. 지난 총선 때 민주당에 국민의당이라는 회초리를 드셨는데 이번 대통령 선거에는 심상정이라는 회초리를 들어주십사 말씀드리고요. 광주시민 여러분께서 저 심상정에게 힘을 실어주시면 기득권에 유리했던 한국정치의 축을 확 바꾸겠다, 또 과감한 개혁이 가능한 연립정부 구성하겠다 그렇게 약속 드립니다. ◇ 정병준: 민주당이 먹고 사는 문제에 성과를 내지 못하고 있다 이렇게 말씀하셨는데, 사실 1월 국회, 2월 국회, 3월 국회 사실상 성과없이 끝나는 거 지켜보면 국민 입장에서 사실 참 답답합니다. 왜 이렇게 가고 있는지 ◆ 심상정: 저희도 너무너무 답답합니다. 그래서 이렇게 해가지고는 촛불 시민들의 뜻을 받아 안을 수가 없습니다. 이제 민주 대 반민주 구도는 끝났습니다. 이건 과거가 됐습니다. 왜냐하면 촛불시민들이 수구세력을 이번에 퇴출시켰지 않습니까? 그렇기 때문에 정권교체가 위협당할 일은 없습니다. 그러니까 문재인 안철수 구도 가지고는 새로운 대한민국 만들 수 없습니다. 민주당도 지금 개혁성을 의심 받고 있는데 사실 안철수 후보님은 더 온건한 개혁을 추구하고 계신 분이거든요. 그런데 지금 우리 시민들은 시대정신은, 좀 더 과감한 개혁을 요구하고 있습니다. 그 자리에 저 심상정이 있습니다. 시민 여러분들께서 이번에는 좀 미래를 위한 선택을 해주시기를 간곡히 부탁드립니다. ◇ 정병준: 새로운 대한민국을 위한 과감한 개혁, 이런 말씀을 주셨는데요. 심후보께서는 지금 우리나라에 고칠 게 참 많을 텐데 가장 본질적인 문제, 가장 심각한 문제는 뭐라고 생각하십니까? ◆ 심상정: 정유라씨가 이야기 했던 것처럼 돈이 실력이 아니고 땀과 노력이 실력인 사회를 만들어야 된다, 열심히 일하면 자신의 인생을 개척할 수 있는 신뢰의 사회가 만들어져야 된다고 보고요. 지난 60년 동안 대한민국 정부는 민주 정부든 보수 정부든 친재벌 정부였다, 그래서 그 결과가 세계에서 가장 불평등한 나라, 또 가장 아이를 낳기 어려운 나라, 또 우리 청년들이 탈출하고 싶은 나라가 됐다고 보거든요. 이제는 과감하게 바꿔야 됩니다. 저는 대한민국 정부 수립 이래 최초로 친노동 개혁 정부를 수립해서 불평등을 해소할 수 있는 과감한 개혁을 추진하겠다 이렇게 약속을 드렸습니다. ◇ 정병준: 친노동 개혁 정부, 그래서 첫 번째로 내놓으신 게 노동 있는 민주주의 시대, 이런 캐치프레이즈를 내놓으신 거군요. ◆ 심상정: 그렇습니다. 지난 60년 동안 땀 흘려 일하는 사람들에 대한 대가, 그 노동은 늘 비용으로 지급됐고 경제 성장이라는 미명 하에 재벌들 뒷바라지만 해왔단 말이죠. 정부가 이번에 새로 서는 정부는 노동의 가치를 존중하는 것을 국정의 제1과제로 삼는 그런 정부가 되어야 저는 비정규직 노동자 문제 해결할 수 있고 지금 몇 달이 멀다하고 문을 닫고 있는 자영업하시는 여러분들도 뒷받침이 될 수 있고, 또 농민들의 삶도 개선할 수 있고, 워킹맘들의 고단한 삶도 바꿔줘야 된다고 생각합니다. ◇ 정병준: 네. 내일 박근혜 대통령에 대한 영장실질심사가 있습니다. 박 대통령이 참석하겠다고 밝혔는데 사실 개개인의 잘잘못을 떠나서 국가적인 비극 아니겠습니까? ◆ 심상정: 그렇습니다. ◇ 정병준: 이런 정경유착에 따른 부패정치 정말 근절해야 되는데 정의당 어떤 방안을 갖고 계십니까? ◆ 심상정: 보통 사람들이 땀 흘려 일한 성과를 소수 권력자들이 가로채는 정경유착 시대는 끝내야 됩니다. 그래서 이번 정권이 중요하고 이번 정권은 그래서 재벌들이나 기득권 세력에 흔들리지 않는 대통령이 돼야 한다고 생각하고요. 그 일을 감히 제가 맡아서 하겠다, 이렇게 각오를 갖고 출마를 했고요. 무엇보다도 첫 단추는 대통령이든, 정치권력이든 경제권력이든 누구나 법에 법 앞에서는 예외가 없다, 이것을 이번에 보여줘야 된다고 봅니다. 관련자들에 대해서 엄격한 법 집행이 저는 이런 국정농단 사태를 재발시키지 않는 첫 단추다 이렇게 말씀드립니다. ◇ 정병준: 네. 지난 주에 청년사회 상속제 이런 공약을 내놓으셨더라고요. 청년 1인당 천 만원씩 주겠다 이런 내용인데 어떤 취지로 이런 공약을 내놓으셨습니까? ◆ 심상정: 선거 때 되니까 너무 포퓰리즘 공약 아니냐고 하는데 이거 절대 그렇지 않습니다. 우리나라의 상속증여세의 원래 취지는 기회균등이라는 취지였거든요. 그 취지에 부합하게 청년들에게 상속증여세로 확보된 그런 세수를 20세 되는 청년들에게 균등하게 배분해서 사회 상속을 해주겠다는 겁니다. 지금 대한민국에서는 누구는 부모 잘 만나서 평생 다 써도 못 쓸 재산을 상속받고 누구는 끔찍한 가난을 상속받고 있잖아요. 이런 세습으로 인한 불평등, 또 수저론을 과감하게 타파하기 위한 의지로 그 상징적인 조치로 청년 사회상속제를 도입을 하려고 합니다. 2017년 기준으로 5조 4천 억 정도 되는데요. 그러면 청년들한테, 20세 되는 청년들한테 1인당 천 만원 정도씩 상속을 배당할 수가 있고요. 그 중에서 아동양육시설 필수자들, 그러니까 고아나 이런 아동양육시설에서 성장한 청년들에게는 자립정착금으로 2천 만원씩 배당을 해줄 수가 있습니다. ◇ 정병준: 이 정의당 얘기 들어보면 그동안에 진보정당 쪽 얘기 들어보면 좋은 얘기도 참 많고 열심히 하시겠다는 의지들도 굉장히 강하신데 이게 지지율이 국민적 지지율이 그렇게 높지 않습니다. 왜 이런 현상이 일어난다고 생각하십니까? ◆ 심상정: 그동안에는 심상정 믿을 만 하다, 또 진보정당 키워줘야 된다 이렇게 생각하시는 분들도 심상정이 지지를 많이 받으면 정권교체에 지장이 될까봐 억눌려 있었어요. 그런데 이번에는 그럴 염려가 전혀 없습니다. 촛불시민들이 이제는 민주 대 반민주 구도로 과거로 보내버렸어요. 그러니까 이번에는 어떤 경우에도 정권교체가 위협당할 일이 없고 수구세력들이 퇴출된 상태이기 때문에 과감하게 심상정 지지하시면 됩니다. 그리고 과감한 개혁을 통해서 미래로 나아갈 수 있는 정치세력에는 이번에 확실히 밀어주셔야 됩니다. 그래야 대한민국 정치가 바뀝니다. 그래야 또 우리 청년들을 일으켜 세울 수가 있고 워킹맘들에게도 희망을 줄 수가 있습니다. ◇ 정병준: 심 후보께서도 말씀하셨습니다만 역대 진보정당의 대권주자들이 그런 딜레마가 있었죠. 끝까지 완주를 하면 야권의 집권에 피해가 되고 또 중도사퇴하면 진보의 깃발을 내려야 하고 그런 딜레마가 있었는데 이번에는 그런 고민 없이 그냥 쭉 가시겠다는 얘기 같습니다. ◆ 심상정: 그렇죠. 이번 대선은 대통령 하나를 바꿔서 끝나서는 안 될 대선입니다. 지금 더 이상 세계에서 지금 가장 불평등한 이런 상황에서 우리 아들딸들이 미래로 나갈 수가 없어요. 그래서 시민들이 5개월 동안 1600만 촛불을 들어서 새누리당 정권을 퇴출시킨 거 아닙니까? 그렇기 때문에 이번에는 과감한 개혁 구상과 의지를 가지고 야당들끼리 경쟁해라, 대한민국을 어디로 끌고 갈 건지 경쟁해라, 이런 것입니다. 그래서 지난번에 문재인 후보도 그러셨고 제가 정권교체한다고 말씀하셨는데 제가 이야기 했어요. 정권교체는 국민들이 다해놨는데 무슨 정권교체냐? 이제 대선 주자들은 대한민국 개혁을 어떻게 할 건지 이야기해야 된다, 1,2,3월 20년 만에 온 개혁의 골든타임을 자유한국당 때문에 못하겠다고 해서 다 흘려 보냈는데 정권 잡으면 민주당이 어떻게 개혁을 할 건지 그 얘기를 하셔야 된다, 제가 그런 말씀을 드렸고요. 그래서 우리 시민들께서 새로운 정치환경에서 새로운 선택을 해주셔야 됩니다. 지금 촛불시민들은 저한테 좌고우면하지 말고 앞으로 달려라, 그리고 이 기득권 체제를 과감하게 개혁해달라 이렇게 주문하고 있고요. 저는 최선을 다해서 새로운 삶, 새로운 대한민국에 봉사하도록 하겠습니다. ◇ 정병준: 네. 촛불시민이 이미 정권 교체를 했다고 이렇게 말씀하셔서 한 가지 더 질문 드리겠습니다. 어제 바른정당의 후보로 유승민 후보가 결정이 됐고요. 보수진영이 연대의 움직임, 소위 반문연대 이런 얘기들이 꽤 많이 나오고 있습니다. 김종인 전 대표도 지금 나서고 있는 것 같고요. 이 흐름은 어떻게 될 거라고 생각하십니까? ◆ 심상정: 우선 우리 광주시민들께서 안철수 후보가 홍준표 후보하고 연대하면 용서하시겠습니까? 그거는 뭐, 그런 선택은 스스로 정권을 포기한 선택이라고 보고요. 또 홍준표, 김진태 이분들하고 만약에 유승민 후보가 보수당이라고 해서 한다고 하면 그것은 대국민 사기죠. 왜냐하면 자유한국당을 퇴출시키라는 자유한국당을 적폐로 규정한 시민들의 뜻을 받아 안아서 이제는 건전한 보수하겠다고 나와서 다른 당 만들었지 않습니까? 그게 거짓말이라는 것을 저는 확인시켜주는 것이다 이렇게 생각해요. 저는 원칙적으로 보수대연합이든 대연정이든 다 가능하지만 지금 자유한국당은 보수적 가치를 표방하고 있는데 보수적 가치를 실현하고 있는 정당이 아니고 헌정 유린과 국정농단의 공범자란 말이에요. 우리 시민들이 그렇게 그 퇴출명령을 했습니다. 그래서 자유한국당을 자꾸만 호명하고 자유한국당과 연대를 하려고 하는 세력은 새로운 대한민국을 열어가는 대전환기에는 절대 권력을 줄 수 없다, 아마 우리 국민들이 그렇게 생각하고 계실 겁니다. ◇ 정병준: 네. 심 후보님 오늘 말씀 잘 들었습니다. 광주 일정 잘 마치시기 바랍니다. ◆ 심상정: 네. 감사합니다.2017년 3월 29일정의당 선대위 대변인실"}