{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=123&oid=426&aid=0000004810", "title": "[보도자료] 심상정 후보, 2017 전국영양사대회 축사", "press": "정의당", "datetime": "2017-04-01 14:36", "contents": "[보도자료] 심상정 후보, 2017 전국영양사대회 축사 일시: 2017년 4월 1일 오전 10시 40분 장소: 올림픽공원 올림픽홀 전국에서 달려오신 영양사 여러분, 정의당의 심상정입니다. 반갑습니다. 먼저 2017년 전국영양사대회 축하드리고요. 이 귀한 자리에 초대해주신 우리 임경숙 회장님, 그리고 영양사 여러분 감사드립니다.  제가 통계를 보니까 하루에 1200만 명이 하루에 한 끼 이상을 급식으로 먹는다고 그래요. 국민의 4분의 1이죠. 그리고 요즘에 만성질환이 얼마나 심합니까. 삶의 질에 관심이 높아지면서 예방 영양 관리가 그 어느 때보다 중요한 시기라고 봅니다. 그런 점에서 우리 영양사 여러분의 사회적 책임이 그 어느 때보다도 높고 그 어떤 직업보다도 우리 국민들을 위해서, 공익적 가치에 복무하는 분들이라고 생각하는데, 여러분들은 자긍심이 있으시죠?  그런데 솔직히 여러분 그런 사회적 책임에 걸맞는 그런 자긍심 갖기 어렵 기 때문에 이 황금같은 주말 가족과 함께 하는 대신에 오늘 올림픽공원 오신 거 아닙니까? 식중독이라든지 이런 위험에 대한 책임성은 오롯이 강조하면서 실제 운영이나 관리에 있어서 여러분들에게 주어진 권한은 없죠? 권리와 책임은 함께 가는 거라는 그런 주장 하고 싶으신 거죠? 제가 우리 동네 지지자 중에 병원에서 영양사를 하시는 분이 있습니다. 대접이 차별이 크니까 같은 병원에서 근무하는 의사나 간호사나 또, 직원들하고 같이 어울리기가 어렵다는 거예요. 소외감이 크다는 거예요. 늘 그 말씀을 하실 때마다 가슴이 아팠습니다. 그리고 아마 기업에서 근무하시는 우리 영양사님들도 기업의 탐욕 때문에 식단 짤 때 늘 고통받고, 그리고 재계약 때문에 받는 스트레스는 아마 겪어보지 않은 사람은 모를 겁니다. 그렇죠?  저는 우리 국민의 4분의 1의 식단을 짜고 국민 영양을 책임지는 우리 영양사들에 대해서 우리 국가가 좀 더 체계적인 지원, 체계적인 뒷받침이 돼야 된다고 생각합니다. 국민 역량을 책임지는 노동자로서 긍지와 자부심을 가질 수 있도록 여러분의 노동조건을 개선하는데 제가 팔 걷어붙이겠습니다, 여러분!  무엇보다도 우선, 학교와 보건소의 비정규직 영양사를 정규직화 하는 데 앞장서겠습니다. 2016년 기준으로 학교에서 일하는 영양사 분들의 절반 이상이 비정규직입니다. 정규직(49.9%) 보다 비정규직(50.1%) 비율이 높았습니다. 보건소에서 일하시는 영양사 분들도 절반은 기간제입니다. 이래서는 학생과 환자들의 건강권도 부실해집니다. 현장의 여러분들 처우를 끌어올려야 합니다. 동일가치 노동에는 동일한 임금과 동일한 처우가 보장되는 게 맞습니다.  둘째, 의료현장의 임상영양사를 전문 의료인으로 지정하겠습니다. 현재 저희 당 윤소하 의원이 ‘보건의료인력지원특별법’을 통해 관련 내용을 이미 보건복지부와 논의 중입니다. 반드시 입법화하겠습니다. 저는 그것이 고령화 사회를 맞아 국민의료비 지출을 줄이는 대책이 될 수 있다고 생각합니다.  셋째, 어린이집과 보건소의 급식의 질을 더욱 높이기 위해 영양사 배치를 늘려가겠습니다. 전국 254개 보건소에 1명 이상의 정규직 영양사를 배치하는 것에서 시작하겠습니다. 어린이집에 영양사 배치를 늘려갈 수 있는 사회적 합의를 주도해가겠습니다. 영양사대표와 어린이집 대표와 학부모와 정부가 함께 머리 맞대고 해법을 찾도록 하겠습니다.  아마 오늘 여러 대선 주자들, 오늘 여기계신 의원님들 오셔서 속시원한 약속들 많이 하실 거예요, 그렇죠? 그렇지만 아마 여러분들 오랜 세월 동안 이 당 저당 이 의원 저 의원 쫓아다니면서 요구했지만 크게 변화된 거 있습니까? 그래서 이런 선거가 매우 중요한 겁니다. 민주정치에서의 선거는 대세가 형성된 사람, 또 우리 지역 사람, 또 우리 동네 사람, 이런 사람들에게 나의 삶의 바꾸는 무기인 이 주권을 그렇게 손쉽게 주어서는 안 됩니다. 여러분들의 이해와 요구를 정확히 인식하고 그것을 해결할 확고한 의지가 있는지 꼼꼼히 따져봐야 됩니다. 더 이상 속지 말아야 됩니다.  우리 영양사들의 진짜 파트너가 누구인가, 여러분들이 사실 다 알고계세요. 그 리더쉽에 표 주고, 그리고 그 세력, 우리 영양사들의 삶을 바꿀 수 있는 그런 의지를 가진 정당, 키워서 그 정치적 영향력을 확대해나가는 것이 민주정치의 주권자들의 재미입니다.  제가 한 두 가지만 더 말씀드리겠습니다. 우리 대한민국이 지금 세계 10위권의 경제대국입니다. 그런데 세계에서 가장 불평등이 심한 나라입니다. OECD국가 중에. 가장 아이를 낳기 어려운 나라입니다. 우리 청년들이 헬조선 탈출을 외치면서 절망하고 있는 나라입니다. 왜 그렇게 됐습니까. 민주화 이후에만 하더라도 우리가 여섯 명의 대통령을 뽑았습니다. 두 번의 정권교체가 있었습니다. 이 자리에 우리 거대 정당의 의원님들 많이 와 계신데, 지난 60년 동안 대한민국 정부, 한반도 평화나 민주주의 운영에 있어서는 민주정부 보수정부의 노선이 큰 차이가 있었습니다. 그러나 우리 노동자들, 대한민국 보통 시민들 먹고 사는 문제에 있어서는 한결같이 친재벌정부였기 때문에 그렇다고 생각합니다. 지난 세월 늘 노동은 비용으로 취급됐습니다. 재벌들의 탐욕과 경제성장이라는 이름에 늘 뒷전으로 밀렸습니다. 그래서 저는 이번에 대통령 후보로 출마하면서 노동 있는 민주주의가 아니고서는 새로운 삶, 새로운 대한민국 불가능하다, 이렇게 외쳤습니다, 동의하십니까?  예전에는 심상정이 제일 확실하다, 정의당 좀 키워야겠다 이렇게 마음먹고 계신 분들이 많습니다. 그런데 심상정이 지지율이 높아지면 정권 교체에 지장이 될까봐 억눌림이 있었습니다. 제가 이 자리에 영양사님들께 분명히 말씀드립니다. 민주화를 계기로 해서 사라졌어야할 민주 대 반민주 구도가 30년 동안 지속됐습니다. 이제 촛불시민혁명으로 민주 대 반민주 구도는 과거가 되었습니다. 우리 촛불시민들이 수구보수세력 퇴출시켰잖습니까. 저는 정권교체는 이미 9부 능선을 넘었다고 생각합니다. 이번 대통령 선거에서 후보들이 제가 정권교체 하겠다하는데 정권교체는 이미 시민들이 해놨습니다. 대통령 후보는 확고한 개혁구상과 의지를 가지고 그리고 국민들에게 선택받아야합니다. 감히 말씀드리건데, 저 심상정이 받는 만큼 다음 정부는 개혁정부가 될 것입니다. 심상정에게 지지가 쏠리는만큼 심상정에게 우리 영양사분들의 지지가 보태지는만큼, 우리 영양사 여러분들이 영양 노동자로서 긍지와 자부심을 갖게 될 것이라는 점을 분명히 약속드립니다.  저는 이번 대통령선거가 단지 대통령 한 명 바꾸는 선거가 될 수 없다고 생각합니다. 우리 시민들은 5개월 동안 촛불을 들면서 나의 삶의 바뀌어야 진정한 승리라고 얘기했습니다. 60년 적폐 걷어내고 새로운 대한민국으로 나아가자고 했습니다. 그런 일은 현상유지 정치로는 해결할 수 없는 것입니다. 과감한 정치혁명이 일어날 때 가능한 것입니다. 지금 정권교체의 기대를 모으고 있는 중심에 민주당이 있습니다. 저는 그 민주당과 민주당 오른쪽 정당들이 경쟁하는 구도로 이번 대선이 치러진다면 개혁은 한 발짝도 나아갈 수 없다 감히 그런 말씀을 드립니다. 민주당과 그 왼쪽에 있는 정의당이 경쟁구도를 형성할 수 있을 때 비로소 새로운 대한민국을 위한 개혁은 시작될 수 있다, 여러분 동의하십니까? 늘 사랑하고 존경하는 영양사 여러분, 여러분 곁에 저 심상정이 함께 하겠습니다. 감사합니다.  2017년 4월 1일 정의당 선대위 대변인실"}