{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=123&oid=426&aid=0000004821", "datetime": "2017-04-04 10:23", "contents": "[보도자료] 심상정 후보, 보건의료정책 발표 기자회견“OECD 평균 건강국가가 되도록 ‘보건의료 대개혁’을 시작하겠습니다. 심상정이 보건의료 대개혁의 리더가 되겠습니다”- 비급여제도 폐지와 건강보험하나로 보장성 80% 실현- 저소득층 · 장애인 · 이주민 · 어르신 건강안전망으로 병원비 희년 선포- 참여형 주치의제 도입으로 국민건강 책임관리제 실현- 요람에서 무덤까지 생애주기형 건강관리서비스 도입- 제2의 메르스 사태 방지 위해 국민건강부 신설일시: 2017년 4월 4일 오전 9시 50분장소: 정론관 국민 여러분, 병원비 어떻게 해결하고 계십니까?우리나라는 선진국 대열에 합류했는데도 불구하고 의료 보장은 후진국입니다. 큰 병이라도 걸리면 치료걱정보다 먼저 병원비 걱정을 해야 하는 상황입니다. 경제대국 10위권을 넘나드는 대한민국에서 병원비가 없어서 치료를 포기하는 일이 발생하고 있습니다. OECD 평균 의료보장률은 80% 이상입니다. 돈이 가장 많이 드는 수술·입원비 보장률은 90%에 달합니다. 그런데 우리나라 보장률은 60%를 갓 넘어 OECD 국가 중 최하위권입니다.그래서 많은 국민들이 민간의료보험에 가입하고 있습니다. 병원비 걱정에 실비보험, 암보험, 어린이보험에 국민의 70%인 3,500만 명이 가입하고 있습니다. 가구당 3~4개씩, 월 보험료는 30만원에 이르고 있습니다. 건강보험 보장성을 강화한다면 국민들이 생활비를 줄여가며 민간의료보험에 가입할 필요가 없어질 것입니다. 건강보험증 하나로 가계비 지출은 줄이고 병원비 걱정없이 더 좋은 의료서비스를 누리게 될 것입니다.한국 보건의료체계는 처참합니다. 1시간 대기 3분 진료는 일상이 되었습니다. 자신과 가족의 건강상담과 관리를 편하게 믿고 맡길 수 있는 주치의도 없습니다. 만성질환 시대에 예방과 건강관리가 중요한데도 국가는 아무런 역할을 하지 못하고 있습니다. 이 세상에 태어나 빛을 보기 시작해서 세상을 등질 때까지 의료의 손길이 닿지 않는 곳이 없습니다. 하지만 국민에게 제대로 도움이 되지 못하고 있습니다. 생애주기별 국민건강을 국가가 책임지도록 해야 합니다. 메르스, 에볼라, 지카바이러스, 조류독감 등 신종전염병이 끊임없이 출현하고 있습니다. 2년 전 메르스로 인한 처참한 참사 앞에 한국의 보건의료체계를 근본적으로 고쳐야 한다는 목소리가 커졌지만, 현실은 아무 것도 바뀌지 않은 채 그대로입니다. ‘소 잃고 외양간’이라도 고쳐야 하지만 우리는 어떤 교훈도 얻지 못했습니다. 신종전염병이 출현할 때마다 정부의 대응은 허술하기 짝이 없고 국민 불안은 커져만 가고 있습니다. 그럼에도 불구하고 박근혜 정부는 의료체계의 병폐를 뜯어 고치기 보단 오히려 이를 악화시키는 정책을 펼쳐 왔습니다. 영리병원 허용, 원격의료 도입, 건강관리서비스 시장화, 민간의료보험 활성화 등으로 의료체계의 공공성은 더욱 훼손되었습니다. 정부가 보건의료 정책을 이익창출의 수단으로만 여긴 참담한 결과입니다.저 심상정이 ‘보건의료 대개혁’의 리더가 되겠습니다. 지금의 보건의료체계로는 더 이상 길이 보이지 않습니다. 보건의료 대개혁이 필요합니다. OECD 평균 건강국가를 만들겠습니다. 병원비 걱정 없는 나라, 국민의 건강과 안전을 최우선으로 하는 나라, 요람에서 무덤까지 국민건강을 책임지는 나라, 국민 건강불평등이 없는 나라를 위해 제가 앞장서겠습니다.첫째, 국민 건강과 생명을 국가가 책임지겠습니다. 병원비 걱정에서 벗어날 수 있도록 건강보험 보장성을 80%로 높이겠습니다. ① MRI, 상급병실료 등 전체 진료비의 17%나 차지하는 비급여제도를 폐지하겠습니다.② 모든 의료비를 건강보험 급여로 전환하고 미용 목적의 성형 등에 대해서만 의료비 지원을 제외하는 네거티브 방식을 도입하겠습니다. 병원비 연간 100만원 상한제를 실시해 의료비 걱정을 확 낮추겠습니다. 의사들이 피해를 받는 일이 없도록 적정수가를 보장하겠습니다. ③ 입원진료비부터 건강보험 보장성을 90%로 상향하고, 0~15세 어린이는 입원진료비 100%를 보장하겠습니다.④ OECD 선진복지국가들이 실시하는 상병수당을 한국에도 도입해서 질병 및 손상으로 인한 소득손실을 보장하도록 하겠습니다.⑤ 효과와 타당성이 검증되지 않은 신의료기술과 약제의 무분별한 사용을 금지하고 안전하고 효과성이 입증된 신의료기술과 신약을 건강보험 급여화하겠습니다.⑥ 건강보험료 부과체계를 소득중심으로 개혁해 지역가입자가 불이익을 보는 일이 없도록 하겠습니다.둘째, 병원비 희년을 선포하겠습니다. 400만 명이 넘는 저소득층이 병원비 고통에 신음하고 있습니다. 장애인, 이주민, 어르신 등 건강취약계층에 대한 지원이 필요합니다. 병원비 사각지대를 없애고, 건강안전망에서 누구라도 소외되는 일이 없도록 하겠습니다.① 150만 명에 불과한 의료급여 대상자 범위를 늘려 저소득층 400만 명까지 확대하고, 소득 하위 15%까지 건강보험료를 지원하겠습니다.② 건강보험 대상자를 국민에서 국내거주 시민으로 전환해 유학생, 미등록체류자 등도 의료서비스에서 소외받는 일이 없도록 하겠습니다.③ 장애인 보장구 건강보험 확대, 장애인 치과주치의제 도입, 장애여성 전문산부인과 지정제로 장애친화적 건강서비스를 실현하겠습니다.④ 신(新)고려장이 아닌 선진 장기요양체계를 구축하겠습니다. 공공장기요양시설을 확충하고 동별로 장기요양센터를 설치해서 통합된 지역서비스를 제공하도록 하겠습니다.셋째, 국민건강 국가관리책임제를 실현하겠습니다. 일상화된 1시간 대기 3분 진료, 의사 불신으로 인한 의료쇼핑, 비급여 남발로 인한 가격 상승을 막겠습니다.① 의사와 시민이 자발적으로 참여하는 한국형 주치의제를 시행하겠습니다. 협동조합형 주치의제, 자발적 등록 주치의제 등으로 우리 동네 주치의가 실현되도록 하겠습니다. 안심하고 충분한 진료를 받을 수 있도록 국민들에게 가족주치의를 선물하겠습니다.② 18세 이하 아동·청소년에게는 치과주치의제도를 시행해 구강건강이 평생 건강의 기틀이 되도록 하겠습니다. 곧 시행될 장애인주치의제 역시 수준 높은 의료서비스를 제공하도록 하겠습니다.③ 1차 의료는 주치의 중심으로, 2차 의료는 병원 중심으로 이뤄지도록 하겠습니다. 의원은 1차 의료기관과 전문클리닉으로 전환하고, 중소병원은 지역거점병원, 전문병원, 요양재활병원 등으로 전환시키는 등 보건의료체계를 정상화하겠습니다.④ 동마다 건강증진센터를 설치하고 읍면에서는 보건지소를 강화해 주치의와 협력하는 체계를 이루겠습니다.⑤ 공공의료복지허브를 구축해 지역 간 의료격차를 해소하겠습니다. 시군구 지역거점병원-재활병원-요양시설로 의료복지허브를 구축하고, 시도 국립대병원과 지방의료원을 묶은 특수법인을 설치해 보건의료복지 벨트를 만들겠습니다.⑥ 보건의료인력법을 제정하고 OECD 절반에 불과한 보건의료인력을 확대해 양질의 일자리 창출 뿐 아니라 의료서비스의 질도 함께 높이겠습니다.넷째, 요람에서 무덤까지 생애주기별 건강관리서비스를 도입하겠습니다. ① 간호사가 가정에 방문해 산모·영유아의 건강관리 및 상담, 영양을 관리하는 ‘임산부·영유아 방문건강관리제’를 실시하겠습니다. 산후조리원은 친밀감을 형성해야 할 중요한 시기에 엄마와 아이를 분리하는 기관입니다. 자녀 정서발달에도 좋지 않고 임산부들은 홀로 독방에 갇혀 있는 신세에 다를 바 없습니다. 내 집에서 안전하고 편안한 산후조리지원을 받도록 하겠습니다.② 세계보건기구(WHO)에서 정의한 건강증진학교 수준에 도달하겠습니다. 발암 물질 없는 학교, 안전한 시설, 적절한 체육시간 보장, 야간학습 금지, 식수 관리 등 학교 환경을 개선하고 관련 프로그램을 도입하겠습니다. ③ 건강하고 안전한 일터를 실현하겠습니다. 유해물질·공정에 대한 노동자 알권리를 보장하고, 원청의 위험책임을 하청에게 전가하는 행위를 방지하겠습니다. 지역노동건강센터 및 직장건강관리서비스를 제공하는 등 사업장 특성에 맞는 직업안전보건체계를 구축하겠습니다. 이를 골자로 산업안전보건법을 직업안전보건법으로 전면 개정하겠습니다.④ 건강하고 활기찬 노후를 맞이할 수 있도록 고혈압, 당뇨 등 만성질환관리를 강화하고 경로당을 어르신건강문화센터로 전환하겠습니다.다섯째, 국가 보건의료 시스템을 전면 바꾸겠습니다. 새로운 신종 감염병이 유입될 때마다 우왕좌왕하면서 국민들의 생명과 재산이 손실되었습니다. 컨트롤타워의 혼선과 보건의료시스템의 허약함 때문입니다. ① 국민건강부를 신설하겠습니다. 보건복지부에서 보건업무를 독립시키고 각 부처의 건강정책을 통합하고 위기관리의 컨트롤타워 역할을 수행하겠습니다. 질병관리본부를 질병관리청으로 격상하고, 안전보건공단 역시 안전보건청으로 승격하겠습니다.② 총리실 산하에 국민건강불평등해소위원회를 설치해 사회경제적 요인에 의한 건강불평등을 줄이겠습니다.③ 모든 정부정책, 프로그램 등에 건강영향평가를 실시하겠습니다. 주거·영양·식수·대기 등 건강불평등을 초래하는 환경을 개선하고 건강격차를 해소하겠습니다.④ 보건의료대개혁시민위원회를 설치해 의사, 정부, 시민의 참여를 보장하겠습니다.⑤ 지역건강위원회를 설치하여 지역사회 보건의료기관을 평가하고 정책수립 참여를 보장하겠습니다.정부는 건강보험재정이 무려 20조나 흑자인데도 건강보험의 보장성 확대를 외면하고 있습니다. 재벌 보험사 때문은 아닌지 심히 의심스럽습니다. 국민 병원비 해소, 건강 보장에 대해 최소한의 의지라도 있다면 무상의료 실현 불가 운운하기 전에 20조원 흑자 재정부터 풀어야 합니다.저 심상정이 보건의료대개혁의 선두주자로서 책임지고 나가겠습니다. 감사합니다.2017년 4월 4일 정의당 선대위 대변인실", "press": "정의당", "title": "[보도자료] 심상정 후보, 보건의료정책 발표 기자회견"}