{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=123&oid=426&aid=0000004799", "title": "[보도자료] 심상정 후보, 전국지역맘카페협의회 간담회 모두발언", "press": "정의당", "datetime": "2017-03-30 16:43", "contents": "[보도자료] 심상정 후보, 전국지역맘카페협의회 간담회 모두발언 “아이 키우기 즐거운 사회 만들겠습니다.”“엄마 아빠에게 아이 키울 시간을 돌려드리겠습니다.”“출생부터 사회 첫 진입까지 국가가 책임지겠습니다.”“영아에서 청소년까지 공정한 성장기회를 보장하는 인생 ‘사다리’공약 발표” 일시 : 2017년 3월 30일 오전 11시장소 : 일산 킨텍스제1전시장 206호 심상정의 출산육아보육정책은 여성정책이자 노동정책이자 복지정책입니다. 사회와 국가가 어떻게 아이들을 낳고 키우고 자라는 것을 지원할 것인가. 이를 위해 엄마 아빠의 노동 조건을 어떻게 개선시키고, 어떤 지원책을 마련할 것인가가 핵심입니다. 대선 출마 선언하고 1호 공약으로 ‘슈퍼우먼방지법’을 냈습니다. 슈퍼우먼방지법에는 육아휴직 기간을 현행 12개월에서 16개월로 확대하되 3개월씩 부부가 반드시 육아휴직을 사용해야 하는 ‘아빠 엄마 육아휴직 의무할당제’가 담겨 있습니다. 하지만 슈퍼우먼방지법의 취지는 단지 엄마와 아빠가 같이 육아휴직을 나눠 해야 한다는 것이 아닙니다. 육아는 엄마 아빠, 사회, 기업 모두가 함께 책임져야 할 문제입니다. 심상정이 만들고 싶은 사회는 아이 키우기 즐거운 사회입니다. 슈퍼우먼도 필요 없고, 슈퍼맨도 필요 없는 사회입니다. 엄마 아빠의 노동조건을 바꿔 아이 키울 시간을 돌려드리겠습니다.여러 대선 주자들이 여성들의 육아휴직 기간을 늘리는 공약을 내걸었습니다. 하지만 여성들이 육아 휴직을 길게 쓰는 게 능사가 아닙니다. 육아휴직 길게 쓰느라 일을 쉬면 경력단절이 심해집니다. 명시적인 핸디캡이 없어도 일을 오래 쉬면 뒤처질 수밖에 없습니다. 기업들이 여성 고용을 회피하는 핑계가 됩니다. 승진에서 밀릴 수도 있습니다. 제가 고민하는 것은 일하는 사람들, 일하는 여성들 실제 다수의 고충입니다. 휴직 때문에 승진에서 밀리는 것도 걱정이고 일도 하고 싶은데 아이도 보러 가고 싶고, 이렇게 이도저도 못하는 여성들을 위한 진짜 대책이 무엇인지에 대한 고민입니다. 그리고 그 고민의 답이 노동 있는 민주주의입니다. 제가 덴마크에 간 적이 있는데 남성들이 육아휴직을 하고 여성들이 가방 들고 직장을 다니는 모습을 자주 봤습니다. 그 때 만난 남성에게 물어보니 남편이 육아휴직을 쓰면 승진 인센티브를 주기 때문에 아빠들도 자유롭게 육아휴직을 쓴다고 합니다. 아빠들이 육아휴직 하는데 눈치를 보지 않게 만들어야 합니다. 이처럼 노동조건의 개선은 보육 및 육아와 밀접히 연관되어 있습니다. 가장 중요한 것이 노동시간 단축입니다. 엄마 아빠 모두 지금의 장시간 노동으로는 육아를 할 시간이 없습니다. 모두 ‘타임푸어’(time poor)입니다. 스웨덴 아이들에게 아빠를 떠올리며 그림을 그려보라고 하자, 아이들은 하나같이 ‘하트’를 그렸습니다. 한국 아이들은 뭘 그렸을까요? TV, 침대, 술, 담배였습니다. 왜 많은 대한민국 아빠들이 주말에 아이들이랑 놀아주지 못하고 누워 있을까요? 장시간 노동에 시달리기 때문 아닙니까? 한국에서 일하는 엄마의 모습도 크게 다를까요? 좋은 아빠 좋은 엄마 DNA가 있는 게 따로 있는 게 아닙니다. 주40시간 법정노동시간 준수, 최소휴식시간제 도입, 5시 칼퇴근법 실시가 함께 이루어져야 합니다. 아이를 키울 수 있는 시간을 국가가 책임져야 한다는 말입니다. 저는 미취학 아동만이 아니라 초등학교에 다니는 아이들을 위해 엄마 아빠의 근무시간을 조정하는 유연근무제를 제도화하겠다고 약속했습니다. 더불어 직장에서 불이익이 없도록 기업이 관련법을 준수하는지, 이에 대한 감독과 처벌을 강화하고 가족친화인증기업에 대한 획기적인 인센티브를 확대하겠다고 했습니다. 이처럼 노동조건이 좋아져야 아이를 키울 수 있는 시간과 여력이 생깁니다. 노동시간이 길어지면 우리는 아이를 데리러 퇴근 시간에 동동거리며 뛰어가야 합니다. 내가 늦으면 아이도 힘들고, 내가 늦으면 어린이집 선생님의 퇴근도 늦어집니다. 어린이집 노동자들이 대표적인 저임금 장시간 노동자인 건 모두들 아실 겁니다. 현재 보육교사 월평균 임금은 155만원이고 민간어린이집은 145만원, 가정어린이집은 138만원입니다. 보육교사의 일평균 근무시간은 9시간 30분이며, 근무시간 중 휴게시간이 아예 없는 경우가 40.6%에 달합니다. 아이들을 돌보는 노동자들의 삶이 나아져야 돌봄 받는 아이들의 삶도 나아질 수 있을 것입니다. 육아와 보육은 이처럼 우리 사회의 노동 조건과 직접적으로 얽혀 있습니다. 그렇기에 저의 여성 정책은 곧 복지 정책입니다. 그리고 핵심은 노동입니다. 이것이 제가 여성 정책에서 가장 중요하게 생각하는 문제이자, 저의 해결방식입니다. 여성이 행복함으로써 모두가 행복해질 수 있게 ‘삶의 조건’을 바꾸어야 합니다. 제가 말하는 ‘노동이 있는 민주주의’가 이것입니다. 맘카페 회원 분들 중에서도 촛불집회 나가신 분들이 많을 거라고 생각합니다. 단지 국정농단에 대한 분노 때문이었다면, 1600만 명이 넘는 시민들이 거리로 나오지 않았을 거라고 생각합니다. 촛불은 무엇보다도 가난하고 고단한 삶을 바꿔주기를 바라고 있습니다. 무능하고 무책임한 권력자를 향해 민주주의와 주권을 외친 촛불의 정신은 이제 일터와 직장으로 확장돼야 합니다. 민주화 이래 6번의 대통령을 뽑았고 두 번의 정권교체가 있었습니다. 그러나 양극화와 불평등은 더 심해졌고, 보통 시민의 삶은 더 어려워졌습니다. 민주정부와 보수정부는 한반도평화와 정치개혁에서는 노선차이가 뚜렷했지만 경제와 민생, 노동에 있어서는 큰 차이가 없었습니다. 지난 60년 대한민국 모든 정부는 친재벌 정부였기 때문에 그렇습니다. 친재벌 정부에서는 땀 흘려 일하는 사람들, 노동은 늘 비용으로 취급됐습니다. 노동 있는 민주주의를 실현하지 않고서 새로운 삶, 새로운 대한민국이 가능하지 않다고 저는 생각합니다. 노동존중을 국정의 제1과제로 삼고 돈보다 생명과 사람을 존중하는 사회, 돈이 실력이 아니라 땀과 노력이 실력인 사회를 만들겠습니다. 엄마 아빠에게 아이 키울 시간을 돌려주는 것은 그 첫걸음이 될 것입니다. 이제부터는 구체적인 정의당과 심상정의 공약을 말씀드리겠습니다. 핵심은 양육의 개념을 출산과 보육에 제한하지 않는 것입니다. 태어날 때부터 부모 품을 떠나 사회에 진입할 때까지 공평한 자녀 양육을 국가가 책임지겠습니다. 첫째, 출생부터 책임지겠습니다. 편안히 자신의 집에서 아이를 안심하고 키울 수 있도록 간호사가 직접 가정에 찾아와 임산부와 영아의 영양과 건강을 상담하고 관리하는 '임산부·영유아 방문건강관리제'를 실시하겠습니다. 이미 서울시에서 실시하고 있는 사업으로 많은 여성들에게 호응을 받고 있습니다. 이를 전국으로 확대 실시하겠습니다. 대다수 임산부들이 자녀를 출생하자마자 산후조리원에서 2주~4주간을 보내고 있습니다. 그러나 엄마와 아이가 가장 친밀하게 보내야 할 시기에 강제로 둘 사이를 분리하는 정책은 자녀의 정서발달에도 좋지 않습니다. 임산부들은 홀로 독방에 갇혀 있는 신세와 다를 바 없습니다. 비용이 너무 비싸고 집단감염에 노출되는 등 안전의 문제까지 발생할 수 있습니다. 영국, 호주 등 선진국에서는 출산 전 임산부와 영유아의 건강관리를 보편적으로 이미 국가가 책임지고 있습니다. 또한 모든 출산가정에 100만원 상당의 출산육아종합물품인 핀란드형 마더박스를 제공하겠습니다. 부모 소득의 많고 적음에 상관없이 모든 자녀가 질 좋은 육아용품을 사용할 수 있도록 하겠습니다. 엄마와 아빠가 자녀 양육 때문에 일을 그만두거나 태어나자마자 억지로 어린이집에 자녀를 보내는 일을 방지하겠습니다. 유럽에서는 영아에 대해서는 시설보육보다는 가정 내 보육을 장려하고 있습니다. 가정 내에서 자녀를 돌볼 수 있도록 육아휴직을 충분히 보장하겠습니다. 출산휴가를 현행 90일에서 120일로 확대하고, 육아휴직 기간을 현행 12개월에서 16개월로 확대하겠습니다. 육아기 근로시간 단축제도를 최대 3년까지 분할 사용할 수 있도록 허용하고, 초등학교까지 맞벌이 엄마 아빠의 근무시간을 조정할 수 있도록 유연근무제를 정착시키겠습니다. 둘째, 보육 공공성을 확보해 안심보육을 실현하겠습니다. 우선 26만 명에 달하는 국공립어린이집 대기자수를 해소하겠습니다. 국공립어린이집 확대, 돈 많이 들이지 않고도 충분히 가능합니다. 리모델링, 공공기관 유휴공간 활용, 병설유치원 확대 등으로 국공립 비중을 늘려 나가겠습니다. 90% 아동이 다니는 민간어린이집의 공공성을 강화해 보육 격차를 줄이겠습니다. 국공립어린이집 보내기가 하늘의 별따기인 수준에서 국공립어린이집 강화만으로는 보육격차가 더 벌어질 것입니다. 지역거점센터를 지정해 지역사회 내 민간어린이집에 교재, 기자재 등을 지원하겠습니다. 민간어린이집 교사 임금을 국공립 수준으로 인상하는 등 보육 공공성을 강화하겠습니다. 상생하는 보육을 만들겠습니다. 공동육아 어린이집 지원을 확대하겠습니다. 교사, 부모 등이 공동의 조합원이 되어 운영하는 협동조합 어린이집 지원을 확대하고, 다양한 형태의 공동육아가 활성화될 수 있도록 공동육아지원센터를 설치해 창의적인 보육, 다양성을 살린 보육을 보장하겠습니다. 무엇보다 부모들의 가장 큰 근심거리인 어린이집에서의 아동학대를 막겠습니다. 보육119 제도를 도입해 아동심리상담가, 현장조사 공무원 등이 한 팀을 이뤄 익명의 내부고발에도 긴급 출동하도록 하겠습니다. 평소에도 아동심리상담가가 정기적으로 어린이집을 방문해 보육현장 교육지도와 상담, 보육환경 진단을 진행하겠습니다. 여성에게만 전가되는 보육 책임을 없애겠습니다. 남성도 보육에 참여하고 싶으나 직장 눈치, 인식 부족 등으로 참여가 어렵습니다. 저는 이미 대한민국 최초로 부부 출산휴가의무제, 부부 육아휴직 의무할당제 도입을 약속했습니다. 관행화된 장시간 노동, 직장 내 육아휴직을 둘러싼 ‘눈치 보기’와 같은 제도와 관행도 과감히 혁파하겠습니다. 아빠들도 당당히 자녀 출산과 육아에 참여할 수 있도록 출산휴가 아빠 1개월 의무제(출산휴가 90일→120일), 육아휴직을 엄마·아빠 3개월 의무할당제(육아휴직 12개월→16개월)를 도입하겠습니다. 셋째, 자녀의 건강을 책임지겠습니다. 어린이병원 국가보장제로 아이가 아파도 마음 놓고 병원에 갈 수 있도록 하겠습니다. 돈이 많이 드는 입원비만큼은 중학생까지 무상의료를 실현하겠습니다. 담뱃세 3.8조원 인상분 중 5천억 원으로 어린이병원비 해결하겠습니다. 월 10만원의 아동수당 도입으로 양육걱정을 조금이라도 줄여 드리겠습니다. 넷째, 박근혜가 외면한 고등학교 무상교육, 저 심상정이 반드시 실현하겠습니다. 초등학교와 중학교는 의무교육으로 무상인 반면, 고등학교는 학부모가 수업료, 입학금, 학교운영지원비, 교과서대금까지 부담하고 있습니다. OECD 내에서 고등학교 무상교육을 유일하게 실시하지 않는 나라가 바로 우리나라입니다. 2019년 1학년부터 단계적으로 확대해 학년 진급에 맞춰 2021년 완성시키겠습니다. 완성년도 기준으로 고등학생 한 명당 170만원의 비용이 경감됩니다. 다섯째, 20세가 되는 청년들에게 1천만 원씩 배당하는 사회상속제를 통해 모두가 함께 사는 공동체를 실현하겠습니다. 청년사회상속제는 상속증여세 5조원을 매년 20세가 되는 청년 전체에게 각 1천만원 씩 균등배당하는 제도입니다. 대학에 들어가는 경우 국공립대는 제로, 사립대는 진짜 반값등록금 실시로 교육으로 인한 비용부담을 덜겠습니다. 복지선진국에서 다 하는 제도, 우리만 안 하고 있습니다. 경제대국이라고 하지만 복지는 후진국입니다. 경제대국에 걸맞는 복지대국이 되어야 합니다. 핀란드형 마더박스부터 시작해서 어린이병원비 무상의료, 아동수당, 고교 무상교육 모두 선진국들에서 하고 있는 제도입니다. 우리도 과감히 도입해야 합니다. 사회 첫 출발부터 공정한 기회가 박탈되는 일이 없도록 저 심상정이 든든한 맏언니가 되겠습니다. 모두에게 공평한 출발선을 보장해 부모의 학력, 재산이 대물림되는 수저계급론을 없애겠습니다. 아름다운 경쟁이 가능하도록 저 심상정이 ‘사다리’가 되겠습니다. 2017년 3월 30일정의당 선대위 대변인실"}