{"title": "한국당 마지막 토론회도 홍준표 겨냥 김진태·이인제 협공", "datetime": "2017-03-29 00:40", "contents": "김진태 (왼쪽부터) 후보, 김관용 후보, 이인제 후보, 홍준표 후보가 28일 오후 서울 마포구 상암 MBC 에서 진행된 자유한국당 대선후보 MBC 100분토론회 리허설을 하고 있다. ⓒ국회사진취재단29일 자유한국당 대통령 후보 경선 마지막 토론회에서도 설전이 벌어졌다. 홍준표 후보와 김진태 후보가 공방을 주고받는 가운데 이인제 후보가 홍 후보를 겨냥한 공격에 가세했다.이날 서울 상암동 MBC 열린 100분 토론 ‘19대 대선 자유한국당의 후보는?’에서 각 현안을 두고 한국당 후보들이 치열하게 맞붙었다.경선기간 내내 홍 후보의 저격수 역할을 해왔던 김 후보는 이날 홍 후보가 한나라당 원내대표 재임시절 ‘판공비’를 꺼내들어 공세를 펼쳤다. 그에 비해 이 후보는 지난 27일 토론회에 이어 ‘한일 위안부 협정 파기’로 공세를 이어갔다.반면 홍 후보는 김 후보를 겨냥해 ‘태극기집회 활용 대선 출마’ 의혹을 제기하며 맞섰다.김 후보는 홍 후보가 지난 2008년 당시 한나라당 원내대표 시절 국회 운영위원장 판공비인 ‘국회 대책비’ 중 일부를 모아 당 대표 경선 기탁금으로 냈다는 의혹을 제기했다.김 후보는 “홍 후보가 기탁금은 판공비 중 일부를 집에 갖다 줘 사모님의 비자금에서 쓴 것이라 해명했는데 써야 할 돈을 집에 가져다 둔 것 자체가 문제”라고 따졌다.이에 홍 후보는 “검사 재직 시절 모은 돈을 썼고 운영위원장 할 때 판공비는 개인 돈으로 쓰던 걸 판공비로 썼기 때문에 남은 개인 돈을 집에 갖다 준 것이지 판공비를 갖다 줬단 소리는 아니다”라고 반박했다.이어 “정치 활동비는 대책비에서 나오니 개인비를 쓸 필요가 없다”면서 “월급을 집에 줬다는 취지인데 그 문제를 들고 올라오는 이유를 알겠다”고 질문의 취지에 대해 불쾌감을 표했다.감정이 상한 홍 후보는 김 후보의 20대 총선에서 ‘선거법 위반 혐의’로 기소된 것을 언급하며 “본인 선거법 재판이나 고민해라”라고 타박했다.이 후보도 홍 후보 공세에 가세했다.이 후보는 “(홍 후보가)가끔 깜짝깜짝 놀라게 하는 말을 하는데 한국당 처지를 상가집에 비유했다”며 “당을 재건하고 보수 우파의 가치를 높이고 집결해야 하는데 부정적으로 표현을 쓰는 것이 옳은가”라고 따졌다.그는 이어 “한일 위안부 협정 파기는 한일관계를 본질적으로 손상을 입는 것 아니냐”고 목소리를 높였다.이에 홍 후보는 \"위안부 협정은 해서는 안 되는 협정이었다. 국가 정신에 관한 문제이고, 민족 정기에 관한 문제”라며 “해서는 안될 협정을 했으면 파기할 수밖에 없다”고 기존 입장을 고수했다.반격에 나선 이 후보는 “협정 파기는 한일 두 나라의 문제만이 아니라 우리나라가 수많은 나라와 협정을 맺으며 발전해 나가는데 어느 순간 지도자가 바뀌면 파기할 수 있는 나라로 인식 될 수 있다”며 “이는 외교적 존립 기반을 무너뜨리는 것”이라고 지적했다.홍준표 자유한국당 경선 후보가 28일 오후 서울 마포구 상암 MBC 에서 진행된 자유한국당 대선후보 MBC 100분토론회 리허설을 하고 있다. ⓒ국회사진취재단홍 후보는 자신에게 쏠린 검증의 화살은 김 후보에게 돌렸다. 그는 “김 후보는 친박 팔아서 태극기 팔아서 대선에 나왔다”며 “결국 목표는 내년 강원도지사가 아니냐. 강원도지사 하려면 현재 선거법 위반이 문제가 될 것”이라며 “본선에 나간다면 이런 말 듣게 돼 있다. 해명해 봐라”고 말했다.이에 김 후보는 “친박을 팔았다? 친박으로 아무런 덕 본 것도 없다. 친박 자체가 우리당에 없다”며 “이렇게 나와서까지 계파를 따지고 이런 거 안했으면 한다. 태극기를 팔았다는 것은 심각한 말이다. 태극기 집회 한번이라도 나오면 그런 말 안했을 것”이라고 반박했다.이어 그는 “내가 후보가 되면 지금 대권을 향해 가는데 왜 강원도지사냐. 너무 느닷없다”고 공세 차단에 주력했다.데일리안 한장희 기자ⓒ (주)데일리안 - 무단전재, 변형, 무단배포 금지", "url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=004&oid=119&aid=0002175501", "press": "데일리안"}