{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=004&oid=417&aid=0000242905", "datetime": "2017-04-05 16:10", "contents": "본문 이미지 영역뉴스룸 손석희. 손석희 홍준표.홍준표 자유한국당 대선후보와 손석희 앵커가 생방송 중 설전을 벌인 것에 대해 논란이 사그라들지 않고 있다. 지난 4일 밤 방송된 JTBC '뉴스룸'에서는 손 앵커와 홍 후보의 인터뷰가 전파를 탔다. 하지만 두 사람은 날카로운 신경전이 여과 없이 방송돼 눈길을 끌었다.이날 손석희 앵커는 \"당에 친박이 없다고 하니 헷갈리는 측면이 있다. 강원 쪽을 맡은 김진태 의원은 친박이 아니라고 보냐\"고 질문했다. 이에 홍준표 후보는 \"본인이 아니라고 수차례 이야기를 했기 때문에 친박이 아니라고 봐야 한다\"며 \"손 박사 보고 민주당원이냐고 물으면 어떻게 대답할 거냐. 아니라고 할 거 아니냐. 본인 말을 믿어야지\"라고 답했다. 이에 손석희 앵커가 \"지금까지 해왔던 여러 가지 양태가 친박이라면 그건 친박이라고 사람들은 생각하지 않겠냐\"고 재차 질문했다. 홍준표 후보는 \"그거 오랜만에 만나서 좋은 이야기하지 뭘 자꾸 따지냐. 그거 작가가 써준 거 읽지 말고 그냥 편하게 물으라\"고 답을 내놨다. 손 앵커가 \"제가 지금 작가가 써준 걸 읽고 있지는 않다\"고 하자 홍 후보는 \"확실하냐\"고 되물었다. 손 앵커는 그렇다고 재차 답했다. 홍 후보는 \"내 옆에서 딱 이야기하면 그걸 볼 수가 있는데 떨어져서 보니까 볼 수가 없다\"고 얘기했다. 이후 손 앵커가 \"김진태 의원 같은 경우에 대선에서 정면으로 나오지 않을 수는 없을 것이다. 위원장까지 맡았기 때문에\"라고 묻자 홍 후보는 \"같이 대선후보 경선을 했고 또 수차례 토론 과정에서 본인이 친박이 아니라고 했다\"고 답했다. 이에 손 앵커가 \"알겠다. 평가는, 판단은 시청자 여러분께 맡겨드리도록 하겠다. 일단 알겠다\"고 하자 홍 후보는 \"지금 보고 이야기하잖아. 보지 말고 이야기를 해야죠. 그냥 작가가 써준 거 말고 편하게 이야기하자\"고 재차 말했다. 손 앵커는 \"제가 준비한 질문을 드리는 경우도 있고 그렇지 않은 경우도 많다는 것을 홍 후보께서 누구보다 잘 알고 계실 것이기 때문에 그런 말씀을 자꾸 저한테 하신다는 것은 제가 이해하기 어렵고\"라고 말했으나 홍 후보는 여전히 \"그 밑에 보지 말고\"라는 말했다. 또 홍 후보는 '무자격 후보' 공격에 대해 \"답변을 하지 않겠다. 그거 자꾸 답변을 하게 되면 기사를 만들어주지 싶어서 대꾸를 하지 않기로 했다\"고 입을 다물었다. 손 앵커가 반론을 요구하자 홍 후보는 \"지금 손 박사도 아마 재판 중일 거다. 손 박사도 재판 중인데 거꾸로 방송하면 되냐, 내가 이렇게 물을 때 어떻게 이야기하시겠냐\"고 되묻기도 했다. 이에 손 앵커가 \"제가 그렇다면 지금 말씀하시기는 방송할 자격이 없다고 말씀하시는 것 같은데, 그 말씀이냐\" 묻자 홍 후보는 \"내가 싸우려고 하는 게 아니고 그런 말씀을 물으니까 그것은 내가 수없이 언론에서 한 이야기이고, 또 JTBC에 와서 내가 또 굳이 이야기할 필요가 있느냐. 인터넷 찾아보면 그 이야기가 다 나온다. 그러니까 그거 말고 다른 걸 물으시라는 것\"이라고 얘기했다. 손 앵커는 \"인터넷에서 계속 찾아보려면 제가 인터뷰할 이유가 없어지는 거 아니겠냐\"고 했지만 홍 후보는 \"그래도 답변하기 곤란하다. 수없이 이야기를 했다\"고 대응했다.이후 오늘(5일) 홍 후보는 손석희 JTBC 앵커와 신경전을 벌인 것과 관련해 부산 삼광사를 예방한 뒤 기자들과 만나 \"신경전을 한 것이 아니다. 손석희 박사하고 나는 오랜 교분이 있다\"면서\"시청자들이 재미있었을 것\"이라고 해명했다.그는 \"어제 방송 후 '천하의 손 박사도 당황할 때가 있네요. 미안합니다'라고 문자를 보내니 바로 '선전하시길 바랍니다'라고 답문이 왔다\"고 전날 방송 뒷이야기를 소개했다. 홍 지사는 손 앵커와의 화상 인터뷰에서 '성완종 리스트'에 연루돼 재판이 진행 중이라는 질문에 불편한 심기를 드러내며 삿대질과 반말을 해 태도 논란을 빚은 것에 대해 \"손 박사가 여론조사 출구 조사와 관련해 재판 받는 것에 대해 말한 것은 손 박사만 빠지고 바로 그 밑에 실무자들이 재판을 받고 있는 것을 저의 상황과 비유한 것\"이라며 \"나도 성완종 경남기업 회장을 모른다. 얼굴도 모르는 사람한테 돈 받았다고 하니깐 내가 느낀 황당함에 비유해서 얘기한 것\"이라고 설명했다.이를 두고 전해철 민주당 최고위원은 \"도를 넘은 노이즈 마케팅은 대선의 질을 떨어뜨리고 국민의 눈살을 찌푸리게 한다. 대통령 후보에 걸맞은 최소한의 품격을 지켜야 한다\"며 홍 후보를 비판했다.실시간 재테크 경제뉴스│창업정보의 모든 것\n김유림 기자 cocory0989@mt.co.kr\n<저작권자 ⓒ '성공을 꿈꾸는 사람들의 경제 뉴스' 머니S, 무단전재 및 재배포 금지>", "press": "머니S", "title": "[오늘의 네글자] 뉴스룸 손석희-홍준표 인터뷰와 '동문서답'"}