{"title": "[여당] 자유한국당, 홍준표 선출…단일화는 '첩첩산중'", "datetime": "2017-03-31 19:25", "contents": "[앵커]정치권 얘기를 해볼까 합니다. 자유한국당이 조금전 홍준표 경남지사를 대선 후보로 선출했습니다. 홍준표 후보 앞에는 보수 단일화라는 숙제가 있죠. 오늘(31일) 여당 발제에서 자유한국당 경선 상황을 자세히 분석해보겠습니다. [기자]'1호 당원'이 구속된 날, 자유한국당은 대선 후보를 선출했습니다. 대선 후보가 탄생한 잔칫날이지만, 어쩔 수 없이 조금은 침통한 분위기가 흘렀습니다. 대표 주자로 선발된 홍준표 후보, 일단 당원들을 다독였습니다.[홍준표/경남도지사 : 오늘 박근혜 대통령께서 파면되고 구속된 날입니다. 이중처벌이라는 그런 느낌을 받는 그런 날입니다. 우리가 튼튼하게 기대고 의지했던 담벼락은 무너졌습니다. 홍준표가 국민들과 우리 자유한국당의 새로운, 든든하고 튼튼한 그런 담벼락 대통령이 되도록 하겠습니다.]그러나 홍준표 후보 앞에는 녹록지 않은 현실이 있습니다. 유미의한 결과를 내려면 보수 단일화는 필수죠. 그런데 홍준표-유승민, 두 사람은 점점 멀어지고 있습니다. 뜬금없이 \"누가 더 이정희 전 통합진보당 대표와 닮았느냐\", 이런 싸움까지 벌어졌습니다.  [홍준표/경남도지사 (어제) : 만약 유승민 후보가 자꾸 그러면 2012년도 대선 때 이정희 의원 역할밖에 안 돼요. 나를 상대로 자꾸 시비를 걸어대니까…][유승민/바른정당 의원 (어제) : 이정희 후보는 오히려 홍준표 지사하고 가깝죠. 그때 제일 극좌에서 나와서 선거를 굉장히 혼란하게 만든 후보 아닙니까? 그런 진박 세력들의 등에 업혀서 대통령에 출마하겠다, 이런 것이기 때문에 단일화니 뭐니 이런 건 갈수록 가능성이 멀어지는 것 아닌가…]보수 진영이 단일화 문제로 다투는 동안, 진보 진영은 격차를 더 벌리고 있습니다. 오늘 나온 갤럽 여론조사 결과를 보겠습니다. 단일화 싸움이 한창인 홍준표, 유승민 후보. 두 사람의 지지율을 합쳐도 6%에 불과합니다. 반면 민주당 문재인 후보는 여전히 30%가 넘는 지지율로 대세를 굳혀가고 있죠. 지금 진행되고 있는 영남권 경선에서도 문재인 후보가 무난히 승리할 거란 예상이 많습니다. 이미 본선행을 결정지었다고 판단한 문 후보, 자신감이 넘쳤습니다. [문재인/전 더불어민주당 대표 : 영남의 압도적 지지가 필요합니다. 호남에서도, 충청에서도 압도적 지지 보내주셨으니 영남에서 더 압도적 지지 보내주셔야 문재인이 대세다! 영남이 디비졌다! 역사가 바뀐다! 그렇게 되지 않겠습니까?]그런데 문재인 후보 입장에선, 좀 신경 쓰이는 변수가 생겼습니다. 갤럽 여론조사 결과를 다시 한번 보겠습니다. 국민의당 안철수 후보의 지지율이 2배 가까이 급등했습니다. 안희정 후보에게 가있던 중도-보수표가 안철수 후보 쪽으로 급속히 쏠리고 있는 것으로 보입니다. 안철수 후보는 어제 대구경북-강원 경선에서도 70%가 넘는 지지율로 압승을 했죠. 자신이 예견했던 \"1대 1 구도가 형성되고 있다\"고 주장했습니다. [안철수/전 국민의당 대표 (어제) : 반기문 전 총장께서는 설 지나면 그만두실 거라고 또 제가 그랬습니다. 그때 이제 손석희 앵커가 저보고 한 번 더 예언을 해보라고 하면서 황교안 총리가 대선에 출마할 것 같으냐고 저보고 물어보는 겁니다. 그래서 저는 아니, 당연히 출마 안 한다고 그랬습니다. 그게 이번 대선은 저 안철수와 문재인, 양강 구도로 치러지고 제가 이길 거라는 것만 맞추면 이제 저는 다 맞추는 겁니다.]안철수 후보는 왜 이렇게 양강 구도를 외치는 걸까요. 오늘 나온 다른 여론조사 결과를 하나 더 보겠습니다. 양자 대결을 가정했더니, 문재인-안철수 후보가 오차 범위 내에서 접전을 펼치는 걸로 나왔습니다. 그런데 이건 어디까지나 '안철수의 예언'이 적중할 경우에 그렇다는 뜻입니다. 그런데 현실은 간단치가 않죠. 단일화나 연대가 없으면, 꼼짝 없이 다자 구도로 대선을 치러야 합니다.그렇다면 다자 구도에선 결과가 어떨까요. 문재인 후보가 안철수 후보를 약 11%P 차이로 따돌리는 걸로 나왔습니다. 그러니까 연대나 단일화가 없다면, 문 후보의 무난한 승리가 예측되는 상황입니다.  그러나 안철수 후보는 여전히 연대론엔 선을 긋고 있습니다. 앞으로 중도-보수층이 더 움직이게 되면, \"다자 구도에서도 해볼 만 하다\", 이런 판단인데요, 아직까지는 회의적인 시각이 좀 더 우세한 편입니다.[노회찬/정의당 원내대표 (tbs 김어준의 뉴스공장 / 지난 28일) : 이제 비문의 어떤 대표주자로서 문을 꺾을 수 있는 가능성이 있는 후보로 이제 등극하겠다, 라는 포부인데 안철수 후보가 좀 합리적이고 이성적으로 판단한다면 '아, 이번엔 아니구나. 나는 3수구나' 그게 이성적이지 않겠어요?]오늘은 시 한 편으로 발제 내용을 정리합니다. 정치가 시를 만났을 때.한 나라가 간다 - 이원오늘 밤 나는 그리고 너는 또 짐을 싸야 한다 별이 뜨면 별을 따라 다시 한 나라가 갈 것이다 :이원 시인의 '한 나라가 간다'입니다. 박근혜 전 대통령이 구속됐습니다. 마치 한 시대가 짐을 싸는 모습이었습니다. 대선이라는 '별'을 차지하기 위한 경쟁은 더 치열해지고 있습니다. 누가 그 주인공이 될지는 모르겠지만, 그 별을 따라 우리나라는 또 다시 전진할 겁니다. 어떤 역사는 그렇게 저물었고, 또 다른 역사는 기어이 다음 페이지를 열고 있습니다. 오늘 여당 기사 제목은 < 자유한국당 홍준표 선출…단일화는 첩첩산중 >입니다.", "url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=004&oid=437&aid=0000151280", "press": "JTBC"}