{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=018&aid=0003789254", "datetime": "2017-04-03 16:25", "contents": "- 4~8일 지역조직 정비 및 대선 필승결의대회- 12일 경북 상주·군위·의성·청송 재보선- 洪 대선후보 등록 전 유승민 결단 요구[이데일리 조진영 기자] 홍준표 자유한국당 후보가 ‘보수우파 재건’을 선언한 가운데 오는 8일과 12일, 15일이 지지세 변화의 기점이 될 전망이다. 자유한국당은 8일 중앙선거대책위원회를 출범하고 12일 경북 상주·군위·의성·청송 국회의원 재선거를 앞두고 있다. 15일은 홍 후보가 유승민 바른정당 후보에게 제시한 후보단일화 시한이다.자유한국당은 4일 대구를 시작으로 부산과 울산(5일)에서 대선 필승결의대회를 연다. 광주와 대전(6일)을 거쳐 경기(7일)에서 세몰이를 한다. 8일에는 서울(서울·강원지역)에서 중앙선대위 발대식을 진행해 ‘샤이보수’를 적극 지지층으로 끌어낸다는 계획이다. 홍 후보는 지난 1일 “한때 우리 당 지지율이 40%를 넘었는데 지금 부끄러워서 다 숨어버린 상황”이라고 말했다. 3일에는 “무너진 우파의 뿌리를 다 모으면 자유한국당에 대한 지지가 옛날처럼 40%까지 올라갈 것”이라고 전망했다.이 때문에 12일 열리는 경북 상주·군위·의성·청송 국회의원 재선거 결과에 관심이 쏠린다. 보수의 전통적인 지역기반에서 압도적으로 승리할 경우, 전국적으로 침체된 지지층을 수면위로 끌어올릴 수 있다는 계산이 깔려 있기 때문이다. 특히 이곳은 박근혜 전 대통령 시절 청와대 정무수석을 지낸 김재원 전 의원이 자유한국당 후보로 나선 지역이어서 더욱 이목이 집중된다.자유한국당은 김재원 후보가 압도적으로 승리하길 바라고 있다. 김 후보가 친박 핵심으로 분류되는 만큼, 박 전 대통령에 대한 전통적인 지지층을 중심으로 대구·경북 민심을 결속시켜 대선에서 세몰이에 나설 수 있기 때문이다. 홍준표 자유한국당 대선후보는 지난 2일 선거대책회의에서 “5월 9일에 우리가 이기면 국민이 박 전 대통령을 용서하는 것”이라고 언급한 바 있다. 대선후보 확정 후 ‘당내 친박 세력을 어떻게 할  것인가’에 대한 질문에도 “친박 후보 3명과 붙었는데 책임당원 61.4%가 압도적인 지지를 보내 제가 후보가  됐다”고 강조했다. 이번 재선거결과 역시 같은 논리로 설명할 가능성이  높은 이유다.현재 이 지역에는 상주출신 김영태 더불어민주당 후보와 의성출신 김재원 자유한국당 후보를 비롯해 7명의 후보가 출마한 상황이다. 김재원 후보가 앞선 상황이지만 4명의 상주출신 후보가 단일화에 나서면 판세가 바뀔 수 있다는 관측도 나온다. 상주지역의 유권자가 군위·의성·청송 지역 유권자를 모두 합한 것과 비슷하기 때문이다. 지역 정치권 관계자는 “상주·군위·의성·청송은 출신 지역이 소속정당 못지않게 중요할 수 있다”고 말했다.지역 민심 역시 녹록지 않다. 보수진영의 전통적 지역·세대기반에서도 약세를 보이고 있다.홍 후보는 유승민 바른정당 후보와의 단일화 시점을 “(대선후보) 등록직전”이라고 못 박았다. 19대 대통령선거 후보등록기간은 4월 15~16일이다. 4~8일 필승결의대회로 지지세를 끌어모으고 12일 재선거에서 승리하면  ‘국민이 용서했다’는 논리를 내세워 15일로 못 박은 유 후보와의 단일화를 더욱 압박할 수 있다.반면 유 후보는 박 전 대통령과의 관계를 정리해야한다는 입장이다. 그는 3일 대구 서문시장을 방문해 “박근혜 전 대통령 탄핵과정에서 어떤 분보다 인간적으로 가슴 아팠다”면서도 “역할이 큰 공직자로서 대통령은 헌법을 위배한 잘못이 있다”고 말했다. 그는 “대구·경북 시·도민이라면 사보다 공을 먼저 생각하는 피를 이어받은 분들이라고 생각한다”며 “저와 대통령과의 관계에서도 그 점을 분명히 인정해주리라 믿는다”고 강조했다.자유한국당 대선후보인 홍준표 경남지사(왼쪽)가 3일 오후 서울 대치동 이명박 전 대통령 사무실을 찾아 이 전 대통령과 악수하고 있다.  [연합뉴스]조진영 (listen@edaily.co.kr)＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞", "press": "이데일리", "title": "홍준표, 재보선 발판으로 도움닫기 성공하나"}