{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=028&aid=0002359636", "datetime": "2017-04-05 10:35", "contents": "[한겨레] 답변 거부하고 손가락질까지…누리꾼 “트럼프 따라 하나”자유한국당 대선후보 홍준표 경남도지사. JTBC 뉴스룸 갈무리.  자유한국당 대선 후보로 선출된 홍준표 경남도지사가 JTBC 뉴스룸에서 손석희 앵커와 인터뷰를 하면서 시종일관 답변을 거부하는 등의 불성실한 태도로 비판을 사고 있다. (▶JTBC 영상 바로 보기) 1. 친박 패권주의 지적에…“친박 없다. 김진태도 친박 아냐”  홍준표 지사는 4일 저녁 JTBC 뉴스룸에서 방송된 손석희 앵커와의 10분 정도의 인터뷰에서 “며칠 전만 해도 ‘친박 패권주의가 빚어낸 참사’, ‘양아치 친박(양박) 때문에 판단이 흐려졌다’ 말씀하신 적이 있는데 이제 ‘당에 친박은 없다’고 말씀하시니 헷갈리는 측면이 있다”는 질문에 “친박이 있었다면, 제가 책임당원 투표에서 61.4%(실제 수치는 61.6%)를 득표할 수 있었겠느냐. 이제는 자유한국당 당원들만 남은 것”이라고 말했다. 이에 손 앵커가 “그러면 강원도 선대위원장을 맡은 김진태 의원은 친박이 아니라는 건가”라고 묻자 홍 지사는 “본인이 토론 과정에서 친박이 아니라고 수차례 얘기했으니 친박이 아니라고 봐야 한다. 손 박사보고 민주당원이냐고 물으면 어떻게 대답하겠느냐”고 되물었다. 2. 손석희 앵커에 “작가가 써준대로 읽지 마라” 지적 ‘신경전’  손 앵커가 “저는 민주당원 아니고, 여기서 그런 말씀을 하실 것도 아닌 것 같다”고 하자 홍 지사는 “오랜만에 만나서 좋은 이야기하지 뭘 자꾸 따지느냐. 작가가 써준 거 읽지 말고 편하게 물어라”라고 지적했다.  이어서 손 앵커가 ‘국민의당 안철수 후보와의 연대론’에 관해 묻자 홍 지사는 “안철수 후보는 기본적으로 민주당에서 떨어져 나온 2중대이고, 호남 적통을 두고 민주당과 국민의당이 경쟁하고 있는데 어떻게 저희와 연대할 수 있겠느냐. 연대하기 어렵다”고 말했다.3. 핵심 질문엔 “답변 안하겠다”   또 손 앵커가 “바른정당 유승민 후보자 홍 지사를 두고 ‘(성완종 경남기업 대표로부터 불법 정치자금을 받은 혐의로 재판 중이기 때문에) 무자격 후보’라고 비판하고 있는 것에 대해 어떻게 생각하느냐”고 묻자 홍 지사는 “답변하면 기사를 만들어주지 싶어서 대꾸하지 않기로 했다. 지금 손 박사도 재판 중일 걸요? 거꾸로 손 박사에게 방송하면 되느냐고 물으면 어떻게 얘기하겠느냐”고 답하며 손가락질을 했다. 손 앵커가 “제가 방송할 자격이 없다고 말씀하시는 것 같은데, 그 말씀이냐”고 묻자 홍 지사는 “아니, 내가 싸우려고 하는 건 아니고, 그런 말씀을 물으니까, 내가 수없이 언론에서 한 얘기고 인터넷 찾아보면 그 얘기가 다 나온다. 그거 말고 다른 걸 물어라”라고 답했다. 손 앵커는 “인터넷에서 다 찾아보라고 하시면 제가 인터뷰할 이유가 없지 않으냐”고 말하며 인터뷰를 마무리했다.  누리꾼들은 어이가 없다는 반응이다. ‘삼치로’는 “홍준표 지사, 트럼프를 따라 하는 것 같다. 한국이랑 미국은 선거 구도가 전혀 다른데 컨셉을 이상하게 잡았다”라고 했고, ‘로덴슈’는 “공식적인 인터뷰 자리에서 인터뷰어한테 반말을 섞어서 얘기하고… 술 먹고 하는 인터뷰 같다”고 했다. 누리꾼들은 중간에 홍 지사가 손가락질하는 장면에 대해서도 비판했다.   홍 지사가 전략적으로 대응한 것이라는 반응도 있었다. ‘롯데킴스’는 “다른 지역 사람들은 어이없어하겠지만 TK 쪽만 지키면 된다고 생각하면 TK나 박사모에는 먹히는 전략 같다. TK는 손석희에 대한 반감이 많지 않느냐”고 지적했다.  이재훈 기자 nang@hani.co.kr  ▶ 한겨레 절친이 되어 주세요! [신문구독] [주주신청]▶ [페이스북] [카카오톡] [정치BAR][ⓒ한겨레신문 : 무단전재 및 재배포 금지]", "press": "한겨레", "title": " 홍준표의 손석희 ‘뉴스룸’ 인터뷰 황당했던 순간3 "}