{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=001&aid=0009171981", "datetime": "2017-04-07 18:51", "contents": "\"대선 전 합당이 좋다\"면서도 \"시너지 효과 발생 안할 수도\"민주당 겨냥 \"병역브로커 동원해 정권 먹었던 공작의 대가\"국민의당에는 \"호남 2중대에 영남·우파 안따라간다\"(서울·안양=연합뉴스) 강건택 이슬기 기자 = 자유한국당 홍준표 대선 후보는 7일 \"바른정당은 이번 (대통령) 선거에서 변수가 되지 않는다\"고 말했다.홍 후보는 이날 경기도 안양 중앙시장을 방문한 뒤 기자들과 만나 바른정당과의 연대 논의에 관한 질문을 받자 \"연대 문제가 아니라 합당 문제\"라며 이같이 밝혔다.    앞서 홍 후보는 이회창 전 총리를 예방한 뒤 \"이 전 총재는 가능하면 합치는 게 좋지 않으냐고 해서 제가 방안을 강구해보겠다고 했다\"고 전했다.    그는 경기 지역 언론사 편집국장들과의 오찬 간담회에서는 \"바른정당과 한국당의 합당은 대선 전에 하는 것이 좋으며, 합치는 문제는 다음 주 중 결론이 날 것\"이라며 대선 전 합당에 무게를 실었다.    그러나 홍 후보는 시장 방문 뒤 \"바른정당과 합치면 우리 쪽에서 '보수정당 망친 사람들'이라고 욕하는 사람이 많다. 합치면 홍준표를 안 찍겠다는 사람도 많다\"며 \"산술적으로 합친다고 해서 시너지 효과가 발생하는 게 아니고 과연 한국 보수 우파 세력을 결집하는 데 도움이 되느냐, 안 되느냐를 판단해야 한다\"고 말했다.     이는 바른정당과의 통합이 보수 지지층 결집에 도움이 안 된다고 판단하면 선거 전에 추진하지 않을 수 있다는 여지를 남긴 것으로 풀이된다.    야권을 겨냥한 비판도 쏟아냈다.    더불어민주당이 문재인 후보 아들의 채용 의혹을 제기한 심재철 국회부의장을 고발한다고 발표한 데 대해 홍 후보는 \"그 사람들이 옛날에는 병역 브로커를 동원해서 정권을 두 번 먹은 사람들이 아닌가. 공작의 대가\"라며 \"지금부터 공작을 시작하나 보다\"고 주장했다.    국민의당 안철수 후보를 겨냥해서는 \"(문 후보와 안 후보의 양강) 구도를 만들어가는 사람들이 있지만, 국민은 따라가지 않을 것\"이라면서 \"안 후보는 호남 2중대다. 호남 2중대를 영남 사람들과 우파 세력은 따라가지 않는다. 지금은 착시다\"고 단언했다.    전날 안 후보를 국민의당 박지원 대표의 '허수아비'에 비유한 홍 후보는 이날도 \"박 대표가 뒤에서 모든 것을 오퍼레이팅하고 밖으로 안 나오는 것을 보면 무서운 분\"이라고 지적했다.    이번 대선후보 TV 토론회에서 시간총량제 자유토론과 스탠딩 토론이 도입된 데 대해선 \"나는 자료 없이 스탠딩 해서 자기 머리로 한 번 붙어봤으면 좋겠다. 아예 시간 제한하지 말고 최소한 두 시간 정도 일문일답식으로 해야 한다\"며 환영했다.    그는 \"나라 정책에 대해서 머릿속에 든 것은 내가 제일 많을 것\"이라고 자신했다. 경선 과정에서 '문 후보를 10분 안에 제압할 수 있다'고 언급했던 홍 후보는 \"그건 지난번에 한 이야기\"라고 웃어넘겼다.    경남도지사 보궐선거를 막기 위해 9일 사퇴할 예정인 홍 후보는 \"하루만 더 견디면 된다\"며 \"내가 선거운동하기 좀 답답하다고 2∼3일 견디면 되는데 급해서 사표를 던져 보궐선거를 만들지는 않을 것\"이라고 강조했다. 도지사직 사퇴에 대한 야당의 비판에는 \"대선후보 흠집 내기\"라고 맞섰다.    또한, 박 전 대통령 징계 문제와 관련해 홍 후보는 \"이 전 총재에게 '당헌·당규에 따라 원칙대로 하는 게 좋지 않겠냐'고 했더니 알겠다고 했다\"고 전했다. 홍 후보는 인위적 징계보다는 당헌·당규에 따른 '기소 시 당원권 자동정지'로 충분하다는 입장이다.firstcircle@yna.co.kr최신 유행 트렌드 총집결 #흥(클릭!)", "press": "연합뉴스", "title": "홍준표 \"바른정당은 대선변수 안돼…연대 아니라 합당\"(종합2보)"}