{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=028&aid=0002359898", "datetime": "2017-04-06 16:35", "contents": "[한겨레] 홍준표 자유한국당 대선후보가 6일 오전 광주 국립 5·18 민주묘지를 찾아 방명록에 한자를 잘못 쓰는 실수를 했습니다. 홍 후보에겐 ‘불행 중 다행’이랄까요, 방명록 때문에 망신살 뻗친 정치인은 그 말고도 여럿 있습니다. 역대 ‘방명록 망신살’ 유형을 돌아봤습니다. ‘문자 쓰다 큰코다쳤다’ 형 홍준표 자유한국당 대선후보가 6일 오전 광주 북구 운정동 국립 5·18 민주묘지를 찾아 참배한 뒤 방명록에 쓴 글. 광주/강창광 기자 chang@hani.co.kr   홍준표 자유한국당 대선후보는 후보 확정 다음 날인 1일 서울 동작구 국립현충원을 방문해 방명록에 ‘필사즉생(必死卽生)’이라고 썼습니다. 말 그대로 ‘죽기 살기로 싸우겠다’ 의지의 표현이었죠. 6일 국립 5·18 민주묘지 방명록에는 ‘멸사봉공(滅私奉公)’, 개인의 욕심을 채우려는 마음을 버리고 나라와 공의를 위해 힘쓰려는 마음이라는 뜻의 사자성어를 썼습니다. 다시 적은 방명록. 광주/강창광 기자   하지만 홍 후보는 ‘사사로운 사(私)’를 ‘죽을 사(死)’로 썼고, 수행팀한테 실수했다는 얘기를 듣고는 방명록을 고쳐 썼습니다. 그는 평소 사자성어를 즐겨 쓴다고 합니다.  ▶관련기사: [포토] 홍준표, ‘앗 한자를 잘못 적었네’ ‘아 다르고 어 다르다’ 형  반기문 전 유엔(UN) 사무총장이 1월17일 경남 김해시 봉하마을 노무현 전 대통령 묘역을 참배한 뒤 쓴 방명록. 김해/강창광 기자  비슷한데 틀리게 써서 곤욕을 치른 정치인도 있습니다. 어설픈 행보를 보이다 대선 불출마를 선언한 반기문 전 유엔(UN) 사무총장은 지난 1월17일 경남 김해 봉하마을을 방문했습니다. 그는 노무현 전 대통령 묘역 참배 뒤 방명록에 “따뜻한 가슴과 열정으로 ‘사람사는 사회’를 구현하기 위해 헌신하신 노무현 대통령님께 무한한 경의를 표합니다. 대한민국의 발전을 위해 미력이나마 진력하겠습니다. 노 대통령님! 대한민국의 발전을 굽어 살펴주소서!”라고 썼습니다. 따옴표까지 치며 강조한 ‘사람사는 사회’는 노 전 대통령이 평소 말했던 ‘사람사는 세상’을 잘못 쓴 것이어서 논란이 일었습니다. ▶관련기사: 반기문 “사람사는 사회 위해 헌신한 노무현 대통령에 경의”‘맞춤법부터 틀렸다’ 형   아예 맞춤법이 틀려 망신살이 뻗친 경우도 있습니다. 지난 5일 대선 출마를 선언한 김종인 전 더불어민주당 비상대책위원회 대표는 6일 첫 공식 일정으로 국립현충원을 방문했는데요, 참배 뒤 방명록에 “어려움에 처한 나라, 통합정부가 구하겠읍니다”고 썼습니다. ‘읍니다’가 ‘습니다’로 바뀐 것은 1989년 3월입니다.   ‘읍니다’를 즐겨 쓴 정치인 중 하나는 이명박 전 대통령입니다. 그는 대선후보 시절이던 2007년 6월 현충원 방명록에 “당신들의 희생을 결코 잊지 않겠읍니다. 번영된 조국, 평화통일을 이루는데 모든것을 받치겠읍니다”라고 썼고, 취임식 날 같은 곳 방명록엔 “국민을 섬기며 선진일류 국가를 만드는 데 온 몸을 바치겠읍니다”라고 적었습니다. ▶관련기사: 김종인, 현충원 방명록에 “통합정부가 구하겠‘읍’니다”?‘그 노가 그 노가 아닌데’ 형  심상정 정의당 대선후보도 지난 2월10일 경남 김해 봉하마을을 찾아 방명록을 썼다가 곤욕을 치렀습니다. 심 후보는 당시 “친노(親勞, 노동자 친화) 정부 수립하여 사람사는 세상 만들겠습니다”라고 썼습니다. 그런데 이 ‘친노’라는 표현을 두고 일부 노무현 전 대통령 지지자들이 불편함을 표시했습니다. 심 후보는 자신의 페이스북을 통해 “노무현 전 대통령을 누구보다 그리워하는 사람들을 언짢게 했다면, 뭔가 잘못된 것입니다. 그 책임은 전적으로 글을 쓴 제게 있습니다”고 입장을 밝혔습니다. ▶관련기사: 심상정 후보 페이스북 ‘말부터 배워야겠다’ 형  방명록이 문제가 아니라 말이 서툰 정치인도 있‘었’습니다. 헌정 사상 처음으로 파면 당한 박근혜 전 대통령입니다. ‘근혜체’라는 유행어를 낳을 정도로 독특한 말투를 가진 그는 유독 말실수가 잦은 정치인이었습니다. 지난해 1월13일 새해 기자회견 한 차례만 살펴봐도 그렇습니다. “최근 B-52 전력폭격기(전략폭격기) 전개는…” “국개(국가)간 공조도 어렵고…” “경제혁신 3개년 계획을 토대로 한 우리의 성장전력(성장전략)…” “개혁과저(개혁과제) 중에서도…” “역사적인 노소정(노사정) 대타협으로…” 등 발음이 꼬여 잘못 말한 경우가 여럿 발견됐습니다.  ▶관련기사:  “기리” “깊히”…정치인의 맞춤법 이유진 기자 yjlee@hani.co.kr      ▶ 한겨레 절친이 되어 주세요! [신문구독] [주주신청]▶ [페이스북] [카카오톡] [정치BAR][ⓒ한겨레신문 : 무단전재 및 재배포 금지]", "press": "한겨레", "title": " 홍준표가 떠올리게 한 ‘방명록 망신살’  "}