{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=421&aid=0002651359", "datetime": "2017-04-04 12:15", "contents": "홍준표 자유한국당 대선후보가 4일 오전 경북 구미 박정희 전 대통령 생가를 방문해 생가 터를 둘러보고 있다.2017.4.4/뉴스1 © News1 이종현 기자\"탄핵, 검찰 조사도 정치투쟁…박근혜 전 대통령 의연했으면\" \"바른정당 유승민 주적은 문재인\", 칠성·서문시장 연달아 방문(서울 구미=뉴스1) 류정민 기자,구교운 기자 = 자유한국당 대선 후보인 홍준표 경남도지사가 4일 경북 구미시 소재 박정희 전 대통령의 생가와 대구 서문시장 등을 찾으며 TK(대구경북) 민심 잡기 행보에 나섰다. 홍 후보는 이날 오전 박 전 대통령 생가를 찾아 \"오늘 생가에 처음 왔다\"며 \"박정희 대통령은 우리 민족의 5000년 가난을 해소한 분\"이라고 평했다.그는 \"한 시대가 끝났지만 우리나라가 지금 대혼란\"이라며 \"이 혼란을 종식시키고 강력하게 나라를 다스려갈 수 있는 정부가 탄생했으면 한다\"고 말했다. 이어 \"15년째 우리나라가 1인당 국민소득 2만 달러를 못 벗어나고 있다\"며 \"다음정부가 이제는 선진국으로 진입할 수 있도록 해야 한다\"고 강조했다.박정희 전 대통령의 장녀로 직전 대통령을 지내다 최근 헌법재판소에 의해 파면된 박근혜 전 대통령에 대해서는 \"마음이 아프다. 박 전 대통령은 정치투쟁에서 졌다\"고 했다. 그러면서 \"탄핵도 정치투쟁의 일환이었고 여론을 통해서 수사하고 재판하는 것도 일종의 정치투쟁\"이라며 \"좀 더 의연하게 대처를 해주셨으면 한다\"고 말했다. 그는 \"대통령을 파면시키는데 앞장 서 놓고, 머리채 잡고 감옥 끌고 가는 데 앞장 선 사람들이 대선을 앞두고 사면을 이야기하는 것은 세 살짜리 어린애가 봐도 어처구니없는 이야기\"라며 국민의당과 더불어민주당 대선 후보들을 비판했다. 그는 \"5월 9일 홍준표 정부가 탄생하면 박근혜 정부를 용서하는 것\"이라며 \"(박 전 대통령이) 당당하고 의연하게 대처해주셨으면 한다\"고 거듭 당부했다.'문재인 민주당 대선 후보가 이번 대선을 정의와 불의의 대결'이라고 말한 것과 관련, 홍 지사는 \"노무현 정부 5년 내내 불의에 눈감고 동조했는지 조사해보면 알겠지만 그렇게 한 사람, (노무현 정부) 2인 자가 지금 대통령 후보\"라며 \"그분이 그런 말 할 자격이 있는지 의아스럽다\"고 직격했다. 그러면서 \"노무현 정부 때 5년 동안 우병우 전 청와대 민정수석, 김기춘 전 청와대 비서실장 역할을 한 사람이 문 후보\"라며 \"대통령을 죽음에 이르게 한 사람이 불의와 정의를 말할 자격이 있느냐\"고 거듭 비판했다. 보수진영 통합 가능성이 제기되고 있는 바른정당 유승민 후보가 '보수의 진짜 적자는 자신'이라고 한 것에 대해서는 \"그럼 나는 서자냐\"라며 \"나는 창녕에서 태어나고 7살에 대구로 와서 초중고를 다녔는데 그거는 말하기 좀 그렇다. 유 후보의 주적은 문재인 후보인데 자꾸 나한테 그러는 것은 대답하기 어렵다\"고 답했다.박근혜 전 대통령 당원권 정지에 대해서는 \"당헌당규에 나와 있는 절차에 불과한 것\"이라고 했다. 한국당 당헌당규상 당원이 기소될 경우 자동으로 당원권이 정지된다.'바른정당 의원들이 한국당에 돌아오게 하기 위한 추가적 명분 아니냐'는 질문에는 \"(탈당의) 원인이 됐던 것이 탄핵 아니냐\"며 \"탄핵 때문에 갈라졌는데 이제는 대통령이 감옥까지 갔는데 다 끝나지 않았느냐\"고 했다. 그러면서 \"바른정당 의원들 상당수가 홍준표와 같이 하고 싶어한다\"며 \"명분은 내가 생각해 보겠습니다만 대선이라는 큰 판이 생겼는데 애들처럼 그렇게 하는 것은 옳지 않다고 본다\"고 주장했다. 이날 귀임한 나가미네 주일대사를 만나면 어떤 말을 할 것이냐는 질문에는 \"안 만나겠다\"고 했다. 홍 지사는 자신이 대통령에 당선되면 한일 위안부 협정을 파기하겠다고 밝힌 바 있다. 홍 지사는 이날 오후에는 대구 엑스코 컨벤션홀에서 대구·경북 선대위발대식 겸 필승대회를 갖고 칠성시장, 서문시장을 연달아 방문한다.ryupd01@▶ 놓치면 후회! 최신 만화 보기 / 2017년 나의 운세 보기▶ 여러분의 제보를 기다립니다. 제보하기(클릭!)[© 뉴스1코리아(news1.kr), 무단 전재 및 재배포 금지]", "press": "뉴스1", "title": "홍준표, 박정희 생가서 \"5천년 가난 해소해준 분\"…TK 민심잡기"}