{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=025&aid=0002702802", "datetime": "2017-04-07 03:30", "contents": "지난 4일 경북 구미시 박정희 전 대통령 생가를 찾은 홍준표 경남지사가 몰려든 기자들의 질문에 대답하고 있다. [구미=프리랜서 공정식]   경남도지사 보궐선거가 없도록 하겠다는 홍준표 경남지사의 공언에 야권 등의 반발이 갈수록 거세지고 있다. 홍 지사가 9일 자정이 다 돼 사퇴하고, 이 사실을 류순현 행정부지사가 선관위에 하루·이틀 뒤 통지하면 실제 보궐선거를 할 수 없어서다. 하지만 중앙선거관리위원회는 지난 3일 회의 뒤 “홍 지사가 9일 사퇴하고 행정부지사가 이날 자정까지 경남선관위에 사퇴를 통지해 보궐선거를 치르는 것이 공직선거법의 정신”이라는 공식 입장을 내놨다. 홍 지사가 대통령 선거 입후보를 위해 공직 사퇴시한인 9일 사퇴하면 도지사 잔여임기가 14개월 정도여서 보궐선거를 치르는 것이 맞는다는 의미다. 현행법상 선거일로부터 지방자치단체장의 잔여 임기가 1년 이상 남아 있는 때에는 보궐선거를 하게 돼 있다. 경남도 선관위 관계자는 “선관위는 다음 달 9일 대통령 선거와 함께 지사 보궐선거가 열릴 것으로 보고 모든 준비를 마쳤다”고 말했다. 하지만 이 관계자는 “홍 지사의 사퇴 뒤 통보시한을 현행법상 선관위가 강제할 수 없다”고 말했다. 홍 지사는 지난 3일 국회에서 열린 한국지역언론인클럽 초청 후보자 인터뷰에서도 “사퇴는 9일에 하고 10일 오후 이임식 후 11일쯤 선관위에 통지될 것”이라고 말했다. 홍 지사는 그동안 “지사 보궐선거가 실시되면 국회의원·자치단체장·도의원의 줄사퇴와 연쇄 보궐선거로 예산 300억원이 낭비된다”고 이유를 설명해왔다. 야권은 보궐선거 후보 공모와 출마선언 등 홍 지사 조기 사퇴를 압박하고 나섰다. 민주당 허성무 전 경남도 정무부지사와 정영훈 경남도당 위원장은 지난 4일 경남도의회에서 출마 선언을 했다. 정영훈 위원장은 “대통령의 제1 책무는 헌법준수다. 원내 제2 정당 대선후보가 되고서도 꼼수 사퇴로 헌법이 보장하는 선거제도, 지방자치제도, 국민 기본권인 선거권과 피선거권을 유린하려는 대통령 후보를 지난 70년 헌정사에서 본 적이 있느냐”며 “당장 지사직을 사퇴하는 것이 마땅하다”고 주장했다. 지난 5일 보선 출마를 선언한 여영국 정의당 도당 위원장(재선 도의원)은 “전형적인 독재자의 태도로 대통령이 되겠다는 사람을 도민과 국민은 절대 용납하지 않을 것”이라고 말했다.일각에서는 홍 지사가 야권 등 자신이 원하지 않는 인사가 도지사에 당선될 것을 우려해 보궐선거를 하지 않으려 한다는 해석도 나온다. 자천타천으로 지사 보궐선거 후보군에 오른 이주영·박완수 국회의원, 이창희 진주시장, 나동연 양산시장, 권민호 거제시장, 윤상기 하동군수 등은 홍 지사의 사퇴시한에 촉각을 곤두세우고 있다. 국회의원·단체장 등의 보궐선거에 출마하려는 다른 공직 후보군도 마찬가지다. 보궐선거에 출마려면 역시 9일 사퇴해야 해서다. 한 단체장은 “일단 출마 준비를 하고 있지만 홍 지사가 어떤 결정을 내릴지 몰라 답답하다”고 말했다. 이와 관련, 적폐청산과 민주사회 건설 경남운동본부(이하 경남운동본부)는 지난 4일 창원지검에 홍 지사를 직무유기·직권남용 혐의로 고발했다. 김영만 경남운동본부 상임의장은 “홍 지사가 공직선거법 등을 악용해 보선을 막는 것은 민주주의 국가에서는 있을 수 없는 일이다. 억지를 부려 자신의 직무와 직권을 의도적으로 남용해 도민의 참정권을 박탈하려 한다”고 고발 이유를 말했다.  위성욱 기자 we@joongang.co.kr위성욱 기자 we.sungwook@joongang.co.kr▶SNS에서 만나는 중앙일보 [페이스북] [트위터] [네이버포스트]ⓒ중앙일보(http://joongang.co.kr) and JTBC Content Hub Co., Ltd. 무단 전재 및 재배포 금지", "press": "중앙일보", "title": "선관위 “보궐선거 치르는 게 바람직” … 홍준표, 무시하고 ‘꼼수사퇴’ 강행할까"}