{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=016&aid=0001218578", "datetime": "2017-04-03 08:30", "contents": "- 직설화법ㆍ전국적 인지도로 보수 결집 기대- 지지율 답보ㆍ친박 관계 설정ㆍ좌충우돌 이미지 약점- 보수 혁신 주도 기회 선점[헤럴드경제=이태형ㆍ최준선 기자]홍준표 자유한국당 후보는 이번 대선에서 ‘대란대치(大亂大治)’를 기치로 내걸었다. 전직 대통령 구속이라는 국가적 위기 상태에서 큰 정치를 펼치겠다는 의지를 담았다. 지난주 전당대회에서 당원과 여론조사에서 과반으로 당의 후보로 선출되면서 일단 당내 바람몰이에는 성공했다. 그러나 홍 후보가 ‘치국(治國)’을 위해서는 앞으로 ‘제가(齊家)’ 여부가 관건이다. ‘이제 당내 계파는 없다’고 후보 수락 연설에서도 밝혔지만 여전히 친박(친박근혜)계와의 관계 설정을 통해 당내 결속을 다지는 문제가 시급한 과제다. 경선 과정에서 시종일관 주장했던 보수 후보 단일화 여부도 친박계를 빼 놓고 논의할 수 없는 상황이다. 거침 없는 발언과 확고한 자신감은 그의 최대 강점으로 꼽히지만 당내 역학관계를 어떻게 조절하느냐에 따라 위기가 될 수도 있다.▶강점(S) =경선 과정에서 이슈파이터로서 자신의 위치를 확실히 했다. ‘홍트럼프’라는 별명까지 얻으면서 일단 주목을 받는데 성공했다. 최진 대통령리더십연구원 원장은 “단기간에 사람들의 주목을 끌어당길 수 있는 독특한 화법을 구사한다”며 “자신의 존재감을 짧은 시간에 극대화하는데 능하다. 문재인 더불어민주당 전 대표를 공격하는 것만 봐도 알 수 있다. 이는 선거 국면에서 상당한 장점으로 작용할 것”이라고 말했다.‘모래시계 검사’라는 타이틀도 커다란 장점이다. 현재 지지율은 10%를 못 넘지만 전국적 지명도를 가진 인물이라는 점과 확실한 이미지 메이킹이 가능하다는 점은 선거가 진행되면서 플러스 요인이 될 수 있다. 박상병 인하대 초빙교수는 “자신의 비전이나 이미지, 자신의 정치적 가치가 분명한 사람이다. 많지는 않지만 나름대로의 강한 지지층이 형성돼 있다”고 봤다. ▶약점(W) =태생적 한계는 지울 수 없다. 박근혜 전 대통령이 당적을 유지하고 있는 상황에서 한국당 후보로 나선 것 자체가 취약 점이다. 김준석 동국대 정치외교학과 교수는 “열렬한 당 지지층의 지지를 받을 수 있다는 것은 장점인데, 그게 오히려 발목을 잡을 수 있다”고 지적했다. 그는 “박 전 대통령이 구속된 상태에서 그 당의 후보로 나온 것인데, 친박 청산이라는 부분을 해결해야 하는데, 그럴 세력이 당장 당내에는 없다”고 말했다. 또 다른 약점은 강점이기도 한 ‘화법’이다. 거침 없는 발언으로 관심을 받지만, 투사 이미지가 부각되고 안티층을 스스로 생산한다. 최 원장은 “좌충우돌하는 느낌을 받으면 유권자 입장에서 불안정한 느낌을 갖는다. 당 경선에서도 김진태 의원과 싸우는 모습을 줄곧 보여왔다”며 “국가지도자로서 과격한 이미지는 큰 단점이 될 수도 있다”고 말했다.▶기회(O) =보수 연합이 이뤄지면 ‘반(反)문재인 전선’의 주도권을 잡을 수 있다. 연일 바른정당 유승민 후보와의 설전을 이어가고 있지만, 보수 후보 단일화가 이뤄지면 안철수 국민의당 전 공동대표라는 강적과 다시 맞닥뜨려야 한다. 최 원장은 “반문 연대를 구축하는 것이 현실적으로 가능성이 높지 않지만, 안 전 대표에 버금갈 정도로 지지도를 높인다면 안 전 대표와 반문 경쟁에 나설 수 있다”고 진단했다.박 교수는 당내 친박 청산을 기회의 조건으로 꼽았다. 그는 “당내 친박계를 확실하게 정리하면 보수의 혁신을 주도하는 아이콘이 될 수 있다”며 “이를 통해 대선 정국에서 의미 있는 결과를 만들어낼 수 있다”고 예상했다. 보수 혁신 아이콘이 된다면 ‘제 3지대 중도통합’에 동참할 수 있는 길이 열릴 것이라는 전망도 나온다.▶위협(T) =당의 전통적인 지지층인 친박계를 포용하지 못 하고 이들이 반격해 오면 내부적으로 동력을 잃을 가능성도 배제할 수 없다. 최 원장은 “박근혜의 그림자가 여전히 남아 있다. 당 지지도도, 후보 지지도도 답보상태다. 친박 지지자들을 어떻게 처리해 당을 환골탈태시키냐가 관건”이라고 했다. 친박계는 대선 구도에서 후보 단일화나 연대 움직임이 본격화할 때 홍 후보가 감당해야 하는 위협요인이다. 현재 바른정당을 향한 후보 단일화 압박이 자신에게 부메랑이 될 수 있다는 지적도 있다. 김 교수는 “대선이 본격적으로 진행되면 ‘문재인 대 반문재인’으로 진행이 될텐데, 홍 후보가 단일화 압박을 받는 입장이 될 수 있다”고 봤다. 현재의 지지율에서 고유 지지층만으로 대선판을 헤쳐가기에는 한계가 있다는 분석이다.thlee@heraldcorp.com▶영감이란 불꽃에 타오르게할 스토리(INSPIRE)▶인기 무료 만화 ▶나만의 변호사 찾기 - Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -", "press": "헤럴드경제", "title": "[집중탐구 홍준표 SWOT]거침없이 바람몰이 ‘홍트럼프’"}