{"title": "본선 진출자 확정한 범보수…홍준표-유승민 '단일화' 불붙나", "datetime": "2017-03-31 15:48", "contents": "홍준표-유승민 모두 단일화에 공감대…'보수적자' 놓고 기싸움 (서울=연합뉴스) 김승욱 기자 = 홍준표 경남지사가 31일 자유한국당의 제19대 대통령선거 후보로 선출되면서 바른정당 유승민 후보와의 단일화 논의가 본격화할 전망이다.    범보수 진영의 두 후보 모두 야권 후보와는 상당한 지지율 격차를 보이며 뒤처진 만큼 단일화를 통해 활로를 모색할 것이라는 관측이 나온다.홍 후보는 경선 때부터 한국당이나 바른정당이 따로 후보를 내서는 승산이 없다며 보수 후보의 단일화가 필수적이라는 입장을 내비쳐왔다.    유 후보도 꾸준히 보수후보 단일화를 주장해왔다. 경선 과정에서 경쟁 상대였던 남경필 경기도지사와 노선 갈등을 겪으면서도 단일화에 대한 소신을 굽히지 않았다.    다만, 홍 후보 측은 조건없는 단일화를 주장한 반면, 유 후보 측은 한국당 내 친박(친박근혜) 인사의 청산을 단일화 조건으로 내걸었다.    일각에서는 홍 후보가 단일화를 위해 당내 친박계 핵심의 인적 청산을 시도할 것이라는 관측도 나오고 있으나, 대선 후보에게 당권이 없다는 점을 고려하면 친박 청산이 쉽게 이뤄지지는 않을 것이라는 전망이 만만치 않다.     지금까지 두 후보 모두 보수단일화를 주장해온 만큼 각 당의 대선 후보가 결정되면 단일화 논의가 급물살을 탈 것으로 점쳐졌으나, 최근 상황은 예상과 다른 흐름을 보여 주목된다.     먼저 유 후보는 당장의 단일화 논의에 선을 그으면서 최근 '자강론'을 띄우기 시작했다.    유 후보는 전날 경기도 포천에서 열린 바른정당 중앙선대위 회의에서 자유한국당을 '도로친박당'이라고 비판하며 \"이런 세력들에게 우리나라를 맡길 수 없다\"고 말했다.    홍 후보를 겨냥해서는 \"대통령이 되면 법원 재판을 받아야 한다\"고 선제공격에 나서기도 했다.     바른정당 선거대책위원장을 맡은 김무성 의원도 \"당분간 단일화 이야기는 일절 없다\"며 선을 그었다.    그러자 홍 후보도 유 후보의 가장 아픈 부분을 거론하며 반격에 나섰다.    홍 후보는 \"살인범도 용서하지만, 배신자는 용서하지 않는다는 게 TK(대구·경북) 정서\"라며 유 후보의 '배신자' 낙인에 반격을 가했다. 이에 유 후보가 \"조폭들이나 하는 막말\"이라며 일침을 놓자, 홍 후보가 \"유 후보가 자꾸 그러면 2012년 대선 때 이정희 의원 역할밖에 안 된다\"고 되받아치는 등 양측의 감정이 격해지는 양상이다.    이를 두고 정치권에서는 앞으로 있을 단일화 논의에서 주도권을 잡기 위해 양측이 기 싸움을 벌이는 것이라는 해석이 나온다.    당분간 양측 모두 지지율을 높이는 데 주력하는 한편, 여론의 추이를 보며 주도권 쟁탈을 위한 신경전을 벌일 것으로 관측된다.    홍준표-유승민 단일화가 성사된다면 제3지대와 국민의당까지 아우르는 중도우파 대연합이 가능할지도 관심사다.    일단 정치권에서는 '범 중도·보수 단일화'에 대해 보수 후보 단일화만큼 성사 가능성이 크지 않을 것으로 보고 있다.    국민의당은 가장 유력한 대선주자인 안철수 전 대표가 '대선 후 협치는 있어도 대선 전 연대는 없다'며 연대 가능성을 부인하는 데다, 박지원 대표도 다른 세력과의 연대에 회의적인 입장을 수차례 내비쳤다.    제3지대에 포진한 김종인 전 더불어민주당 비대위 대표와 정운찬 전 총리 등도 독자 출마를 고려하고 있어, 제3지대까지 포함한 중도우파 대연합이 무르익기에는 시간이 더 필요하다는 것이 일반적인 견해다.    다만, 민주당 문재인 전 대표의 대세론이 굳어진 채 대선일이 다가올 경우 전격적으로 반문연대가 구성될 가능성도 배제할 수 없을 전망이다.    kind3@yna.co.kr최신 유행 트렌드 총집결 #흥(클릭!)", "url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=001&aid=0009152804", "press": "연합뉴스"}