{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=025&aid=0002701018", "datetime": "2017-04-03 16:16", "contents": "대구 서문시장(西門市場)이 보수의 적자(嫡子)를 가리는 결전의 장소로 주목받고 있다. 바른정당 유승민 후보와 자유한국당 홍준표 후보가 박근혜 전 대통령과 인연이 깊은 서문시장을 잇따라 찾아 지지를 호소하면서다.   바른정당 유승민 후보가 3일 대구 서문시장을 찾아 지지를 호소했다. [대구=최우석 기자]   대구ㆍ경북(TK)에서 사흘째 유세를 하고 있는 유 후보는 3일 서문시장에서 기자회견을 했다. 유 후보는 “저 유승민은 대구의 아들”이라며 “정치를 하면서 늘 당당하고 떳떳한 보수의 적자라고 믿어 왔다”고 자신을 소개했다. 그런 뒤 “저의 고향 대구ㆍ경북이 보수의 적자, 저 유승민을 화끈하게 밀어달라”고 호소했다.유 후보는 그러면서 회견의 상당한 시간을 범보수 진영의 경쟁자인 홍 후보를 비판하는 데 할애했다. 유 후보는 “자유한국당의 대선 후보는 대통령이 되더라도 법원에 가서 재판을 받아야 하는 무자격자”라며 “전직 대통령이 법을 어겨서 탄핵을 당하고 구속된 마당에 이미 불법 정치자금을 받은 혐의로 재판을 받고 있는 형사 피고인이 대한민국의 대통령이 되겠다고 출마한 것은 몰상식한 코미디 같은 일”이라고 주장했다. 이어 “자신의 판결을 앞두고 방탄출마하는 후보를 우리 대구ㆍ경북은 결코 용납해서는 안 될 것”이라며 “자유한국당 후보는 스스로 자진사퇴하고, 자유한국당은 해체하는 것만이 정상일 것”이라고 목소리를 높였다.박근혜 전 대통령은 2015년 6월 국무회의에서 당시 새누리당(자유한국당 전신) 원내대표이던 유 후보를 겨냥해 “배신의 정치”라고 비판했고, 이후 유 후보는 원내대표에서 등떠밀려 물러난 뒤 지난해 4월 총선 때는 새누리당 공천도 받지 못했다. 그해 12월 9일 박 전 대통령 탄핵소추안에 유 후보가 찬성한 뒤 바른정당을 창당하자 한국당 친박계를 중심으로 유 후보를 “배신자”라고 공격해왔다.유 후보는 이런 공격을 정면으로 돌파하기 위해 이날 서문시장을 찾았다. 일부 상인 등이 “배신자는 돌아가라”고 외치기도 했지만 상당수는 “유승민 대통령”을 연호했다.자유한국당 홍준표 후보도 다음날인 4일 서문시장을 찾는다. 홍 후보는 경남 창녕에서 태어났지만 대구에서 초등학교 2~3학년(신천초 2학년, 신암초 3학년)을 다녔고 영남중학교와 영남고등학교를 졸업했다. 그래서 그는 “내가 (대구에서) 초ㆍ중ㆍ고를 다닐 때 서문시장에서 놀았다”며 서문시장과의 인연을 강조하고 있다.  자유한국당 홍준표 후보가 3일 서울 여의도 당사에서 열린 월례조회에서 사무처 당직자들에게 박수를 받고 있다. [오종택 기자]    지난달 18일 서문시장에서 대선 출마를 선언했던 홍 후보가 대구를 첫 지방 행선지로까지 택한 건 보수 적자 경쟁과 무관치 않아 보인다. 홍 후보 본인도 이런 경쟁 구도를 구태여 숨기려 하지 않는다.  지난달 29일 그가 “살인범도 용서하지만 배신자는 용서하지 않는다는 게 TK 정서”라며 ‘배신자론’을 부각시킨 것도 그런 맥락이다. 그런 홍 후보에 맞서 유 후보는 “완전히 조폭들이 하는 이야기”라며 신경전을 벌이고 있다.   두 후보의 각축전은 치열해지고 있지만 TK에서조차 두 후보가 뜨지 않고 있다는 건 범보수 진영 전체의 고민거리다. 한국갤럽의 지난달 28~30일 조사에서 홍ㆍ유 후보는 TK에서 각각 8%와 2%를 기록했다. ‘TK의 적자’를 강조하고 있지만 TK에서조차 더불어민주당의 경선주자인 문재인(25%)ㆍ안희정(20%) 후보, 국민의당 경선주자인 안철수(19%) 후보에게 밀린 것이다. (자세한 내용은 중앙선거여론조사공정심의위원회 홈페이지 참고)물론 각 당의 대선 후보가 모두 선출되고 진용이 짜이고 나면 지지율 변화가 있을 것으로 전망하는 전문가들도 있다. 이때 보수 진영의 심장부인 TK가 두 후보 중 누구에게 손을 들어주느냐가 향후 범보수 진영의 단일화 싸움에 큰 영향을 미칠 것이란 관측이 나온다.허진 기자 bim@joongang.co.kr허진 기자 bim@joongang.co.kr▶SNS에서 만나는 중앙일보 [페이스북] [트위터] [네이버포스트]ⓒ중앙일보(http://joongang.co.kr) and JTBC Content Hub Co., Ltd. 무단 전재 및 재배포 금지", "press": "중앙일보", "title": "‘TK 적자’ 전쟁터 된 서문시장···유승민·홍준표, 잇따라 방문"}