{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=001&aid=0009159333", "datetime": "2017-04-03 16:48", "contents": "洪, '줄사퇴 혼란·300억 선거비용' 들어 기존 입장 재확인민주당 \"헌법파괴…후보자격정지 가처분\", 정의당 \"꼼수사퇴 천명\"(서울=연합뉴스) 강건택 홍지인 기자 = 자유한국당 대선후보로 선출된 홍준표 경상남도지사의 사퇴 시점을 둘러싼 논란이 본선의 길목에서 다시 불붙고 있다.    홍 후보가 여러 차례 공언한 대로 오는 9일 사퇴해 경남지사 보궐선거를 치르지 않도록 하겠다는 뜻을 재확인했지만, 야권에서는 \"꼼수 사퇴\"라고 강하게 반발하며 쟁점화를 시도했다. 홍 후보는 이날 국회에서 열린 한국지역언론인클럽 초청 후보자 인터뷰에서 \"도지사직 사퇴는 4월 9일에 하려고 한다. 9일에 하게 되면 법률상으로 그날 밤 12시에 사퇴가 된다\"고 밝혔다.    공직자 사퇴시한 마감일인 9일은 일요일이어서 이날 사퇴하고 지사 권한대행이 다음날 선거관리위원회에 사임 통보를 하게 되면 경남지사 보궐선거는 내년 지방선거 때까지 치러지지 않는다.      이를 두고 '도지사직에 연연하는 게 아니냐'는 비판이 나오자 홍 후보는 지역언론인들과의 인터뷰에서 적극 진화에 나섰다.    그는 \"도지사 보궐선거를 하려면 시장·군수들 중 도지사 나오려는 분들이 사퇴하고, 그 자리에 출마하기 위해 도의원들이 줄사퇴하고, 도의원에 출마하기 위해 공무원들이 또 사퇴를 하게 된다\"며 \"한 사람만 사퇴하면 되는 게 아니라 불과 1년 남은 도지사를 하려고 줄사퇴 혼란이 생긴다\"고 설명했다.    이어 자신이 경남도 채무를 다 갚았다는 점을 강조하면서 \"줄사퇴한 지방선거를 다 하려면 거기에 300억원이 필요하다. 국고로 지원되는 게 아니라 경남도에서 나와야 하는 돈\"이라며 비용 문제를 들었다.    홍 후보는 또 \"제가 없는 동안 경남도 주요정책을 다 결정해놨다. 내년 지방선거까지 권한대행이 해도 도정이 흔들리지 않도록 중요 결정을 미리 다 해놨다\"고 덧붙였다.    그러면서 김혁규·김두관 전 경남지사가 사퇴한 지 하루 이틀 뒤 선관위에 통보한 전례가 있다고 밝혔다.    그러나 야권의 공격은 수그러들지 않았다.정영훈 더불어민주당 경남도당 위원장이 3일 경남도의회에서 기자회견을 열고 \"'도지사 보궐선거가 없다'는 홍준표 경남도지사는 대선 후보 자격이 없다\"고 주장하고 있다.더불어민주당 정영훈 경남도당위원장은 이날 경남도의회에서 기자회견을 열어 \"제2당의 대선 후보가 되고서도 도지사 보궐선거가 없다는 홍 지사의 주장은 꼼수를 넘어 헌법을 부정하는 언행이자 헌법파괴행위\"라고 맹비난했다.    정 위원장은 \"도지사 권한대행이 될 행정부지사 역시 헌법파괴에 부화뇌동하지 말고 법과 원칙에 따라 사퇴 절차를 처리해야 한다\"며 \"경남도선거관리위원회는 4월9일 24시간 비상대기 체제를 유지해야 한다\"고 요구했다. 홍 후보의 지사직 사퇴를 당일 처리하라고 압박한 것이다.    그러면서 \"홍 지사가 끝내 헌법파괴식 도지사 사퇴행위를 강행할 경우 홍 지사가 대통령 후보 등록을 하더라도 후보등록 무효 사유에 해당한다\"며 \"민주당은 '대통령 후보 자격정지 가처분' 등 필요한 모든 법적, 정치적 조치를 취할 것\"이라고 엄포를 놨다.    이 문제에 대해 민주당 추미애 대표도 지난달 29일 최고위원회의에서 \"헌법과 지방자치, 공직선거법을 동시다발적으로 무력화시키는 반(反)법치주의 꼼수\"라고 비난한 바 있다.    정의당도 이날 김종대 원내대변인 명의의 논평을 내 \"공당의 대선후보가 '꼼수 사퇴'를 천명한 셈\"이라면서 \"중앙선관위는 홍 지사의 행위가 공정한 것인지, 민주적인 선거제도에 따른 것인지를 철저히 따져보라. 위법과 편법 여부 또한 가려야 할 것\"이라고 주문했다.    firstcircle@yna.co.kr최신 유행 트렌드 총집결 #흥(클릭!)", "press": "연합뉴스", "title": "홍준표 경남지사 사퇴시점 논란…洪 '9일 사퇴론'에 野 \"꼼수\""}