{"title": "[레이더P 팩트체커] 홍준표 \"도지사 보궐선거는 없도록 하겠다\" 정말 그럴 수 있나?", "datetime": "2017-03-31 13:58", "contents": "4월9일 밤 사퇴하면 경남지사 재보선 없어대선 출마를 선언한 홍준표 경상남도 지사가 20일 오후 경남 창원시 의창구 경남도청 신관 대강당에서 열린 \"경남 여성 리더십 강화 홍준표 도지사 초청 특강\"에서 발언하고 있다. 이날 홍 지사는 검사, 국회의원, 도지사 등을 하게 된 계기와 자신의 인생에 대해서 말했다.[사진=연합뉴스]  Q: 8일 대선 출마 선언을 한 홍준표 경남지사가 자유한국당 대선 후보로 확정될 경우 도지사직 사퇴 시점을 두고 관심이 모아지고 있습니다. 홍 지사의 사퇴는 5월 9일에 대선과 함께 치러지게 되는 경남지사 보궐선거와 맞물려 돌아가기 때문입니다. 홍 지사는 평소 도지사 보궐선거는 없도록 하겠다는 소신을 수차례 밝힌 바 있습니다. 보궐선거 때문에 줄사퇴 파동이 일어나고 선거비용에 막대한 세금이 투입된다는 이유를 들었습니다. 그렇다면 그의 말처럼 정말 보궐선거를 치르지 않게 될 수 있나요?  A: 결론적으로 홍 지사가 이를 관철시키려는 의지만 굽히지 않는다면 그렇게 흘러갈 가능성이 있습니다. 만일 홍 지사가 자유한국당 대선주자로 선출되면 자신은 대선을 치르면서도 경남지사 보궐선거는 치러지지 않는 상황이 연출되는 것입니다.홍 지사는 4월 9일까지 지사직을 유지하겠다고 말해왔습니다. 그는 29일 한 라디오 프로에서도 \"만약 본선 후보가 되면 4월 9일 날 사퇴하고 권한대행 체제로 가기 위해서 이미 그 제가 휴가를 내기 전에 전부 세팅을 해놓고 왔다\"고 말했습니다. 홍 지사는 예고대로 지난 21일부터 4월7일까지 장기 휴가계를 냈습니다. ◆ 보궐 대선으로 인한 초유의 사태5월 9일 보궐선거 성격으로 열리는 대선에 홍 지사가 출마하려면 30일 전인 4월9일까지 지사직을 사퇴하면 됩니다. 하지만 지자체장의 보궐선거는 관할 선거관리위원회에 사퇴 여부를 통보해야 합니다. 공직선거법 53조 4항입니다. ④ 그 소속기관의 장 또는 소속위원회에 사직원이 접수된 때에 그 직을 그만 둔 것으로 본다.만약 홍 지사가 4월 9일 자정 직전에 사퇴하고 직무대리인 행정부지사가 다음날인 4월10일 선관위에 도지사 사퇴를 통보를 할 경우 시간차가 발생해 도지사 보궐선거는 실시되지 않는다는 논리입니다. 즉 어떻게든 4월 10일 자정 전 까지 홍 지사의 사직원이 경남도 선관위에 통지돼야 경남도지사 보궐선거를 치를 수 있다는 것입니다. 이는 박 대통령 탄핵으로 대선이 보궐선거 성격으로 치러지면서 부득이하게 생긴 일입니다. 일반적인 상황이었다면 출마를 원하는 지자체장은 대통령 선거일 90일 전에 사퇴를 하면 됩니다. 이후 사직원이 선관위에 접수되고 공백을 메우기 위해 12월 대선 시 지자체장 보궐선거를 함께 치르게 돼 있습니다. 하지만 대통령 궐위로 인해 보궐선거 성격으로 대선이 치러지면서 30일 전까지 직을 사퇴해도 출마가 가능합니다. 동시에 30일 전까지 선관위에 지자체장 선거 실시 사유가 접수돼야 합니다. 기간이 겹쳐버린 것입니다. 손민하 중앙선거관리위원회 주무관은 \"4월 9일 안에 사직원이 지방선관위에 접수되면 보궐선거를 같이 치르지만 그 안에 접수되지 않으면 보궐선거가 아닌 다음 선거인 내년 지방선거 때 선거를 치르도록 규정돼 있다\"고 말했습니다. ◆ 洪 사임 통보 방식도 사실상 제약 없어홍 지사가 4월9일 자정 전에 사퇴를 하려면 사전에 '경남도의장'에게 이를 알리도록 돼 있습니다. 지방자치법 98조 1·2항입니다. ① 지방자치단체의 장은 그 직을 사임하려면 지방의회의 의장에게 미리 사임일을 적은 서면(사임통지서)으로 알려야 한다.② 지방자치단체의 장은 사임통지서에 적힌 사임일에 사임되며 다만 사임통지서에 적힌 사임일까지 지방의회의 의장에게 사임통지가 되지 아니하면 지방의회의 의장에게 사임통지가 된 날에 사임된다.법규에는 사임통지서는 서면으로 알린다고 돼 있지만 통지서를 어떤 형태로 어떻게 의장에게 전달해야 하는지 명시된 것은 없습니다. 종이문서로 작성해 직접 대면해 전달해야하는 건지, 아니면 일단 사임통지서를 접수시키고 의장에게 연락해 알려도 되는 것인지 구체적이지 않습니다. 경남도청은 전자문서를 통해 사임통지서를 대체하는 것 또한 인정하겠다는 입장입니다.경남도청 관계자는 \"사임통지서가 종이든 전자문서든 정해진 서식이 있는 것이 아니며 통지서가 (의장에게) 도달되기만 하면 된다\"며 \"지난 2012년 당시 김두관 전 지사 역시 전자문서형태로 사임통지서를 제출한 것으로 알고 있다\"고 말했습니다. 이어 경남도청 관계자는 \"해당일 당직실 등을 통해서도 제출 가능하도록 할 것\"이라고 덧붙였습니다.안승대 행정자치부 자치행정 과장은 \"사임통지서를 제출하는 서면이 어떤 형태가 돼야 되는지 정해진 규정은 없다\"며 \"문서를 접수하고 어떤 식으로든 알림으로써 통보하면 되는 것\"이라고 말했습니다.◆ 사임통지 제출 미루는 사유도 만들기 나름하지만 또 한가지 의문이 남습니다. 사임통지서를 마지막날 임박해서 제출해도 되는 것이냐는 점입니다. 지방자치법 시행령 65조입 1항입니다.  ① 지방자치단체의 장의 사임통지는 사임일 10일 전까지 하여야 한다. 다만, 부득이한 사유가 있는 경우에는 그러하지 아니하다.문제는 이 부득이한 사유에 대해서도 명확히 규정된 것이 없다는 점입니다. 홍준표 캠프측 관계자는 \"보궐선거를 치를 경우 낭비되는 세금이 많고 지방시장들 가운데 보궐선거 출마하기 위해 줄줄이 사퇴하는 일이 벌어진다\"며 \"그렇게 되면 공무원 조직이 흔들린 뿐만 아니라 그간 추진해온 도정 운영에 차질이 빚는다. 그것만으로도 부득이한 사유에 해당 된다\"고 설명했습니다. 쉽게 납득이 되지는 않지만 이 같은 사유를 든다고 해도 잘못됐다고 제지할 방법이 없습니다. 안승대 행자부 자치행정과장은 \"무엇을 불가피한 사유에 대해서도 어떤 것이 불가피한지 아닌지 판단하는 것이 어렵다. 여러가지 변수가 인정될 수 있고 사유에 대해 특정 지어진 것이 없기 때문이다\"며 \"사회 통념상 용인 가능한 불가피하게 못한 사유가 있었다면 사임일 10일 전을 넘겨 통지하더라도 불법으로 볼 수 없다\"고 말했습니다. 이어 \"사유를 두고 소송을 통해서 법정에서 시시비비를 가릴 수 있겠지만 내년 선거를 앞두고 있는 상황에서 실익은 없다\"고 말했습니다.◆ 의장→부지사 거쳐야 선관위 통지 가능홍 지사가 경남도의장에게 사임 통보를 하더라도 곧바로 경남선관위에 통지할 수 있는 것도 아닙니다. 선관위에 사직원을 접수하는 주체는 권한대행이기 때문이죠. 때문에 의장은 이를 권한대행(행정부지사)에 알리고 부지사가 이를 경남선관위에 통보해야 합니다. 공직선거법 200조 5항입니다.  지방자치단체의 장이 궐위된 때에는 궐위된 지방자치단체의 장의 직무를 대행하는 자가 당해 지방의회의장과 관할선거구 선거관리위원회에 이를 통보하여야 한다.경남도청 관계자는 \"의장이 (홍 지사로부터)통지를 받더라도 이를 행정부지사에게 알릴 의무는 없다\"고 말했습니다. 홍 지사가 9일 자정 직전에 의장에게 서면을 보내고 이를 알림으로써 공식적으로 사퇴하면 의장이 이를 권한대행인 행정부지사가에게 알려야 합니다. 이후 부지사는 경남선관위에 사임 통보를 해야하는 절차를 거쳐야 한다는 얘기입니다.당초 통보 마지막 날인 4월 9일이 일요일이라는 점이 변수로 거론됐지만 이는 문제가 되지 않는 것으로 파악됐습니다. 경남선관위 관계자는 \"통보일 마지막 날인 4월 10일에는 24시간 비상체제로 근무할 것\"이라며 \"권한대행인 행정부지사가 궐위 사실을 9일 자정을 넘기기 전에만 전자문서·우편·팩스 등 어떠한 수단을 통해서라도 관할선거구 선관위로 통지만 하면 보궐선거를 치를 수 있다\"고 강조했습니다. 경남도청 역시 9일 선관위과 마찬가지로 비상근무체제를 갖출 것이라고 밝혔습니다.◆ 부지사, 선관위 통지 의무 없어일각에서는 \"4월9일을 사임일로 적었더라도 사임통지서가 도의회 의장에게 4월10일 전달되면 4월10일 사임한 것이 되며 대선 출마가 불가능하다\"며 \"도의회 의장과 도의원들이 휴일인 4월9일 사직원 접수를 막아야한다\"는 지적도 나옵니다. 하지만 앞서 언급한대로 다양한 방식으로 접수가 가능하며 현실적으로도 쉽지 않아 보입니다. 박동식 경남도의장의 행보를 추정해 볼 때 굳이 홍 지사의 의사에 반하면서까지 행동에 옮길 능성은 희박해 보입니다. 올해 2월 홍 지사가 '성완종 리스트' 관련 2심 무죄를 받은 직후 박동식 의장은 \"잘 된 일이다\"며 \"그동안 '성완종 리스트' 사건으로 홍 지사가 마음의 짐을 지고 있었는데 이제 그 짐을 벗었기 때문에 의회와 협력해 더 열심히 일할 것으로 본다\"고 우호적인 입장을 표했습니다. 이후 권한대행인 부지사가 선관위에 늦게 통보하더라도 강제할 수 있는 수단 역시 없는 것이 현실입니다. 홍 지사를 대신해 도정을 맡게 될 류순현 부지사 역시 홍 지사의 뜻을 거슬르며 행동할 이유가 없어 보입니다.◆ 꼼수 막을 법 필요하다는 지적도하지만 도정 공백을 최소화하고 보궐선거가 예측 가능한 상황에서 확정되려면 평일인 4월 9일 이전 홍 지사가 사퇴해야 한다는 지적도 나옵니다. 홍 지사가 실제 사퇴 시점을 조정해 보궐선거가 졸속으로 치러지거나 1년 이상 도정 공백을 방치했다는 비난도 부담이 될 수 있습니다. 홍 지사가 사퇴시기를 최대한 늦춰 보선이 없는 방향으로 움직인다면 도지사 보선을 준비하는 후보 중 공직자들 역시 섣불리 사퇴할 수 없게 되기 때문입니다. 9일 자정이 다 돼서 사퇴하면 지사 선거를 위해 같은 날 사퇴해야 하는 국회의원·자치단체장 등이 사실상 사퇴시기를 놓치게 됩니다. 하지만 반론도 있습니다. 현역 지자체장의 임기는 2018년 6월 3일까지입니다. 따라서 새로 선출될 지자체장은 5월10일부터 1년 24일만 일하고 자리에서 물러나야 하는 것입니다. 임기가 불과 1년을 갓 넘는 만큼 재보궐선거가 실효성이 있느냐는 지적도 나오고 있습니다. 하지만 과거 김혁규 도지사 사퇴 후 장인태 권한대행과 김두관 지사 사퇴 후 임채호 권한대행의 재직 기간이 4~5개월에 그쳤다는 점을 감안하면 짧은 시간이 아니라는 반론도 펴고 있습니다. 현 류순현 경남도 행정부지사가 내년 6월 지방선거 때까지 권한을 대행할 경우 이들보다 도정 운영 기간이 훨씬 길다는 얘기입니다. 또 향후에도 이런 일이 재발할 수 있다는 점을 감안할 때 정의당 대선후보인 심상정 대표가 '홍준표 방지법'을 만들어야 한다고 주장하기도 했습니다.[김정범 기자][정치뉴스의 모든 것 레이더P 바로가기]기사의 저작권은 '레이더P'에 있습니다.지면 혹은 방송을 통한 인용 보도시 출처를 밝혀주시기 바랍니다.[매일경제 공식 페이스북] [오늘의 인기뉴스] [매경 프리미엄][ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]", "url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=009&aid=0003915092", "press": "매일경제"}