{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=008&aid=0003851845", "datetime": "2017-04-05 16:27", "contents": "[머니투데이 김민우  기자] [[the300]선거구도 새판 짜기 나선 홍준표,  '지역주의' '우파' '애국심' 자극]【부산=뉴시스】최진석 기자 = 홍준표 자유한국당 대통령 선거 후보가 5일 오후 부산 해운대구 벡스코 컨벤션홀에서 열린 '부산·경남 선대위 발대식 및 필승결의대회'에 참석해 필승기 퍼포먼스를 하고 있다. 2017.04.05.  myjs@newsis.com  <저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.>자유한국당 대선주자인 홍준표 후보의 선거 전략은 ‘구도’ 다시 짜기다. ‘문재인 대 안철수’로 굳어져가는 구도를 흔들어야 한다는 판단에서다. 구도 재편의 키워드는 ‘지역주의’ '우파' ‘애국심’으로 요약된다.  ◇지역주의 = 홍 후보는 대선후보로 확정된 후 지역조직 재정비에 나섰다. 지난 4일 대구·경북을 시작으로 5일 부산·울산 6일 광주·대전 7일 인천, 8일 서울을 돌며 지역 선대위 발족식을 갖고 있다. 홍 후보는 “그동안 우리 하부조직인 시도위원, 협의회장, 의원들이 마땅한 당 대선후보가 보이지 않으니 전부 손을 놓고 있었다”고 말했다. 지방조직을 정비한 뒤 우파 대 좌파, 호남 대 영남의 구도로 선거판을 다시 짜겠다는 전략이다. 최근 국민의당을 ‘호남을 거점으로 두고 있는 민주당 2중대’로 규정하는 것도 같은 맥락으로 풀이된다. 홍 후보는 “국민의당은 민주당과 호남적통경쟁을 벌이고 있는 민주당의 2중대에 불과하다. 국민의당은 앞으로 민주당과 통합하게 될 것”이라고 말했다.  그러면서 그는 “TK(대구·경북) 사람들도 마음둘 데가 없어서 그러다 어제 발대식을 시작으로 불이 붙었다”며 “오늘 PK(부산·경남)에도 불이 붙으면 대선판도가 달라질 것”이라며 지역주의를 자극했다. 대구에서는 '초중고등학교'를 나왔다는 점을 강조하고 부산에서는 '합천'에서 태어나고 경남지사를 지냈다는 점을 강조하는 것도 같은 맥락이다. ◇우파와 좌파 = ‘우파와 좌파’ 프레임도 홍 후보의 단골 메뉴다. ‘보수우파’라는 표현도 자주 쓰지만 선거구도를 말할 땐 항상 ‘우파 대 좌파’ 구도라고 표현한다. 홍 후보는 이날 부산·경남 지역 선대위 발족식에서도 \"보수 우파의 본산인 자유한국당이 지역민심 수습하고 결속하게 되면 결국 이번대선은 좌파와 우파의 구도가 될 수밖에 없다\"고 강조했다.  ‘진보’라는 표현에는 예민한 반응을 보인다. ‘진보’라는 의미가 가진 긍정적 의미와 함께 박 전 대통령 탄핵 이후 ‘보수’는 부끄러움의 대상이 됐다는 점을 의식한 발언으로 풀이된다. 그는 최근 \"보수층은 더이상 부끄러워할 필요가 없다\"는 말도 자주한다.  ◇애국심 = ‘애국심’도 홍 후보의 핵심 키워드다. 홍 후보는 당 대선후보 수락연설에서 “나라를 건국하고 산업화를 이루고 김영삼 전 대통령을 통해 민주화를 이루고 이젠 이 나라를 선진강국으로 만들 세력이 바로 한국당”이라며 “이 당이 이 나라의 중심”이라고 강조했다. 한국당원들의 '애국심'과 '자부심'을 자극하는 발언이다. 지난 4일 대구·경북 지역 선대위 발족식에서는 박정희 전 대통령을 참배한 것도 같은 맥락이다. 홍 후보는 이날 “박정희 전 대통령처럼 대한민국 가난을 해소하겠다”고 하기도 하고 자신과 박 전 대통령이 태어난 과정이 유사하다며 박정희 마케팅을 펼쳤다. 부산에서는 김영삼 전 대통령을 마케팅 전략으로 삼았다. 그는 “부산은 YS의 도시”라며 “YS의 권유로 이당에 들어왔다”며 민주화의 상징인 YS와의 연관성을 홍보하는데 주력했다. [▶깊이있는 투자정보 'TOM칼럼'][▶트렌드 리더의 스타일 지침서 '스타일M'][▶빵빵한 차&레이싱걸]김민우  기자 minuk@mt.co.kr<저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>", "press": "머니투데이", "title": "홍준표의 대선전략을 읽는 세가지 키워드"}