{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=056&aid=0010440863", "datetime": "2017-04-07 09:31", "contents": "대통령 선거를 한달 여 남겨놓은 현재, 각 정당마다 대선 후보 경선에서 선출된 후보들의 유세가 후끈 달아오르고 있습니다. 그런데 각종 행사장에 나타나면서도 마이크 대신 야구방망이를 들고 선거 운동 아닌 선거운동을 하는 한 분이 있습니다. 바로 자유한국당 대선 후보로 선출된 홍준표 경남도지사인데요.  홍준표 후보는 현재 경남도지사인 동시에 자유한국당 대통령 후보지만, 대통령 예비후보는 아닙니다. 홍 후보는 본인의 관할 구역인 경남을 떠나 오늘 멀리 광주를 방문하고, 대전과 충남 지역을 돌며 보수 세력의 결집을 호소했습니다. 대통령 예비후보도 아닌데 어떻게 국토를 넘나드는 선거운동이 가능할까요?      오늘 광주 국립 5.18 민주묘지를 찾은 홍 후보는 \"지사직 유지 때문에 선거운동 제한적이다, 앞으로 2-3일은 더 그렇게 해야하지 않나?\"는 질문에 \"2-3일이 아니라 9일까지는 그리 해야죠.\"라고 9일 자정에 사퇴하겠다는 입장을 고수했습니다. 그럴 경우 경남도지사에 대한 보궐선거가 이뤄지지 못해, 도민들의 참정권을 막는 것 아니냐는 거센 비판에 대해서도 \"그건 반대파의 논리\"라며 \"아마 내가 사퇴를 하면, 경남에서 더 비난이 심할거예요. 1년 밖에 안남은 지사 또 보궐선거 하나 아마 비난이 훨씬 심할 것이고, 그건 반대 진영에서 말을 만들어내는 말이고. 대부분의 경남 사람들은 보궐선거 원치 않습니다.\"라고 맞섰습니다.  <팩트체크 1>1년 밖에 안남은 경남도지사 자리? 거짓. 경남도지사 임기는 2018년 6월 30일까지입니다. 홍 후보가 4월 9일 자정에 사퇴한다 하더라도 1년 2개월 21일 동안 경남도민들은 도지사가 없는 상황을 맞게 됩니다. 공직선거법상 잔여 임기가 1년 이상 남은 자리가 궐석일 경우에는 선거를 치르도록 하고 있습니다.     홍 후보는 이어 제한적 선거운동에 대한 질문에 대해 \"기자와 이래 묻고 답하는 이것만이 최고의 선거운동이다. 뭐 우리 당원대회 가서 몇마디 하는 거 그게 선거운동이 아니다. 기자가 물을때 답하는 것은 선거법 위반이 아니다.\"라고 당당히 답했습니다.  <팩트체크 2> \"기자한테 말하는 건 선거법 위반 아니야, 최고의 선거운동!\"가능합니다. 다소간의 제약이 있을 뿐인데요. 예비후보와 입후보 예정자의 차이를 중앙선관위는 이렇게 설명합니다.  ▲선거사무소를 설치할 수 없음 ▲홍보 현수막을 게시할 수 없음 ▲선거운동에 관한 문자, 음성, 화상을 선거구민에게 전송 가능하나 전송대행업체에 위탁해서 전송할 수는 없음 ▲거리, 시장 등에서 만나는 불특정 다수에게 명함을 배부할 수 없음 ▲인쇄물 배송, 공약집 판매 불가능 ▲어깨띠나 예비후보자임을 나타내는 표지물 착용할 수 없음 ▲송.수화자간 직접 통화 불가능 ▲후원회 설립 후원금 모금 불가능.  이걸 보면 실제로 홍준표 후보가 예비후보 등록을 안해도 잃을 게 하나도 없다는 걸 알 수 있습니다.원내에 의석이 있는 자유한국당 후보로 선출되었으니 기자들이 동선을 따라다니며 거의 실시간으로 발언이 기사화됩니다. 홍 후보의 말대로 \"최고의 선거운동\"입니다. 누구나 모바일과 인터넷으로 시시각각 기사를 소비하고 있으니까요.  TV나 라디오 등 방송에 대한 제약은 전혀 없습니다. 공직선거법상 방송 보도는 물론 TV 토론에 있어서도 정당의 정강·정책이나 후보자에 대해서는 공정하게 방송, 토론하도록 하고 있기 때문입니다. 그렇다면 굳이 6천 만원의 기탁금을 내고 예비후보자에 등록한 사람들이 얻는 것은 무엇인지 의문이 듭니다.  이번 기회에 중앙선관위는 선거 출마를 위한 공직자 사퇴 시한 관련 제도 뿐 아니라 예비후보자와 입후보자 간 차이를 규정하는 제도 역시 확실히 손볼 필요가 있겠습니다.  <팩트체크 3> \"대부분의 경남 사람들은 보궐 선거 원치 않습니다\" 근거없음. 홍 후보의 해당 발언에 대해 혹시 관련 여론조사라도 이뤄진 적이 있는지 찾아봤습니다. 여론조사기관에 문의해봤지만, 경남 사람들이 보궐 선거를 원하는지에 대한 여론조사를 한 기관은 아직까지 없습니다. 무슨 근거로 자신있게 경남도민들이 원치 않는다고 말했는지 알 수 없습니다만, 더불어민주당 경남도당, 노동당 경남도당, 정의당 경남도당은 일제히 입장발표를 통해 \"홍 지사는 꼼수를 그만두고 경남도민의 참정권을 보장하라\"고 밝혔습니다. 그렇다면 \"대부분\"의 수치는 어디까지일까요? 거침없는 언사로 유명한 홍준표 후보. \"홍 지사는 대선 이후에도 도정을 장악하고 있는 자신의 인맥을 뒤에서 조종하려는 '최순실표 상왕정치'의 숨은 의도를 가지고 있다\"는 정의당의 주장에 홍 후보가 어떤 답을 내놓을 지 자못 궁금해집니다.   <팩트체크 4>\"광주지검에 근무할 때가 91년 3월부터 내가 북구 울산동 현대아파트에서 105동에서 1년 5개월 살았죠. 그때는 민주공원이 없었어 내 기억으로는. 그래서 오늘 처음 오게 된 것에 대해서 참 죄송스럽게 생각합니다\"  80년 오월 광주항쟁에서 숨진 이들은 망월동 시립묘지 제 3 묘역에 안장되어 있었습니다. 1997년 5.18 국립 민주묘지가 완공되기 전까지 망월동 묘역은 광주 항쟁의 상징이었습니다. 망월동 묘역에는 87년 6월 항쟁의 기폭제가 됐던 연세대 이한열 군이, 88년 투신한 서울대 조성만 군이 묻히며 민주화 운동의 성지로 뿌리내려왔습니다.  홍준표 후보는 오늘 처음으로 광주 5.18 묘역에 참배한다며 \"검사로 재직했던 91년 3월부터 1년 5개월 동안은 민주공원이 없었다\"고 말했습니다. 맞습니다. 5.18 민주묘역은 당시 없었습니다. 그러나 망월동 묘역은 이미 당시에도 민주화 운동의 성지였습니다. 현재도 망월동 구묘역을 찾는 인사들은 적지 않습니다. 아직 이장되지 못한, 민초들의 넋이 남아있기 때문입니다. 때문에 지난해 전두환 전 대통령이 망월동 묘역을 참배하고 싶다고 말해 논란이 일기도 했었습니다.                팩트 판정: 사실반 거짓반   김양순기자 (ysooni@kbs.co.kr)▶ [저작권자ⓒ KBS 무단복제-재배포 금지]", "press": "KBS 뉴스", "title": "[팩트체크] 도지사 보험 든 홍준표…“경남사람들 선거 원치 않아요”"}