{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=047&aid=0002146349", "datetime": "2017-04-04 14:27", "contents": "진주의료원 노동자, 학교비정규직 노동자 등 기자회견 열어[오마이뉴스윤성효 기자]        ▲  '홍준표 적폐청산을 바라는 경남지역 시민사회 모두'라는 이름의 단체는 4일 경남도의회 브리핑실에서 기자회견을 열어 \"박근혜 적폐청산과 함께 홍준표 적폐를 청산하자\"고 했다.            ⓒ 윤성효  \"박근혜 적폐청산과 함께 홍준표 적폐를 청산하자.\"'홍준표 적폐청산을 바라는 경남지역 시민사회 모두'라는 단체는 4일 경남도의회 브리핑실에서 기자회견을 열어 이같이 밝혔다. 홍 지사가 없앤 옛 진주의료원에서 일했던 노동자와 학교비정규직 노동자 등이 나서 '홍준표 적폐 청산'을 부르짖었다. 홍 지사가 자유한국당 대통령 후보로 선출되면서 비난 여론이 들끓고 있다.이들은 \"박근혜 전 대통령이 그렇게 된 데는 본인 책임이 가장 크다. 그러나 박근혜를 보수의 대표 정치인으로, 대통령으로 만드는데 앞장섰던 정치인들 책임 역시 매우 크다\"며 \"가까이서 박근혜를 지켜보며 정치적 수혜만 누리려 했을 뿐 쓴소리 제대로 하지 않았다\"고 했다.이어 \"21세기 낯부끄러운 '박비어천가'를 목놓아 불렀다. 그래서 그들은 국정농단의 공범이다. 홍준표 지사 역시 그러한 정치인의 한 명이다. 그러나 그에 대해 어떻게 책임 있는 말 한 마디 내놓고 있지 않다\"고 덧붙였다.이들은 \"박근혜 전 대통령이 대한민국을 위태롭고 어지럽게 했다면, 홍준표 지사는 경남도민을 힘들고 고통스럽게 했다\"며 \"도지사 첫 사업으로 서부경남 공공의료기관인 진주의료원을 폐업했고, 아이들의 급식비를 삭감하고 아이들의 밥그릇을 걷어차 버렸다\"고 했다.또 \"녹조로 들끓게 만든 4대강사업을 아직도 자랑하며 떠들고 있다\"며 \"민족의 영산 지리산 물줄기를 막아 댐을 지어야 한다고 주장하고 있다. 측근이란 자들이 관을 동원, 교육감 탄핵을 위한 대규모 불법서명을 주도하였다. 송전탑 설치 강행으로 고통받는 도민들을 철저히 외면하였다\"고 이들은 설명했다.또 이들은 \"이제 불행은 경남도민으로 끝나야 한다\"며 \"300만 경남도민의 불행이 대한민국의 불행으로 되어선 안된다. 박근혜 적폐청산과 홍준표 적폐청산도 이뤄져야 한다. 비정상을 정상으로 돌려 놓아야 한다. 그 첫걸음은 홍준표 자유한국당 후보에 대한 국민적 심판일 것\"이라 했다.진주시민행동 \"홍준표 지사 당장 사퇴하라\"         ▲  진주시민행동 준비위원회는 4일 진주시청 브리핑실에서 기자회견을 열어 “마지막까지 비열한 꼼수, 홍준표 도지사는 당장 사퇴하라”고 했다.            ⓒ 강순중  진주사람들도 홍준표 지사의 사퇴를 촉구했다. (준)진주시민행동은 4일 진주시청 브리핑실에서 기자회견을 열어 \"마지막까지 비열한 꼼수, 홍준표 도지사는 당장 사퇴하라\"고 했다.이들은 \"국민의 기본권도 무시하고 유린하는 안하무인의 정치꾼이 아직도 정계에 남아 대선에 출마한다는 것 자체가 대한민국의 뒤틀린 정치현실을 보여주는 것으로 도민의 비극이고 치욕이다\"고 했다.이들은 \"홍준표 도지사는 패악과 독선의 독재자 박근혜의 종말이 어떻게 되었는지를 직시하고 타산지석으로 삼아야 할 것이며 즉각 도민에게 석고대죄하고 정계를 떠나야 한다\"고 했다.진주시민행동은 \"홍준표 도지사가 사임서를 지금 당장 제출하지 않거나 행정부지사가 즉각 선관위에 통보하지 않을 경우 이들을 즉각 직권남용과 직무유기죄로 검찰에 고발할 것\"이라 했다.이들은 \"전국을 뜨겁게 달구었던 촛불혁명으로 국민주권시대가 열리고 적폐청산과 민주사회 건설이 시대의 흐름인 지금, 도민의 참정권을 유린하는 인물은 그가 누구이든 경남도민과 사생결단의 대결을 각오해야 할 것이며 결단코 준엄한 심판을 피할 수 없을 것\"이라 했다.저작권자(c) 오마이뉴스(시민기자), 무단 전재 및 재배포 금지☞ 이 기사 응원! 자발적 유료 구독 [10만인클럽]☞ 모든 시민은 기자다! [오마이뉴스 기사 더보기]☞ 페이지 좋아요! 공식 [페이스북]", "press": "오마이뉴스", "title": "경남 시민사회 \"이제 홍준표 적폐 청산하자\""}