{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=009&aid=0003916954", "datetime": "2017-04-04 10:26", "contents": "판표에서 준표로 개명※대선후보 홍준표의 발언, 저서, 칼럼, 인터뷰 등을 종합해 그가 살아온 여정을 '가상' 자기소개서 형태로 구성했다.    ■가정환경경남 창녕에서 빈농의 아들로 태어났습니다. 태어난 곳은 창녕이었지만 가난 때문에 이사를 자주 다녔습니다. 경제적으로 어려운 가정에서 자라면서 보릿고개를 넘기고자 친구 집에서 일을 해야 했고 중학교·고등학교를 다녔던 6년 동안 도시락을 제대로 싸가지 못해 수돗가에서 물로 배를 채워야 하기도 했습니다. 돈이 안 드는 육군사관학교를 진학하려고 했지만 억울한 누명을 쓴 아버지를 보고 검사가 되어야겠다고 결심하고 고려대에 합격했습니다. ■학창시절육사 대신 고려대에 합격해 빚을 내 마련한 입학금과 한 달 하숙비 1만4000원을 쥐고 상경했습니다. 그러나 뜻대로 되지만은 않았습니다. 대학을 다니며 사법시험에 여러 번 응시했지만 연거푸 낙방했습니다. 사법시험에 떨어졌던 어느 겨울밤, 모래밭에 모닥불을 피워놓고 플라스틱 목욕탕 의자에 앉아있는 일당 800원의 현대조선소 경비원 일을 하는 아버지의 뒷모습을 보고 마음을 다잡았습니다. 몇 번의 재도전 끝에 결국 1982년 사법고시에 합격했습니다.■사회활동원래 이름은 판표였습니다. '판관의 표상'이라는 뜻의 이름이었기에 검사인 저의 출세에 지장이 있다는 말을 듣고 '세인의 표상'이라는 뜻의 '준표'로 개명했습니다. 이 때문이었을까요. 검사 부임 초기 1년간 2000여 건의 사건을 해결했습니다. 부와 권력이 있는 사람들에게도 예외는 없었습니다. 이 중 전두환 전 대통령의 측근, 기업인, 조직폭력배들까지 얽혀있는 수많은 사건들도 있었습니다. 저는 검찰 내외부의 '무마' 압력에도 불구하고 파친코 사건을 발표하기도 했습니다.■정치활동법조계를 떠난 저에게 정치권의 러브콜이 쏟아졌습니다. 1996년 김영삼 전 대통령의 권유로 신한국당에 입당했습니다. 15대 국회부터 신한국당 소장파의 한 사람으로 활동했고 2001년 서울 동대문을 선거구 보궐선거에서 당선돼 정치권에 복귀한 뒤 17·18대까지 내리 4선을 했습니다. 저는 계파 없이 혼자 지금까지 왔습니다. 거침없는 저의 모습 때문인지 의원 시절 저격수, 계엄사령관, 홍 반장 등 강경 이미지의 숱한 별명이 붙기도 했습니다. 지난 2011년에는 당내 세력 없이 한나라당 대표로 선출되었습니다. 19대 총선에서 패배한 후 야인 생활을 하다가 2012년 경남지사 보궐선거에서 당선되며 재기했고 재선까지 성공했습니다. 저는 계파정치와 패권정치를 청산하고 미국의 트럼프, 일본의 아베, 중국의 시진핑 등 세계열강 지도자들과 어깨를 나란히 할 '스트롱맨' 리더십을 보여주기 위해 대선 출마를 선언했습니다. ■나를 말해주는 사진  유년 시절 친구들과 함께 찍었던 사진입니다. 왼쪽에서 두 번째가 저입니다. 가난했지만 행복했던 시절입니다■가족관계사법고시를 준비하던 1976년 저는 계속된 고시 공부로 방황하며 현실에 불만이 가득했던 학생이었습니다. 그러던 어느 날 다니던 학교 안의 국민은행에서 일하던 '보름달 같은' 여성이 밝게 웃는 모습을 보고 첫눈에 반했습니다. 저는 첫 만남에 \"형편이 되는 대로 같이 살자\"며 학교 근처의 라면집에서 그녀에게 프러포즈를 했고 집안의 반대에도 불구하고 '고시생' 신분으로 어렵게 그녀와 결혼하게 됐습니다. 아내(이순삼)는 마지막까지 저를 응원해준 유일한 사람입니다. 아내의 헌신적인 뒷바라지 덕분에 사법시험에 합격할 수 있었습니다. 슬하에 2남을 두고 있습니다. ■15문15답1. 체격(키/몸무게/혈액형) : 169cm / 62kg / A형2. 병역 : 육군 일병 소집해제(14개월 만기, 사유-체중 미달)3. 재산 : 25억 5554만 원4. 전과 : 1999년 공직선거법 위반: 벌금 500만원5. 종교 : 기독교6. 스트레스 해소법 : 인터넷 바둑 게임, 산책7. 좋아하는 음식 : 칼국수8. 좋아하는 영화: 국제시장 9. 취미 : 바둑, 낚시, 산책10. 별명 : 홍반장11. 지인 : 이주영·윤한홍 자유한국당 의원12. 존경하는 인물 : 어머니13. 좌우명 : 유수불쟁선(流水不爭先·흐르는 물은 앞을 다투지 않는다)14. 저서: 1996 홍검사 당신 지금 실수하는 거요/2000 이 시대는 그렇게 흘러가는가/2005 나 돌아가고 싶다/2009 변방15. 주요이력 : 1982 제24회 사법시험 합격/1985 청주지방검찰청 검사/1992 서울지방검찰청 강력부 검사/1996 15대 국회의원(송파갑/신한국당)/2001 16대 국회의원(동대문구을/한나라당)/2001 한나라당 총재 특보/2004 17대 국회의원(동대문구을)/2008 18대 국회의원(동대문구을)/2008 한나라당 원내대표/2011 한나라당 대표/2012 35대 경남지사/2014 36대 경남지사[정치뉴스의 모든 것 레이더P 바로가기]기사의 저작권은 '레이더P'에 있습니다.지면 혹은 방송을 통한 인용 보도시 출처를 밝혀주시기 바랍니다.[매일경제 공식 페이스북] [오늘의 인기뉴스] [매경 프리미엄][ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]", "press": "매일경제", "title": "[레이더P 홍준표 ‘자기소개서`] 군인에서 검사로 바귄 꿈"}