{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=001&aid=0009162297", "datetime": "2017-04-04 15:51", "contents": "민주당서 2명 출마 회견, 시민단체는 검찰에 고발…경남도·선관위 '관망' (창원=연합뉴스) 황봉규 기자 = 자유한국당 대통령 후보인 홍준표 경남도지사가 도지사 보궐선거를 봉쇄한다는 입장을 재확인하자 더불어민주당은 도지사 보선 출마 예정자 공모에 이어 출마 선언으로 홍 지사 압박에 나섰다.    그동안 여러차례 '도지사 보선은 없다'고 공언한 홍 지사는 지난 3일 국회에서 열린 한국지역언론인클럽 초청 후보자 인터뷰에서 \"도지사직 사퇴는 4월 9일에 하려고 한다. 9일에 하게 되면 법률상으로 그날 밤 12시에 사퇴가 된다\"고 밝혔다.    이어 \"10일 오후에 이임식을 하고 11일쯤 선거관리위원회에 통지될 것\"이라며 경남도지사 보선을 봉쇄한다는 입장을 명확히 했다.    그러자 더불어민주당은 중앙당 차원에서 5일부터 이틀간 도지사 보선 후보자를 공모하기로 했다.    민주당 도지사 후보로 신청할 허성무 전 경남도 정무부지사와 정영훈 도당 위원장은 아예 도지사 출마를 선언하기에 이르렀다.    허 전 정무부지사는 4일 경남도의회 브리핑룸에서 \"도지사 보선이 있을지 없을지도 아직 모르는데 무슨 출마선언이냐 하는 분도 계실 것이다\"면서 \"그렇지만 전례 없는 꼼수를 쓴다고 결과가 어떻게 될지 마냥 하늘만 바라보고 있는 것은 결코 제 상식이나 원칙이 아니다\"고 출마선언 배경을 밝혔다.    그는 홍 지사가 재임한 지난 5년의 경남도정을 '탈선기차', '갈등의 화약고', '불통도정' 등으로 비유하며 \"경남에 필요한 시대정신은 리더의 독선과 불통이 아닌 도민 모두의 지혜와 힘을 모아 개혁 과제를 풀어나가는 '섬김의 리더십'이다\"며 도민을 섬기는 도지사가 되겠다고 했다.경남도지사 출마 (창원=연합뉴스) 황봉규 기자 = 허성무 전 경남도 정무부지사(왼쪽)와 정영훈 더불어민주당 경남도당 위원장이 4일 경남도의회 브리핑룸에서 자유한국당 대선후보인 홍준표 경남도지사의 '보선 없다'는 입장에 맞서 도지사 출마를 선언하고 악수하고 있다. 2017.4.4 bong@yna.co.kr정 도당위원장은 \"조선해양 산업 위기로 지역경제가 엉망이고, 진주·사천의 우주항공산업의 국제경쟁력 확보가 절실한데 정신이 똑바로 박힌 도지사라면 대선 바람이 나서 돌아다닐 때냐\"고 홍 지사를 비난했다.    그는 \"대통령의 제1 책무는 헌법준수다\"며 \"원내 제2정당 대선후보가 되고서도 꼼수 사퇴라는 잔꾀로 헌법이 보장하는 선거제도, 지방자치제도, 국민 기본권인 선거권과 피선거권을 유린한 대통령 후보를 지난 70년 헌정사에 본 적이 있느냐. 홍 지사는 당장 도지사직을 사퇴해야 마땅하다\"고 주장했다.    도내 시민사회단체로 구성된 '적폐청산과 민주사회 건설 경남운동본부'는 홍 지사를 직무유기 등 혐의로 검찰에 고발했다.    이 단체는 고발장에서 \"홍 지사는 공직선거법상 일부 규정을 악용해 지방자치법상 의무를 위반하면서까지 보선을 막는 것은 민주주의 국가에서는 일어날 수 없다\"고 밝혔다.    이어 \"그럼에도 홍 지사는 억지를 부려 자신 직무와 직권을 의도적으로 남용해 경남도민의 참정권을 박탈하는 파렴치한 행위를 하려 한다\"며 \"직무유기죄와 직권남용죄의 적극적인 해석이 필요하다\"고 주장했다.고발당한 홍준표 경남지사(창원=연합뉴스) 이정훈 기자 = 김영만 적폐청산과 민주사회 건설 경남운동본부 상임의장(가운데)이 4일 창원지검 민원실에 \"도지사 보궐선거는 없도록 하겠다\"고 밝힌 홍준표 경남지사(자유한국당 대선후보)를 직무유기·직권남용 혐의로 고발하고 있다. 2017.4.4     seaman@yna.co.kr이 단체는 홍 지사가 공직자 사퇴 시한인 오는 9일 밤늦게 사퇴하고 선관위에는 의도적으로 9일을 넘겨 통지함으로써 보선이 치러지지 않도록 하려는 것은 공직선거법을 악용했고, 지방자치단체장 사임 통지는 사임일 10일 전까지 해야 한다는 지방자치법 시행령도 어겼다고 강조했다.    하지만 이러한 압박 여론에도 경남도와 도선관위는 명확한 입장을 내놓거나 구체적인 움직임을 보이지 않고 있다.    도는 홍 지사가 아직 사퇴하지도 않은 상황에서 별다른 입장을 내놓기는 어렵다는 반응이다.     도 관계자는 \"홍 지사가 아직 사퇴를 하지 않았고, 본인 의사를 확인한 것도 아니어서 이임식 등은 아직 준비하지 않고 있다\"고 전했다.    도선관위도 \"선거법에는 선관위가 사임 통지를 받은 때를 기준으로 보선 실시사유를 확정한다\"는 원론적인 입장을 유지하고 있다.    대신 공직자 사퇴시한에 맞춰 홍 지사가 사퇴할 상황에 대비, 오는 9일에 관계자 비상근무를 철저히 한다는 방침이어서 경남지역에선 대선 못지 않게 도지사 보선 실시 여부가 초미의 관심사로 떠올랐다.    bong@yna.co.kr최신 유행 트렌드 총집결 #흥(클릭!)", "press": "연합뉴스", "title": "경남지사 보선…홍준표 '봉쇄'에 출마선언·직무유기 고발"}