{"title": "홍준표 “좌파 광풍 시대지만, 좌우대결 시 우파가 이겨”", "datetime": "2017-03-29 11:10", "contents": "자유한국당 대선주자인 홍준표 경상남도지사는 29일(오늘) 제19대 대통령 선거 전망과 관련해 \"지금은 좌파 광풍 시대이지만, 좌우대결로 가면 우파가 이길 것\"이라고 밝혔다. 홍 지사는 이날 서울 중구 프레스센터에서 열린 한국신문방송편집인협회 초청 세미나에서 \"좌파 2명, 중도 1명, 우파 1명 정도의 4자 구도면, 박빙의 게임이 될 것이다. 좌우대결로 가면 대한민국에서는 우파가 이긴다\"면서 이같이 말했다. 홍 지사는 '연대 대상에 바른정당이나 국민의당까지 포함하느냐'는 물음에 \"(한국당의) 후보가 선출된 이후에 의견을 모아보겠다. 선거는 정치적 판단이다. 그 순간이 올 때는 과감히 결정해야 한다\"고 답했다. 또, 자신의 지지율이 10% 내외에 머물고 있다는 지적에 대해선 \"주자 11명을 집어넣고 묻는 여론조사는 '탤런트 선발대회'\"라면서 \"광적인 지지자의 응답만 갖고 순위 매기는 것이라, 받아들이지 않는다. 남은 40일간 대선은 여러 번 출렁거릴 것\"이라고 전망했다. '개헌을 고리로 한 연대'와 '바람직한 개헌 시기'에 대해선 \"날치기 대선을 하고 있어서 개헌할 시간이 없다. 개헌은 차기 정부에서 할 수밖에 없다\"면서 \"분권형 대통령제의 경우, 국회 개혁이 전제돼야 한다. 대통령 임기를 3년으로 단축하는 건 아니라고 본다. 오히려 국회의원 임기를 단축하고 대통령 임기를 몇 년 더 두라고 하는 게 맞지, (의원들은) 기득권을 다 챙기고 대통령은 3년짜리 하라고 하는 건 옳지 않다\"고 지적했다. 도지사 재직 당시 학교 급식 중단과 공공의료기관 폐쇄 등의 논란과 관련해 홍 지사 집권 시 '불통 리더십'을 겪는 것 아니냔 질문에 대해선 \"적절하지 않은 지적이다. 욕 얻어먹는 것을 각오하고 추진력 있게 일하는 것과 불통은 다르다\"며 \"적어도 분기별에 한 번은 기자들과 프리 토킹(자유 대화)할 시간을 가지겠다\"고 반박했다. 홍 지사는 이와 함께, '성완종 리스트' 사건과 관련해 '유죄가 되면 고(故) 노무현 전 대통령처럼 자살하는 것도 검토하겠다'고 말한 것은 청소년 등에게도 부정적인 영향을 주는 것 아니냐는 지적을 받고는, \"표현이 거친 것은 사실이지만, 그건(노 전 대통령의 자살은) 팩트(사실)다. 전직 대통령으로서 왜 그러한 극단적인 선택을 해서 청소년들에게 나쁜 영향을 끼쳤는지 그분(노무현 전 대통령)에게 먼저 묻는 게 순서 아니냐\"며 \"나는 돈을 안 받았기 때문에 자살 검토할 필요가 없다\"고 맞받았다. 홍 지사는 아울러, 헌법재판소의 박근혜 전 대통령 파면 결정 판결문에 대해 \"그 판결문은 잡범들에게 하는 훈계문에 불과했다. 대통령을 파면하는 그런 판결문은 아니라고 본다\"면서, \"재판하면서 잡범들에게 양형을 정하면서 '너 실형 가라, 집행유예 가라', 그렇게 하면서 말하는 정상(情狀·사정과 형편)에 불과하다\"고 주장했다. 다만, \"재심을 할 길도 없고, 단심으로 끝난 재판이고, 정치 재판이고 그래서 승복 안 할 방법이 없다\"며 \"현 민주주의 제도 하에선, 그건 받아들여야 한다\"고 헌재 판결은 수용해야 한다는 뜻을 밝혔다. 이어서 \"지금은 야권이 주도한 민중혁명으로 인해서 무정부 상태가 됐다. 야권이 주장하는 교체할 정권이 없어져 버렸다\"며 \"누가 집권해도 신정부다. 그런 신정부 성격을 어떻게 국민들이 선택하느냐, 그것이 5월 9일 날치기 대선의 가장 중요한 핵심이라고 본다\"고 말했다.  홍 지사는 한편, 세미나가 끝난 뒤 기자들과 만난 자리에서 일부 친박 청산을 조건으로 바른정당과 연대 논의를 했다는 일부 언론의 보도에 대해선 \"그건 오보다. 소설이다\"라며 사실무근이라고 반박했다.남승우기자 (futurist@kbs.co.kr)▶ [저작권자ⓒ KBS 무단복제-재배포 금지]", "url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=056&aid=0010436933", "press": "KBS 뉴스"}