{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=006&aid=0000086169", "datetime": "2017-04-06 18:41", "contents": "경남지사직 유지, 공직선거법상 정당 행사 발언 금지…보궐선거 막으려는 꼼수가 자기 발목 잡아[미디어오늘 이재진 기자]홍준표 자유한국당 대선 후보가 전국 지역을 순회하며 참석한 선대위 발대식에서 연설을 하지 못하는 촌극이 벌어지고 있다. 경남지사직을 유지하고 있어 공무원 신분으로 선거운동을 할 수 없기 때문이다. 바른정당은 홍 후보가 경남지사직을 사퇴하지 않아 후임자를 뽑는 보궐선거까지 하지 못하게 '꼼수사퇴'를 노리고 있다면서 연설도 못하는 무자격 후보라고 맹비난했다. 홍 지사는 지난 5일 울산에서 열린 선대위 발대식에서 \"선거법이 있어 제가 이야기하면 또 선관위에서 뭐라고 하니까 한마디만 하고 내려가겠다\"고 말했다. 그리고 6일 광주 자유한국당 시당에서 열린 호남제주 선대위 발대식에선 아예 연설 한마디를 하지 못하고 기아타이거즈 유니품을 입고 방망이를 휘두르는 퍼포먼스만 하고 무대를 내려왔다. 선거법 때문이다. 공직선거법 9조에 따르면 공무원의 정치적 중립이 규정돼 있고 60조에 선거운동을 할 수 없는 대상자가 규정돼 있다. 또한 공직선거법 86조 2항은 선거 전 60일 동안 지방자치단체장의 정치 행사 참석과 선대위 방문 등을 금지하고 있다. 홍 후보는 이 같은 선거법을 의식해 선대위 발대식에 참석한 자리에서 선거와 관련된 공식 발언을 하지 못하고 있는 것이다. 선관위 관계자는 6일 통화에서 \"대구 지역 선대위 발대식에서 홍 후보가 수십분 연설해 선거법 준수 촉구 공문을 보내 위법사항을 시정해달라고 했다. 홍 후보가 이후 울산에서 1분 연설을 하고 오늘 호남에서 아예 연설을 하지 않아 시정된 것으로 보고 있다\"고 말했다. 공직선거법 86조 단서 조항에는 당원들만을 대상으로 한 정당의 의례적인 행사에 지방자치단체장은 참석이 가능하다고 규정돼 있는데 선관위는 관련 단서 조항을 근거로 홍 후보가 공식 발언을 하지 않고 선대위 발대식에 참석하는 것은 문제가 없다는 입장이다. 문제는 홍 지사가 경남지사직을 내려놓지 않고 있다는 점이다. 홍 후보 측은 지사직 후임자를 뽑는 보궐선거를 치르게 하지 않겠다는 입장이다. 홍 후보는 지사직을 9일까지 유지하고 사임한 뒤 10일 선관위에 통보한다는 계획이다. 선관위 관계자는 \"조기 대선 5월 9일을 기점으로 한달 전인 30일 이전까지 재보궐 실시사유를 확정하게 돼 있는데 한달 전 시점인 9일까지 홍 후보가 지사직을 유지하고 10일 선관위에 통보하게 되면 공직선거법상 보궐선거를 치르지 않아도 된다\"고 설명했다. 이 관계자는 \"현행법상 어쩔 수 없다. 향후 제도 개선이 필요한 부분\"이라고 말했다. 홍 후보가 현행법상 미비한 점을 활용해 보궐선거를 치르지 못하게 하는 ‘꼼수’를 부리고 있는 셈인데 역설적으로 이런 꼼수가 정당의 대선 후보임에도 지지를 호소할 수 없는 웃지 못할 상황을 연출시키고 있는 것이다.▲ 지난달 31일 오후 서울 중구 장충체육관에서 열린 19대 대통령 후보 선출을 위해 열린 자유한국당 1차 전당대회에서 대선 후보로 선출된 홍준표 경남도지사가 수락 연설을 하고 있다. 사진=포커스뉴스 이를 바라보는 시선은 싸늘하다. 특히 바른정당은 성완종 리스트 관련 정치자금 혐의로 대법원 판결을 앞둔 홍 후보가 사퇴꼼수까지 부리고 있다고 비난했다. 바른정당 유승민 후보 측 이상곤 수석부대변인은 \"공당의 대통령 후보로 선출된 사람이 자신을 지지해달라는 말도 못하는 기이한 상황이 벌어지고 있다\"면서 \"왜 그러나 했더니 중앙선관위가 홍 후보는 아직 경남도지사직을 유지하고 있는 공무원으로 선거운동을 할 수 없다고 제동을 걸었기 때문\"이라고 꼬집었다. 이 대변인은 \"홍 후보는 경남지사직을 사퇴하면 보궐선거가 이번 대선과 함께 치러져야 해 혈세투입을 막기 위한 것이라는 이유를 대고 있다\"며 \"하지만 홍 후부의 이런 꼼수사퇴를 혈세방지용이라고 보는 국민들이 얼마나 있겠는가. 지사 자리는 1년 이상 자리를 비워도 될 만큼 하찮은 자리가 아니다\"라고 비난했다.이재진 기자[미디어오늘 바로가기] [미디어오늘 페이스북]미디어오늘을 지지·격려하는 [가장 확실한 방법]<저작권자 ⓒ 미디어오늘(http://www.mediatoday.co.kr) 무단전재 및 재배포 금지>", "press": "미디어오늘", "title": "홍준표가 ‘지지 연설’ 못하고 야구방망이만 휘두른 이유"}