{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=003&aid=0007872565", "datetime": "2017-04-05 14:31", "contents": "【서울·부산=뉴시스】이현주 정윤아 기자 = 홍준표 자유한국당 대선 후보는 5일 안철수 국민의당 대선 후보의 높은 지지율에 대해 \"국민의당을 보수우파들이 뭘 믿고 지지하겠나. 당 후보만 하더라도 사드배치, 경제 정책도 모두 좌파, 얼치기 좌파\"라고 주장했다.  홍 후보는 이날 부산 삼광사를 방문해서 기자들과 만나 \"국민의당은 더불어민주당의 2중대로 안철수 후보의 대선 출마를 위해 호남을 중심으로 급조된 당\"이라며 이같이 말했다.  그는 \"제대로 된 좌파도 아니고 모호한 스탠스를 가진 사람에게 보수우파들이 기댈 수가 없다\"며 \"앞으로 본선이 본격적으로 진행되면 난타전하는 과정에서 자연스럽게 부각이 될 것\"이라고 예상했다.  홍 후보는 \"보수우파들은 거기 갈 수가 없다. 지금은 앉아서 떠들고 있다가 잠시 가 있지만 결국 돌아오게 된다\"며 \"민주당 본당과 2중대 선거를 국민들이 용납하지 않을 것\"이라고 주장했다.  그는 \"안 후보 당 본당은 민주당이고 호남을 근거로 호남 적통 경쟁을 하는 당에 불과하다\"며 \"그게 안철수라는 인물에 의해 가려지긴 했어도 국민의당 본질은 호남 민주당 2중대\"라고 강조했다.  홍 후보는 \"우리 당에서 탄핵 때문에 가출하신 분들이 바른정당을 만들고 있듯 국민의당이란 것은 민주당 2중대고 결국 국민의당과 민주당이 통합할 것\"이라며 \"우리 당하고는 상관 없다\"고 연대 가능성을 일축했다.  유승민 바른정당 대선 후보와 관련해서는 \"원인이 소멸됐기 때문에 합당을 할 수밖에 없다\"고 거듭 흡수 통합을 주장했다.  그는 친박 지지 논란에 대해서는 \"친박 계파는 없어지고 저는 친박에 얹힐 사람이 아니다\"라며 \"독고다이로 있다가 지금 자유한국당이라는 세력을, 이 땅에 보수 본당 모든 사람의 세력을 얻었는데 거기서 친박이냐 아니냐 그런 식으로 하는 것은 맞지 않다\"고 말했다.  홍 후보는 경남지사직 '꼼수 사퇴' 논란에 대해서도 \"내가 사퇴해서 보궐선거를 하게 되면 줄사퇴 파동이 일어난다\"며 \"지금 야당에서 전략적으로 하지만 보궐선거를 하게 되면 야당에서 또 비난이 올 것\"이라고 반박했다.  한편 홍 후보는 전날 손석희 JTBC 보도 담당 사장과의 설전에 대해서는 \"신경전이 아니라 손 박사와 저는 오랜 교분이 있는 사람\"이라며 \"갑갑하게 하는 것보다 그렇게 하는 것이 시청자를 즐겁게 해주는 하나의 방법\"이라고 설명했다.  그는 \"정치란 게 결국 국민을 즐겁게 하는 것\"이라며 \"나는 통쾌하다 그런 생각으로 한 것은 아니고 편하게 한 것이다. 나는 어디 가서나 격식 따지진 않는다\"고 말했다.  홍 후보는 \"어제 방송 마치고 나오면서 '천하의 손 박사도 당황할 때가 있네요. 미안합니다' 문자를 보내니까 바로 '선전하시길 바랍니다'라고 답이 왔다\"며 \"화가 많이 난 것 같다\"고 말했다.  그는 JTBC와 지상파 3사간 출구조사 무단도용 문제로 발생한 법률분쟁과 자신의 불법 정치자금 수수 관련 재판을 거듭 비교하며 \"사장은 몰랐다 해서 빠지고 나머지는 재판을 받고 있는데 그 재판 받으면서 자기로선 얼마나 황당했겠냐. 나도 마찬가지로 성완종 얼굴도 모르는데 그 사람한테 돈을 받았다 하니 내가 느낀 황당함 그걸 비유해서 어제 얘기한 것\"이라고 강조했다.  대선 출마를 선언한 김종인 전 민주당 비대위 대표에 대해서는 \"다음주 되면 한번 만날 것\"이라며 \"만나면 허심탄회하게 얘기할 기회가 있을 것\"이라고 밝혔다.  홍 후보는 그러면서도 김 전 대표의 출마로 '문재인-안철수-홍준표-심상정' 4자 구도에 변화 가능성이 있느냐는 질문에는 \"그렇지 않다\"고 선을 그었다.  lovelypsyche@newsis.com yoona@newsis.com뉴시스 뉴스, 네이버 뉴스 스탠드에서도 만나세요뉴시스 SNS [페이스북] [트위터]<저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.>", "press": "뉴시스", "title": "홍준표 \"보수우파가 뭘 믿고 안철수 지지하나…결국 돌아올 것\""}