{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=020&aid=0003055724", "datetime": "2017-04-06 03:04", "contents": "[동아일보]홍준표 “좌파적폐 청산해야” 부산 해운대구 벡스코에서 5일 열린 자유한국당 부산경남 선거대책위원회  발대식에서 홍준표 후보(가운데)가 유기준 이주영 의원, 정우택 원내대표, 김태호 전 최고위원(왼쪽부터) 등과 함께 지지자들에게  인사하고 있다. 부산=박경모 기자 momo@donga.com자유한국당 홍준표 후보가 전방위 독설로 거침없는 행보를 이어가고 있다. ‘뇌물 공범’ ‘얼치기 좌파’ 등 상대 후보들을 향한 동시다발적 파상 공세로 존재감을 부각하려는 계산이지만 일각에선 ‘독설의 부메랑’을 맞을 수 있다는 지적도 나온다. 홍 후보는 5일 부산경남 선거대책위원회 발대식에서 더불어민주당 문재인 후보와 국민의당 안철수 후보를 맹공격했다. 홍 후보는 “문 후보나 안 후보는 호남에 뿌리를 둔 1, 2중대에 불과하다. 어차피 그들은 하나가 된다”며 “일시적으로 얼치기 좌파에게 가 있는 보수 우파의 마음이 돌아올 수 있게 여러분이 앞장서야 한다”고 말했다. 또 문 후보를 향해 “노무현 정부 시절에 우병우 전 대통령민정수석과 김기춘 전 대통령비서실장 역할을 한 사람이 문 후보”라며 “그 역할을 잘못했기 때문에 (노무현) 대통령이 결국 그렇게 된 것”이라고 했다. 홍 후보가 발언 수위를 높이고 있는 것은 일종의 ‘노이즈 마케팅’으로 활로를 모색하려는 시도로 보인다. 좌우 및 지역 대결을 유도하는 ‘갈라치기’ 전술을 통해 안 후보에게 향한 보수 표심을 되돌리겠다는 것이다. 홍 후보는 ‘막말 논란’에 대해 ‘서민의 언어’로 팩트만을 얘기한다고 항변한다. 하지만 일각에선 좌충우돌 ‘홍키오테’ 이미지가 굳어지면 보수 표심 결집에 오히려 마이너스가 될 것이란 지적도 나온다. 한 구(舊)여권 인사는 “주변에 홍 후보의 품격을 문제 삼는 보수 인사가 적지 않다”며 “가뜩이나 박근혜 전 대통령 탄핵 사태를 겪으면서 보수의 격이 떨어졌다는 지적이 많은데 ‘막말 공세’로 보수 표심을 붙잡을 수 있을지 의문”이라고 했다. 홍 후보를 둘러싼 구설 논란도 끊이지 않고 있다. 전날에는 JTBC와의 인터뷰에서 대선 출마 자격 논란에 대해 묻자 “손 박사(손석희 앵커)도 재판을 받고 있지 않느냐. 재판을 받으면서 방송을 하느냐고 물으면 좋겠느냐”고 말했다. 홍 후보는 이날 “(진행자와) 오랜 교분이 있다. 이런 것도 시청자를 즐겁게 해주는 방법”이라고 해명했다. 지난달 24일엔 한 라디오 방송에서 진행자 김어준 씨에게 “한 대 쥐어박고 싶다”고 했다. 정치권에선 홍 후보가 약세 후보에게 표가 몰리는 ‘언더도그(Underdog)’ 효과를 노려 무차별 공세를 펴고 있다는 분석도 있다. 보수 진영이 침체 국면에서 좀처럼 반등 기회를 찾지 못하는 상황에서 대선 판도를 흔들고 보수 지지층의 주목을 끌려면 ‘말폭탄’ 말고는 뾰족한 수가 없다는 얘기다. 상대 대선 후보들은 예측하기 어려운 홍 후보의 행보를 비판하면서도 이해득실을 따져보고 있다. 홍 후보를 잘 활용하면 자신에게 유리한 구도를 만드는 데 도움이 될 수 있다는 계산이다. 문 후보 측은 홍 후보의 공세를 ‘문모닝 연대’로 깎아내리고 있다. 연일 문 후보에 대해 공세를 펴는 홍 후보와 국민의당을 ‘적폐연대 세력’ 프레임으로 묶어 대응하겠다는 것이다. 홍 후보가 대선 레이스를 끝까지 완주하며 의미 있는 지지율을 확보하는 것이 문 후보에게 유리할 것이라는 관측도 있다. 안 후보와 홍 후보가 보수층의 지지를 나눠 가질 수 있기 때문이다. 일종의 ‘이이제이(以夷制夷)’ 전략이다. 반면 안 후보 측에선 홍 후보가 ‘노무현 비리 정부 2인자론’을 펴며 문 후보를 집중 공격하면 안 후보가 반사이익을 볼 수 있다는 기대감도 내비친다. 문 후보에 대한 중도·보수층의 불안감을 자극하는 홍 후보의 발언이 안 후보의 지지층을 확장하는 데 도움이 될 수 있다는 얘기다.문병기 weappon@donga.com / 부산=송찬욱 기자 ▶ 동아일보 단독 / 동아일보 공식 페이스북▶ \"아직도 당신만 모르나 VODA\"ⓒ 동아일보 & donga.com, 무단 전재 및 재배포 금지", "press": "동아일보", "title": "홍준표 연일 ‘노이즈 마케팅’… 존재감 부각 안간힘"}