{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=001&aid=0009167788", "datetime": "2017-04-06 11:52", "contents": "9회말 역전 홈런 '기대하시라'(광주=연합뉴스) 형민우 기자 = 자유한국당 홍준표 대선후보가 6일 오전 광주 북구 무등로 자유한국당 광주시당에서 열린 호남·제주 선거위 발대식 및 필승결의대회에 참석해 야구 방망이를 들고 필승을 다짐하고 있다.  minu21@yna.co.kr오전 5·18 민주묘지 참배 후 호남·제주권 선대위 발대식  \"광주에 살았고 전북서 방위소집…호남서 홍준표는 달라\"(서울·광주=연합뉴스) 배영경 이슬기 기자 = 자유한국당 홍준표 대선후보는 6일 보수진영의 '불모지'인 호남지역과 '중원' 충청권으로 향했다.    홍 후보는 4일 대구·경북(TK) 지역을 방문한 데 이어 전날 부산·경남(PK) 지역까지 연이틀 영남권에 머물면서 보수층의 '집토끼' 지키기 전략에 올인했다.     이날은 그동안 '불모지'로 여겨왔던 호남지역과 선거철마다 '캐스팅 보트' 역할을 하는 '중원' 충청권 공략에 나선다.    홍 후보는 오전 광주 국립 5·18 민주묘지를 참배한 뒤 곧바로 광주시당에서 열리는 호남·제주권 선대위 발대식 및 필승결의대회에 참석했다.     홍 후보는 광주 국립 5·18 민주묘지에서 '임을 위한 행진곡'이 울려 퍼지는 가운데 헌화와 묵념으로 민주 열사들의 넋을 위로했다. 열사들의 묘에 얽힌 사연을 하나하나 들으며 묘비를 어루만지기도 했다. 방명록에는 사사로운 감정을 없애고 공공을 위해 힘써 일한다는 뜻의 '멸사봉공'이라는 사자성어를 남겼다.    홍 후보는 참배 뒤 기자들과 만나 \"여태 5·18 민주묘지에는 와보지 못했다\"면서 \"5·18 희생자분들의 희생으로 한국 민주주의가 한 걸음 더 나가 성숙해진 계기가 됐다고 생각한다\"고 소회를 밝혔다.    5·18 광주 민주화 운동을 두고 '폭동' 외에 더 표현할 말이 없다'고 주장해 논란이 된 전두환 회고록에 대해서는 \"회고록을 보지는 못했지만 지난번 국회 청문회에서도 본인(전두환 전 대통령)은 지휘 계통에 있지 않았다고 주장을 했는데, 그 당시 사실상 실세가 모든 것을 장악했을 것\"이라며 \"회고록 주장 자체가 조금 억지가 아닌가 생각이 든다\"고 밝혔다.    '임을 위한 행진곡'을 공식기념곡으로 지정하겠다는 더불어민주당 문재인 대선후보의 공약에 대해서는 \"공식기념곡으로 지정하는 것을 반대하지 않겠다\"고 답했다.    한편 이 자리에서는 노무현 전 대통령 사돈의 음주사고 당시 청와대 민정수석실이 이를 은폐했다는 의혹에 대해 어떻게 생각하는지에 대한 질문도 나왔다.홍준표 충청권 표심 공략(대전=연합뉴스) 양영석 기자 = 자유한국당의 대선 후보인 홍준표 경남지사가 6일 대전에서 열린 충청권 전당대회에 참석해 당 지도부와 대화를 나누고 있다 youngs@yna.co.kr    홍 후보는 \"지금 나오는 친인척 교통사고 은폐는 단순한 것으로 본다. 그것보다 더 큰 것이 많을 것\"이라며 \"문 후보가 민정수석과 대통령 비서실장으로서 제대로 친인척 관리를 했다면 노 전 대통령께서 극단적인 선택을 했겠는가\"라고 반문했다.    홍 후보는 오후에는 대전으로 이동해 충청 선대위 발대식 및 필승결의대회를 이어간다. 대전 중앙시장도 방문해 밑바닥 민심도 훑을 예정이다.     한국당은 이번 대선에서 중앙당 위주의 선거운동보다는 권역별로 지역 선대위부터 활성화하겠다는 방침이다. 지역 유권자들의 민심이 살아나 보수유권자들의 결집을 이루면 판세를 뒤흔들 수 있다는 계산이다.    홍 후보는 전통적으로 진보진영이 '안방'으로 여긴 호남에서도 표를 얻을 수 있다고 장담했다.    그는 \"(호남에서) 홍준표는 좀 다르다. 광주 시민으로 1년 3개월을 있었고, 5·18 직후부터 1981년 7월까지 전북에 살면서 방위소집을 했다\"며 \"호남에서 자유한국당은 싫어하지만 저를 싫어할 이유는 없다고 본다\"고 자신했다.5.18 묘지, 민주묘지 참배하는 홍준표(광주=연합뉴스) 배재만 기자 = 자유한국당 홍준표 대선후보가 6일 오전 광주광역시 북구 운정동 국립 5.18민주묘지를 방문, 5.18 민주화운동 첫 희생자 김경철 씨의 묘를 참배하고 있다. 2017.4.5     scoop@yna.co.kr    wise@yna.co.kr최신 유행 트렌드 총집결 #흥(클릭!)", "press": "연합뉴스", "title": "홍준표, '불모지' 호남·'중원' 충청 동시 공략(종합)"}