{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=469&aid=0000195978", "datetime": "2017-04-03 04:43", "contents": "[대선후보 인터뷰]대선은 좌ㆍ우파 큰집끼리 싸움 내가 후보로 선출되고보수ㆍ우파 돌아오기 시작SNS시대 한 달이면 결집 충분홍준표 집권 = 국민이 朴 용서文, 적폐 청산 말하는 건 난센스 홍준표 자유한국당 대선후보가 2일 서울 여의도 한국당사에서 한국일보와 인터뷰하고 있다. 그는 “이번 대선이 결국 더불어민주당과 자유한국당이라는 좌ㆍ우파 ‘큰집’끼리의 양자 대결 구도가 될 것”이라고 전망했다. 배우한 기자홍준표(63) 자유한국당 대선후보는 2일 “박근혜 전 대통령 탄핵 이후 사라졌던 구심점이 (한국당 대선후보 선출로) 다시 보이기 시작한 만큼 35%의 보수ㆍ우파가 돌아올 것”이라며 대선 승리를 장담했다. 그는 또 “적통 경쟁이 벌어지고 있는 호남에서 예전처럼 90%를 득표하는 세력이 나타날 가능성이 희박한 반면 영남이 결집할 경우 70% 득표가 가능해 불리한 선거는 아니다”라고 자신했다. 홍 후보는 이날 서울 여의도 한국당사에서 한국일보ㆍ코리아타임스와 인터뷰를 갖고 “대선판은 결국 좌파와 우파의 큰집 싸움”이라며 “이미 우파 재결집 움직임이 가시화하고 있다”고 승리를 확신했다. 그는 또 “사회관계망서비스(SNS)로 여론 변동 추이가 급속화하기 때문에 한 달이면 충분히 승산이 있다”고 호언하며 “홍준표가 집권하면 국민이 박근혜를 용서하는 것”이라고 주장했다. _대선후보 수락 연설 때 바른정당에 복귀할 것을 공식 요구했다. “그들이 탈당한 건 탄핵에 대한 이견 때문이었다. 대통령이 파면됐고 원인이 해소됐으니 돌아오는 게 정답 아닌가.” _정당ㆍ후보 지지율이 낮은 바른정당과의 연대가 시너지 효과를 낳을 수 있을까. “단순 지지율 합산으로 정치하는 게 아니다. 분열된 보수가 하나가 됐다는 상징적 의미가 있다. 지금 우파와 좌파 모두 분열돼 있다. 한국당과 바른정당이 큰집ㆍ작은집이듯 국민의당도 민주당의 작은집에 불과하다. 새로운 정당인 양 국민이 착각하고 있지만 국민의당은 바른정당처럼 분파된 정당에 불과하다. 대선은 본당끼리의 대결 구도가 될 것이다.” _김종인 전 민주당 비상대책위원회 대표 등 중도 우파의 연대 움직임은 어떻게 보나. “‘반문 연대’라는 주장에 동의하지 않고 거기에 갈 생각도 없다. 성사되기 어렵다고 본다.” _바른정당 밖으로 연대 범위를 넓힐 의사가 없다는 뜻인가. “전혀 없다. 국민의당은 민주당 2중대인데 어떻게 연대하나. 영ㆍ호남 연대라는 바람직한 그림은 현실적으로 어렵다. 민주당과 민주당 2중대가 합치는 게 바른 모습이다.” _’스트롱맨’ 캐릭터가 국내 정치를 풀어가는 데는 장애가 되지 않을까. “대외적으로 스트롱맨 역할을 하더라도 국내에선 의회나 언론과 소통하는 대통령이 돼야 한다. 분기별로 한 번씩 청와대 기자들과 자유토론을 할 것이다. 22년 정치하면서 계산 안 하고 말한 경우가 없었다. 화낸 것도 계산된 거다. 막말 한 적 없다. 다 참말이다. 다만 사실을 거칠게 표현했을 뿐이다.” https://youtu.be/LWhG2ERcFMA _조기 대선이 요구하는 시대정신이 무엇이라고 보나. “대통령 리더십의 교체다. 지금은 교체할 정권이 없는 상태다. 총체적 천하대란 국면이다. 혼란을 종식시킬 대통령이 필요하다. 유럽과 남미에서 좌파가 줄줄이 몰락하고 한반도 주변 4강 지도자들은 극우 국수주의자들이다. 좌파 정부가 들어서면 우리를 상대해 주겠나. 미국은 자국 이익을 최우선시 하는 나라다. 그런 나라가 한국과 의논해 (북한을) 선제타격 하겠나. 통보 없이 한다. 좌파 정부는 대한민국 생존을 위협할 것이다.” _문재인 대세론을 어떻게 돌파할 것인가. “지금 국민에게 가장 큰 비난을 받고 있는 김기춘(전 청와대 비서실장)과 우병우(전 청와대 민정수석)의 역할을 노무현 정부에서 한 사람이 문 후보다. 친인척 비리를 막지 못해 노무현 전 대통령이 극단적 선택을 하게 했다. 노무현 정부 때 ‘바다 이야기’(성인용 사행성 게임) 비리로 발행된 상품권 액수가 내 기억으로 46조원이다. 도박 공화국의 그 돈이 어디로 갔는지 밝혀지지 않았다. ‘안희정 뇌물’로 출발해 ‘박연차 뇌물’로 끝난 게 노무현 정부다. 뇌물 공화국 2기를 만들 사람이 적폐 청산을 얘기한다는 건 난센스다. 적폐 청산은 홍준표가 한다. 검찰 출신이라 부패 흐름은 볼 줄 안다. 좌ㆍ우파 할 것 없이 세탁기에 돌릴 것이다.” _촛불 집회와 대통령 탄핵으로 한국의 민주주의가 한 단계 발전했다는 평가다. “이번 탄핵의 본질은 정치 투쟁이다. 마이너리티(소수)가 집결해 머조리티(다수)를 이겼다. 박근혜는 정치 투쟁에서 진 거다. 이 모든 대립이 민주주의의 성숙 과정이다. 이번 선거도 극렬한 좌ㆍ우파 대립 상황이 될 것이다.” 인터뷰=김정곤 정치부장 jkkim@hankookilbo.com 정리=권경성 기자 ficciones@hankookilbo.com▶한국일보 [페이스북] [카카오 친구맺기]▶자동차의 모든 것! [모클][ⓒ 한국일보(hankookilbo.com), 무단 전재 및 재배포 금지]", "press": "한국일보", "title": "홍준표, “35%인 우파 재결집 구심점 생겼다”"}