{"title": "홍준표 \"살인범 용서해도 배신자는...\"  유승민 \"조폭 영화에 나오는 이야기\"", "datetime": "2017-03-30 18:07", "contents": "홍준표·김진태 한목소리 '흡수론'에 유 후보 \"단일화 가능성 멀어져\"[오마이뉴스이주영 기자]        ▲  자유한국당 대선후보 경선에 출마한 홍준표 경남지사가 지난 29일 오전 서울 중구 프레스센터에서 열린 편집인협회 세미나에 초청되어 발언을 하고 있다.             ⓒ 이희훈  자유한국당 대선주자들이 유승민 바른정당 후보와의 범보수 단일화를 두고 한목소리로 '흡수론'을 주장하고 나섰다. 여론조사 우위를 기반으로 유 후보와의 신경전에서 승기를 잡겠다는 전략이다.홍준표 경남도지사는 30일 오전 한국당 당사에서 기자회견을 열고 유 후보에 대해 \"우리가 큰 집이다, 작은 집을 상대로 싸우는 모습은 좋지 않다\"라며 \"어차피 한 집이 될 건데 뭐하려고 그러나\"고 말했다. 그는 \"자꾸 시비를 걸면 2012년 대선 때 이정희 후보 역할밖에 안 된다\"라며 \"나를 흠집 내서 유 후보에게 도움 될 게 없다, 연대해야 한다\"라고 말했다. 2012년 대선 당시 이정희 통합진보당 후보는 TV토론에서 박근혜 후보를 공격하다가 야권연대를 위해 중도 사퇴했다.  홍 지사는 전날에도 보수후보 단일화를 두고 \"강의 큰 물줄기가 잡히면 작은 물줄기는 따라오게 된다, 따라오지 않는 작은 물줄기는 말라버린다\"라면서 흡수론을 제기했다. 유 후보가 '원칙 있는 단일화'를 내세우며 자신을 비판한다 해도, 결국 단일화 국면에서는 지지율이 앞서는 한국당 후보에 끌려올 수밖에 없다는 논리다.한국당, 여론조사 지지율로 바른정당 흡수 전략         ▲  김진태 자유한국당 의원(자료사진)            ⓒ 유성호  경선 내내 '단일화 불가론'을 고집하던 김진태 의원도 막판에 흡수론을 언급하며 홍 지사와 의견 일치를 보였다. 김 의원은 이날 국회 의원회관에서 기자들과 만나 \"(유 후보는) 현실적으로 완주하기 어렵기 때문에 어차피 어디로 가서 합쳐질 세력\"이라며 \"선거의 큰 물결 속에서 자연스럽게 흡수·통합될 것\"이라고 관측했다.범보수 단일화를 두고 한국당에서 흡수론이 떠오르는 이유는 여론조사 지지율 때문으로 보인다. 홍 지사와 김 의원의 지지율이 유 후보보다 앞서기 때문이다. 리얼미터가 MBN·매일경제의 의뢰로 지난 27~29일 실시한 여론조사 결과를 보면, 유 후보의 지지율은 2.6%에 그쳤다. 한국당의 홍 지사(7.7%)와 김 의원(5.3%)보다 낮다(자세한 내용은 중앙선거여론조사심의위원회 홈페이지 참조). 김 의원은 \"그 당의 후보 두 분(유승민·남경필)의 지지율을 다 합쳐도 저 혼자보다 못한 거 아닌가\"라며 \"몸값을 키워줄 필요가 없다\"라고 말했다. 굳이 유 후보를 향해 먼저 손을 내밀며 구애할 필요가 없다는 뜻이다.홍 지사와 가까운 한 의원도 \"바른정당은 지지율이 미약하기 때문에 단일화 국면에서 큰 변수가 되지 못 한다\"라며 \"지금 중요한 변수는 국민의당과의 연대 여부\"라고 전했다.유승민, 홍준표 향해 \"'진박' 등에 업혀 대통령 출마\"         ▲  바른정당 대선후보로 확정 된 유승민 의원이 지난 29일 오전 서울 중구 이회창 전 한나라당 총재 사무실을 방문해 이 전 총재와 대화를 하고 있다.             ⓒ 이희훈  반면, 유승민 후보는 한국당 대선주자들의 반격에도 불구하고 '친박 청산'의 원칙과 '자강론'을 강조하며 팽팽한 기 싸움을 벌였다.유 후보는 이날 홍 지사의 '이정희 비교 발언'과 관련해 \"이정희 후보는 오히려 홍 지사와 가깝다, 이 후보가 그때 제일 '극좌'에 서서 선거를 혼란스럽게 했다\"라며 역공했다. 전날 홍 지사가 자신을 향해 \"TK(대구·경북\t`) 정서는 살인범도 용서하지만 배신자는 용서하지 않는다\"라고 발언한 것을 두고도 \"조폭 영화에서 나오는 이야기\"라고 반격했다. 홍 지사를 '막말 후보'로 규정한 유 후보는 \"이번에 헌법재판소 탄핵 결정문을 보면 누가 국민을 배반했는지 나온다\"라며 \"검사 출신이라 나름대로 정의감 있는 줄 알았는데 헌재 결정문도 안 읽어보고 말하는 것 같다\"라고 비판했다.그는 \"홍 지사는 국정농단에 책임이 있고 대통령을 망쳐놓은 '진박' 세력 등에 업혀 대통령에 출마하겠다는 것\"이라며 \"그런 당 후보하고 갈수록 단일화 가능성이 멀어지는 건 아닌가\"라고 말했다.저작권자(c) 오마이뉴스(시민기자), 무단 전재 및 재배포 금지☞ 이 기사 응원! 자발적 유료 구독 [10만인클럽]☞ 모든 시민은 기자다! [오마이뉴스 기사 더보기]☞ 페이지 좋아요! 공식 [페이스북]", "url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=047&aid=0002145890", "press": "오마이뉴스"}