{"title": "홍준표 강력한 리더십, 앞길은 가시밭길", "datetime": "2017-03-31 18:14", "contents": "홍준표 한국당 후보 선출..박 前대통령 구속되던 날 당원들 비박계 후보 선택洪 “강력한 우파정부 수립” 수락연설 강한 자심감 불구친박 청산에 후보 단일화 지지율 바닥 등 과제 산적               홍준표 경남도지사가 3월 31일 오후 서울 동호로 장충체육관에서 열린 자유한국당 전당대회에서 제19대 대통령 선거 후보로 선출돼 수락연설을 하고 있다. 연합뉴스       자유한국당의 선택은 비박(비박근혜)계 홍준표 경남도지사였다. 홍 지사는 3월 31일 다수의 친박(친박근혜)계 후보들과 치열한 경쟁을 벌인 끝에 자유한국당의 대선후보로 최종 선출됐다. 5년 전 박근혜 전 대통령을 후보로 뽑았던 자유한국당 당원들은 박 전 대통령이 구속된 날 친박계가 아닌 비박계의 손을 들어줬다. 홍 후보가 표방한 강력한 리더십을 갖춘 대통령과 보수우파의 부활을 원한 것이다. 그러나 본선에서의 승리까지 가야할 길은 산 넘어 산이다.■'스트롱맨' 당당한 대통령홍 후보는 대선후보 수락연설에서 \"강단과 결기를 갖춘 스트롱맨이 필요한 시대가 됐다\"면서 \"강력한 리더십을 가진 당당한 대통령이 돼 강력한 우파정부를 수립하겠다\"고 말했다.홍 후보는 미국의 트럼프 대통령, 중국의 시진핑 국가주석, 러시아의 푸틴 대통령을 열거하면서 강력한 리더십을 바탕으로 한 보수정권 탄생의 필요성을 역설했다. 그러면서 홍 후보는 스스로를 대통령선거일까지는 당의 '대장'이라고 표현하며 강한 자신감을 드러냈다.대선후보 선출 전당대회가 개최된 서울 동호로 장충체육관은 4500여명의 대의원이 가득 채웠지만 예년과 달리 차분한 분위기 속에서 행사가 진행됐다. 대선후보를 선출하는 '잔칫날'이지만 박 전 대통령의 구속 소식에 당의 분위기는 전체적으로 가라앉아 있었다.이에 홍 후보는 '친박 청산' 등 친박계에 날을 세우기보단 당의 화합과 바른정당도 아우르는 보수층의 통합을 먼저 강조했다.홍 후보는 후보 선출 직후 간담회에서 친박 청산 문제에 대해 \"당에 친박은 없다\"면서 \"당헌당규 절차에 의하지 않고 청산한다는 것은 혁명 때나 가능한 것\"이라고 거리를 뒀다. 아울러 홍 후보는 바른정당과의 연대와 관련, \"분당의 원인은 탄핵이었다. 대통령이 구속돼 원인이 사라졌다\"면서 \"원인이 없어졌으니 합쳐지는 게 정답\"이라고 강조했다.■보수연대, 친박 청산 '가시밭길' 예고홍 후보가 자유한국당의 대선후보로 선출되면서 예선전은 통과했지만 본선에서 그의 앞에 놓인 것은 '가시밭길'이다.우선 홍 후보가 대선후보로 선출되면서 보수진영 단일화 과정이 빠르게 진행될 것으로 관측된다. 바른정당 유승민 후보에 이어 홍 후보가 최종 후보로 확정되면서 단일화 논의를 위한 양대 축이 완성돼서다. 홍 후보가 유 후보와 최근 설전을 벌이며 공방을 주고받기도 했지만 양측 모두 후보단일화엔 긍정적인 입장을 견지해왔다. 야권 주자에 비해 열세를 보이고 있는 지지율을 끌어올리기 위해선 친박계의 지지가 필수적인 게 사실이다.보수연대가 절실한 상황에서 유승민 후보가 자유한국당과의 연대 전제조건으로 친박 청산을 주장하고 있다. 반면 홍 후보는 조건 없는 단일화를 주장하고 있어 최종적으로 연대가 성사될지는 미지수다. 보수후보 단일화를 위한 친박 청산 작업에 나설 경우 당 내부의 벽에 부딪힐 가능성이 높다. 친박계가 당의 주류로 여전히 건재하고 있어 홍 후보가 청산에 나설 경우 강한 반발이 예상된다.야권으로 기울어진 대선구도를 극복하는 것도 쉽지 않은 숙제다. 보수진영 후보단일화에 성공하더라도 최순실 국정농단 사태로 이번 대선에선 보수 지지층이 사실상 붕괴돼 전체 선거판을 뒤엎기는 쉽지 않다는 지적이다.따라서 홍 후보 측에선 1차적으로 보수후보 단일화을 이룬 뒤 국민의당 후보와 연대해 '좌파대 범우파중도'의 1대 1 대결로 대선구도를 개편하는 전략을 구상하고 있다.국민의당 대선 유력주자인 안철수 전 대표가 최근 상승세를 타면서 더불어민주당 문재인 전 대표와 양강구도를 형성하면서 자강론을 강조하며 연대에는 선을 긋는 모양새다.홍 후보도 \"후보단일화는 국민의당과는 어렵다\"면서 대선구도를 4자대결로 내다봤다.아울러 김종인 전 더불어민주당 비대위 대표와 홍석현 전 중앙일보 회장 등이 본격적으로 제3지대 세력의 '통합연대' 행보에 나섬에 따라 홍 후보 측에서 구상하는 범우파중도 정권 탄생 전략에 영향을 미칠 것으로 전망되지만 이른바 '반문연대'가 현실화될지는 불투명하다.gmin@fnnews.com 조지민 이태희 기자     ▶ 세상의 모든 골 때리는 이야기 'fn파스'▶ 속보이는 연예뉴스 fn스타  ※ 저작권자 ⓒ  파이낸셜뉴스. 무단 전재-재배포 금지", "url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=014&aid=0003796964", "press": "파이낸셜뉴스"}