{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=001&aid=0009171894", "datetime": "2017-04-07 18:17", "contents": "민주당 보선 출마예정자 \"대선후보·도지사 중 택일하라\" 막판 공세(창원=연합뉴스) 황봉규 기자 = 자유한국당 대통령 후보인 홍준표 경남도지사가 공직자 사퇴시한을 앞두고 공무원들이 정상업무를 하는 7일 일과시간 안에 결국 사퇴하지 않아 도지사 보궐선거가 무산될 가능성이 커졌다.    홍 지사는 대선일 30일 전인 오는 9일 자정까지 사퇴해야 대선 후보로 등록할 수 있다.    경남도는 7일 일과시간 안에 홍 지사가 사직서를 내거나 사퇴의사를 전해온 것은 없다고 밝혔다.    8일과 9일은 공무원이 근무하지 않는 주말·휴일이다. 그래서 도지사 보궐선거 등 '사퇴 이후 절차'를 준비·처리하는 기관이나 홍 지사 후임을 희망해 자신의 사퇴를 고민해온 공직자 입장에선 7일 일과시간까지 홍 지사 사퇴를 기대해왔으나 그 기대는 물 건너간 셈이다.    7일을 넘기면 '지사 보선 없다'는 홍 지사의 주장이 현실화될 가능성이 커질 것으로 보인다.자유한국당 홍준표 후보 유세(PG)[제작 이태호]홍 지사는 경남도 확대간부회의와 한국당 대선 후보 토론회, 언론 인터뷰 등에서 지사직 사퇴는 언급하면서도 '도지사 보궐선거는 없다'고 공언해왔다.    지난 3일 국회에서 열린 한국지역언론인클럽 초청 후보자 인터뷰에서 \"도지사직 사퇴는 4월 9일에 하려고 한다\"며 \"9일에 하게 되면 법률상으로 그날 밤 12시에 사퇴가 된다\"고 밝혔다.     그는 \"10일 오후에 이임식을 하고 11일쯤 선거관리위원회에 통지될 것\"이라는 구체적인 사퇴 일정도 제시했다.    대선 후보인 자신이 공무원 신분을 유지한 탓에 대권행보에 제약을 받는 상황인데도 이를 감수하는 정황도 지사 보선이 없도록 하려는 의도로 보인다.    이러한 사정을 고려해 더불어민주당 도지사 보선 출마 예정자들은 이날 오후 기자회견을 열고 또다시 홍 지사를 규탄했다.    지난 5일부터 이틀간 중앙당의 도지사 보선 후보 공모에 응한 공민배 전 창원시장과 허성문 전 경남도 정무부지사, 정영훈 도당 위원장은 \"홍 지사의 헌법파괴식 '꼼수사퇴'는 박근혜 최순실 게이트에 버금가는 제2의 헌정 유린행위다\"며 \"헌법수호를 제1 책무로 하는 대통령후보로서 자격이 없다\"고 밝혔다.    이어 \"홍 지사 사퇴 시 직무대행자인 행정부지사는 홍 지사 사퇴사실을 경남도의회 의장과 경남도선관위에 즉시 통보해야 한다\"고 강조했다.    이를 위해 \"행정부지사는 대선 30일 전인 오는 9일에 정상 출근해 24시간 비상대기해야 마땅하다\"며 \"민주당과 도지사 보선 후보 공모 신청자는 국민 참정권 수호에 동의하는 모든 정당과 단체와 함께 9일부터 경남도청과 경남도의회 앞에서 비상감시체제를 유지하겠다\"고 예고했다.    이들은 홍 지사에게 \"위헌과 위법한 법 파괴식 꼼수사퇴를 강행한다면 대통령후보 등록이 무효화될 것이다\"며 \"대통령후보와 도지사 중 택일하라\"고 요구했다.\"홍준표, 지사직 사퇴하고 선관위 통지해야\"(창원=연합뉴스) 황봉규 기자 = 더불어민주당의 경남도지사 보궐선거 후보 공모에 신청한 공민배 전 창원시장(가운데), 허성무 전 경남도 정무부지사(왼쪽), 정영훈 도당위원장이 7일 경남도의회 브리핑룸에서 기자회견을 열고 \"자유한국당 대선후보인 홍준표 지사는 9일 이전까지 사퇴하고 선거관리위원회에 즉시 사퇴통지하도록 비상감시체제를 유지하겠다\"고 밝히고 있다. 2017.4.7    bong@yna.co.kr앞서 민주당과 정의당 경남도당 위원장은 지난 6일 홍 지사 사퇴통지를 받게 될 박동식 도의회 의장에게 협조 공문을 전달했다.    도민 참정권 보호를 위해 공직자 사퇴시한을 앞둔 주말인 8일과 9일에 비상근무 체제를 유지해달라고 요청했다.    도의회는 일과시간인 7일은 물론, 주말에도 당직자를 중심으로 홍 지사 사퇴통지가 오면 박 의장에게 즉시 알린다는 방침이다.    박 의장도 9일 밤까지 집무실에서 대기할 것으로 전해졌다.    경남도선거관리위원회도 홍 지사 사퇴통지에 대비해 주말에 필수인력이 비상근무할 계획이다.    반면 경남도는 아직 홍 지사가 사퇴하지도 않은 상황이어서 세부적인 이임식 준비 등은 하지 않고 있다는 입장을 보였다.    경남도지사 보궐선거가 대선과 동시에 치러질지, 홍 지사 의도대로 관련 법규 헛점만 드러낸 채 결국 무산될지 관심이 쏠린다.     bong@yna.co.kr최신 유행 트렌드 총집결 #흥(클릭!)", "press": "연합뉴스", "title": "홍준표, '일과시간' 사퇴 안 해…경남지사 보선 무산될 듯(종합2보)"}