{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=001&aid=0009173697", "datetime": "2017-04-09 08:00", "contents": "\"安 주위에 잠시 떠다니다 내게 올 것\"…'서민·안보 대통령' 강조경남도지사 사퇴, 선거운동 족쇄 풀려…\"TV토론서 날 이길 사람 없다\"(서울=연합뉴스) 홍정규 기자 = 자유한국당 홍준표 후보가 9일 대선을 한 달 앞두고 '대역전'을 위한 시동을 걸었다.    현재까지 발표된 여론조사에선 야권 후보에 뒤진 것으로 나타나지만, 보수층의 응집력을 바탕으로 지지율을 끌어올려 '강력한 우파 정권'을 세우겠다는 전략이다.    홍 후보는 이날 자정 경상남도지사 사퇴로 선거 운동의 '족쇄'를 벗어던진다. 이어 퇴임식 직후 예비후보로 등록하고 본격적인 선거 운동에 뛰어든다.    우선 '집 나간 토끼'를 잡는 게 급선무라고 판단했다. 경상북도 상주의 4·12 재선거 지원유세를 시작으로 대구·경북(TK)부터 공략하겠다는 것이다.    홍 후보는 연합뉴스와의 통화에서 \"일부 편향된 여론조사와 달리, TK에서 내 지지율이 40%를 넘는 조사 결과도 있다\"며 TK의 전폭적인 지지를 기대했다.    국민의당 안철수 후보에게 쏠린 듯한 보수층의 지지는 \"안 후보 주위에 둥둥 떠다니는 표\"라며 \"결국 보수의 본류(本流)인 내게로 올 것\"이라고 말했다.    자신이 더불어민주당 문재인 후보를 꺾을 우파·보수의 대항마로 인식되면 안 후보에 잠시 머물렀던 보수층의 표심이 제자리를 찾는다는 것이다.    한국당 중앙선거대책위원회도 전날 출범했다. '홍준표의 국가대개혁 선대위'가 중앙과 각 지역에 전국적 진용을 갖추면서 흩어졌던 보수층 결집에 나섰다.    홍 후보는 이번 대선에서 문 후보나 안 후보가 집권하면 모든 책임은 보수 진영의 분열로 패배를 자초한 바른정당에 있다는 입장이다.    그는 바른정당 내에서 낮은 지지율에 따른 위기감이 확산하고 있으며, 후보 등록 마감을 앞둔 이번주 중 통합의 계기가 마련될 것으로 전망했다.    홍 후보는 바른정당에서 가장 '지분'이 많은 김무성 의원과 여러 차례 교감했다. 바른정당 의원 대다수가 자신에게 돌아섰다는 주장을 펴기도 했다.    안 후보에 머무르던 보수층 지지를 되찾고 바른정당과 '보수 대통합'을 이뤄내면 4자 구도에서 우파·보수 후보가 필승한다는 게 홍 후보의 구상이다.    홍 후보는 선거 운동에서 안보 이슈를 강조하며 문 후보와 안 후보의 '불안한 안보관'을 맹공할 태세다.    미국의 시리아 공습은 대북 선제타격 가능성을 시사하며, 엄중한 안보 상황이라는 \"죽고 사는 문제\"를 다루려면 '좌파'나 '얼치기 좌파'로는 안 된다는 논리다.    또 '흙수저 중의 흙수저'로 불릴 만한 자신의 성장 과정을 바탕으로 서민이 진짜 원하는 정책을 개발해 승부하겠다고 다짐했다.    '부자에게는 자유를, 서민에게는 기회를'이 그가 내세울 서민 정책의 요체다. 경남도의 선별적·집중적 복지 정책을 중앙 정부에도 도입하겠다는 것이다.    홍 후보는 대본 없이 서서 자유토론 방식으로 진행되는 중앙선거관리위원회 주최 TV토론에 대해서도 자신에게 가장 유리한 요소라고 반겼다.    토론의 주 무기는 홍 후보 특유의 거침없는 화법이다. 상대방의 약점을 직설적으로 찔러 압도하겠다는 것이다.    한국당 선대위 관계자는 \"문 후보와 안 후보는 이미 지지율이 오를 데까지 올랐다\"며 \"TV토론은 역전을 노리는 홍 후보에 좋은 기회\"라고 말했다.    홍 후보는 또 집권 여당의 대표와 원내대표, 두 차례의 경남도지사를 거치면서 가장 풍부한 국정 경험과 정책 비전을 갖췄다고 자부했다.    그는 \"누구와 붙어도 토론으로 날 이길 사람이 없다\"며 \"일문일답 형태로 현안에 대해 정확한 인식과 방향을 누가 가장 잘 제시하는지 보여줄 것\"이라고 말했다.    홍 후보는 당내 경선 과정에서 문 후보를 두고 \"토론에서 붙으면 10분 만에 제압할 수 있다\"며 공개 토론에 대한 자신감을 과시한 바 있다.    zheng@yna.co.kr최신 유행 트렌드 총집결 #흥(클릭!)", "press": "연합뉴스", "title": "[대선 D-30] 홍준표 \"보수는 결국 뭉친다\"…'역전홈런' 기대"}