{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=079&aid=0002951346", "datetime": "2017-04-06 09:57", "contents": "[CBS노컷뉴스 권영철 선임기자]뉴스의 속사정이 궁금하다. 뉴스의 행간을 속 시원히 짚어 줍니다. [Why뉴스]는 CBS 라디오 <김현정의 뉴스쇼>를 통해 들을 수 있습니다. [편집자 주]■ 방송 : 권영철의 Why뉴스■ 채널 : 표준 FM 98.1 (07:30~09:00) ■ 진행 : 김현정 앵커 ■ 대담 : 권영철 CBS 선임기자헌법 84조가 다시 논란이 되고 있다. 헌법 제84조 '대통령은 내란 또는 외환의 죄를 범한 경우를 제외하고는 재직중 형사상의 소추를 받지 아니한다'고 규정하고 있다.이 조항은 지난해 박근혜 최순실 국정농단 사건이 발생했을때 논란이 됐었다. 내란이나 외환의 죄가 아닌데도 탄핵소추를 하는 게 옳으냐? 현직 대통령에 대한 수사가 정당하냐? 그런 논란이었다.그런데 최근에는 자유한국당 대선후보로 선출된 홍준표 경남지사를 두고 바른정당의 유승민 후보가 '무자격자'라고 공격하면서 이 조항이 다시 쟁점으로 부각했다.여기에 일부 친박단체들이 서울구치소나 삼성동 박근혜 전 대통령 자택 주변에서 박 대통령의 파면과 구속은 헌법 84조 위반이라고 주장하며 시위를 벌이고 있다.그래서 오늘 [Why뉴스]에서는 \"왜 갑자기 '헌법 84조'가 다시 논란일까?\" 라는 주제로 그 속사정을 알아보고자 한다.▶ 홍준표 후보가 무자격자 인가?= 바른정당 유승민 후보는 그렇게 주장한다. 그렇지만 헌법에따라 무자격자는 아니다.유 후보는 4일 언론 인터뷰에서 \"홍 후보는 지금 당선되더라도 법원 재판을 받아야 한다. 만약 재판에서 유죄가 확정되면 그날로 대통령직을 그만둬야 한다\"면서 \"홍 후보는 대선후보로 아예 자격이 없다고 생각하기 때문에 그러한 자격 없는 후보와 단일화를 생각할 이유가 없다\"고 강조했다. 그렇지만 헌법 제27조 ④ 형사피고인은 유죄의 판결이 확정될 때까지는 무죄로 추정된다. 는 '무죄추정의 원칙'이 적용되기 때문에 홍 후보는 아직 무죄다. 따라서 대선에 출마하는 것은 문제가 되지 않는다.유승민 후보가 주장하는 '무자격자'는 출마 자격이 없다는 것이 아니라 정치자금법으로 재판을 받고 있는 정치인이 공당의 후보로 대선에 출마하는 게 타당하지 않다는 취지일 것이다.유승민 바른정당 후보와 홍준표 자유한국당 후보 (사진=자료사진)▶ 홍준표 후보 재판은 어떻게 되는 것이냐?= 아직은 별 영향이 없다. 대법원은 오는 20일쯤 홍 지사 사건을 배당할 예정이다. 주심 대법관이 정해지면 심리기일이 정해지고 이후의 재판일정이 잡히게 될 것이다.문제는 가정을 전제로 하는 것인데 홍 후보가 대통령에 당선됐을 경우 어떻게 되느냐 하는 문제가 남는다.대법원 관계자는 \"5월 9일까지 확정 판결을 하기에는 촉박하지 않나 생각한다\"면서 \"그 이후 대법원에서 심리를 진행 할 것이냐? 정지할 것이냐? 법해석을 해야 할 것\"이라고 말했다. 앞으로 어떤 방향이 맞는지 검토해서 심리계획을 짤 것이라는 얘기다.홍 후보는 2011년 당시 한나라당 당대표 경선을 앞두고 성완종(사망) 경남기업 회장으로부터 1억원의 불법 자금을 받은 혐의(정치자금법 위반)로 기소됐다. 1심 재판부는 홍 후보에게 징역 1년6개월에 추징금 1억원을 선고했지만 2심 재판부는 금품 전달자인 윤승모 전 경남기업 부사장의 진술을 믿기 어렵다며 무죄를 선고했다. ▶ 만약 홍준표 후보가 당선된다면 대통령직을 상실한 수도 있는 거냐?= 유승민 후보와 자유한국당 경선후보들이 우려하면서 문제를 제기했던 게 그 부분이다.가정에 가정이 이어지는 것이지만, 홍 후보가 대통령에 당선 됐다고 가정하고, 대법원이 재판을 통해 유죄취지로 파기환송하고 항소심에서 당선무효형 이상의 유죄가 선고되고 (1심에서는 이미 징역 1년6월의 실형이 선고됐다) 대법원에서 이 형이 확정된다면 홍 후보는 대통령직을 잃게 되는 것이다.현재로서는 대통령에 당선될 가능성이 별로 없어보이니까 크게 쟁점이 안 되는 것이지만 홍 후보의 당선이 유력하다면 엄청난 문제가 되지 않겠나?사상 처음으로 대통령 파면을 경험했는데, 또 당선된 대통령이 유죄로 대통령직을 상실하는 경험을 할 수도 있는 것이다.자유한국당 홍준표 후보 (사진=윤창원 기자/자료사진)▶ 대통령이 되면 (헌법 84조에 대통령은 내란 또는 외환의 죄를 범한 경우를 제외하고는) '재직중 형사상의 소추를 받지 아니한다'고 규정돼 있으니 재판이 정지되는 것 아닌가?= 거기에 대한 명확한 규정이 없다. 대법원 관계자는 \"대통령은 재직중에는 내란 또는 외환의 죄를 범한 경우를 제외하고는 재직중 형사상의 소추를 받지 아니한다는 규정만 있을뿐\"이라며 \"그 이외에는 세부적인 규정이 없다\"고 말했다.그러면서 \"'소추'를 사전적인 의미인 '기소'로만 볼거냐? 그렇지 않고 기소도 못하는데 공소유지가 말이 되느냐? 재판도 안 된다는 걸로 볼거냐? 2개로 크게 나뉜다고 보면 된다\"고 말했다. ▶ 헌법학자들의 의견도 갈리나?= 그렇다. 헌법학자들도 헌법의 규정은 좁게 해석해서 '불소추의 원칙'은 기소만 안 되는 걸로 봐야 한다는 주장과 기소도 안 되는 데 재판도 당연히 안 된다는 의견으로 나뉜다.서강대 법학전문대학원 임지봉 교수는 \"소추는 기소의 의미로 좁게 봐야 한다\"면서 \"진행 중인 재판을 정지하거나 중단할 명분은 없다\"고 말했다.임 교수는 \"헌법 84조는 대통령에게 주어지는 특권조항인데, 특권조항이나 권한조항은 좁게 엄격하게 해석해야지 넓게 확대해석하면 권한남용을 정당화 시킨다\"면서 \"국민의 기본권 침해로 이어질 수 있기 때문에 좁게 엄격하게 해석하는 게 헌법의 원칙\"이라고 강조했다.한상희 건국대 법학전문대학원 교수는 \"형사재판은 임기 마칠때까지 정지되고, 임기가 끝나면 다시 재판을 속행해야 한다\"고 말했다.임지봉 교수와는 달리 소추를 하지 못하게 한 것은 재판도 안 되는 것으로 봐야 한다는 입장인 것이다.다만 대통령의 재직 중 형사 불소추 특권이 사실상, 신분상 특권인 점을 감안할 때 이미 신분이 대통령이 아니었던 시절 이미 진행중이었던 형사재판에까지 확대 적용하는 게입법 목적에 부합하느냐 하는 논란은 계속 되고 있다.파면 21일 만에 뇌물 등의 혐의로 구속된 박근혜 전 대통령이 지난달 31일 새벽 경기도 의왕시 서울구치소로 들어서고 있다. (사진=황진환 기자)▶ 지난해 박근혜 전 대통령 수사를 두고도 헌법 84조 논란이 일었지 않나?= 그랬다. 당시에는 '수사가 가능하냐? 또 강제수사를 해야하냐?'를 두고 논란이 거셌다.조국 서울대법학전문대학원 교수는 \"퇴임 후 박 대통령을 소추하기 위해서는 재임 중 시급한 수사가 필요하다\"면서 \"헌법은 '소추'만 불가능하다고 했을 뿐 수사가 불가능하다는 의미는 아니다\"라고 말했다. 헌법학자인 정종섭 새누리당 의원이 2014년에 집필한 헌법학원론(p.1221)에도 \"대통령 재직 중 행해진 범죄 행위에 대해서 수사기관은 언제나 수사할 수 있어야 한다\"고 밝히고 있다.그렇지만 이런 논란에도 불구하고 박 대통령은 검찰수사를 받겠다고 했다가 헌법 84조를 내세워 수사를 거부했고 박영수 특검의 수사도 헌법 84조를 내세워서 빠져나갔다.(사진=이한형 기자/자료사진)▶ 친박단체들도 헌법 84조를 내세워서 파면이 무효라는 주장을 한다는데?= 그렇다. 극소수이지만 일부 친박단체회원 수십명이 서울구치소 인근에서 \"헌법84조에 따라 박 대통령의 탄핵은 '불법'\"이라며 \"구치소에 감금된 박근혜 대통령은 즉각 청와대로 복귀해야 한다\"고 주장하며 시위를 이어갔다.친박단체들은 헌법 84조가 사라졌다면서 대통령이 내란죄를 지었는지 외환죄를 지었는지 답변해 달라고 주장한다.탄핵으로 파면된 박근혜 전 대통령이 지난달 30일 서울중앙지법에서 구속 전 피의자 심문(영장실질심사)를 받는 가운데 박 전 대통령 자택 앞에 친박단체 회원들이 경찰과 대치하고 있다. (사진=윤창원 기자)▶ 박 대통령의 탄핵이 헌법 위반이라고? 헌법을 위반해서 탄핵됐는데 말이 되는건가?= 말이 안되는 소리다. 이들은 헌법 84조만 보는 모양이다. 헌법 84조가 대통령에게 형사불소추 특권을 부여하고 있지만 헌법 65조는 탄핵 소추를 규정하고 있다.제65조 ①대통령·국무총리·국무위원·행정각부의 장·헌법재판소 재판관·법관·중앙선거관리위원회 위원·감사원장·감사위원 기타 법률이 정한 공무원이 그 직무집행에 있어서 헌법이나 법률을 위배한 때에는 국회는 탄핵의 소추를 의결할 수 있다.④탄핵결정은 공직으로부터 파면함에 그친다. 그러나, 이에 의하여 민사상이나 형사상의 책임이 면제되지는 아니한다. 이렇게 분명하게 규정하고 있다.지난 3월 10일 이정미 헌법재판소장 권한대행은 최종 선고문에서 \"피청구인의 위헌 위법 행위는 국민의 신임을 배반한 것으로, 헌법 수호의 관점에서 용납될 수 없는 중대한 법 위배 행위라고 봐야한다. 피청구인의 법위배 행위가 헌법 질서에 미치는 부정적 영향과 파급효과 중대함으로 피청구인을 파면함으로써 얻는 헌법 수호의 이익이 압도적으로 크다고 할 것이다\"고 밝혔다. 이정미 전 헌법재판소장 권한대행 (사진공동취재단)그리고 헌법 제11조 ①'모든 국민은 법 앞에 평등하다. 누구든지 성별·종교 또는 사회적 신분에 의하여 정치적·경제적·사회적·문화적 생활의 모든 영역에 있어서 차별을 받지 아니한다'고 규정하고 있다.헌법을 위반해서 파면된 전직 대통령인데 다시 헌법을 내세워서 파면이 무효라고 주장하는 걸 보면 아이러니도 이런 아이러니가 없다.재직 당시에는 법을 무시하고 국정을 운영하다가 파면되고 구속되고 나니까 헌법을 내세워서 무효 주장을 하는 걸 보니 뒤늦게라도 정신을 차린건지 모르겠지만,  처음부터 헌법에 맞게 법을 준수하고 국정을 운영했더라면 지금과 같은 혼란은 일어나지 않았을 것 아닌가?bamboo4@cbs.co.kr저작권자 © CBS 노컷뉴스(www.nocutnews.co.kr) 무단전재 및 재배포 금지", "press": "노컷뉴스", "title": "[Why뉴스] \"홍준표 자유한국당 대선후보는 무자격자 일까?\""}