{"title": "자유민주당 홍준표 후보 확정...민주당 영남권 순회 경선", "datetime": "2017-03-31 18:42", "contents": "■ 김형준 / 前 민주당 의원, 소종섭 / 前 시사저널 편집국장[앵커] 자유한국당이 오늘 대선에 나설 후보로 홍준표 경남도지사를 택했습니다. 또 잠시 전에 전해드린 속보죠. 더불어민주당 세 번째 순회경선에서 문재인 전 대표가 64.7%로 압승을 했다는 소식이 들어와 있습니다. 김형주 전 국회의원, 소종섭 전 시사저널 편집국장과 함께 이야기 나눠보겠습니다. 안녕하십니까? [인터뷰] 안녕하세요? [앵커] 김형주 전 의원님, 지금 부산에서 들어온 소식부터 알아보고 가죠. 영남권 경선, 세 번째 순회경선 아니겠습니까? 부산에서 치러졌는데 문재인 전 대표로서는 사실 홈그라운드죠. 64.7%의 득표율. 정확하게 다른 후보들의 득표는 아직 나오지 않고 있습니다마는 64.7%면 예상했던 결과인가요? [인터뷰] 사실 어떻게 보면 예상보다 좀 오히려 더 떨어졌다. 그렇게 생각해 볼 수 있을 부분입니다. [앵커] 더 이상을 예상하셨습니까? [인터뷰] 네, 오거돈 전 해수부 장관이 부산 대통령 이야기를 했고. 사실은 그 이후로부터 호남에서는 지지율이 오히려 빠졌는데 실제로 당원투표나 전체투표는 60%를 넘었지 않습니까? 그 힘이 있었고. 또 충청에서도 말하자면 50% 넘지 않았습니다마는 47%, 안희정 후보를 15% 정도 따돌렸기 때문에 그 힘으로써 사실 어떻게 보면 60% 넘는다는 것은 아마 본거지라고 하는 영남권에서는 기정사실화된 그런 부분이라고 생각됩니다. 그럼에도 불구하고 어쨌든 64.7%라고 하는 것은 종합적으로 보면 결선투표가 거의 없다라고 봐야 될 것 같습니다. [앵커] 사실상 굳어졌다 이렇게 보시는 겁니까? [인터뷰] 굳어졌다, 그렇게 봐도 될 것 같습니다. [앵커] 지금 누적득표율이 집계가 됐는데요. 문재인 전 대표가 59%가 됐습니다. 지금 호남, 충청, 영남까지 이어지면서 3곳의 누적 득표율이 59%까지 치고 올라갔으면 수도권 남았지 않습니까? 누적 득표율 잠깐 보여주시죠. 수도권에서, 물론 선거인단이 많죠. 수도권에서는요. [인터뷰] 수도권에서 선거인단이 60% 가까이 되죠. 그런데 실질적으로 보면 구성 자체가 거의 상당수가 호남에 연고를 둔 분이 될 가능성이 굉장히 많고 그렇다면 첫 번째 경선에서의 결과가 상당히 많이 반영될 가능성이 많고. 또 하나는 안희정 지사가 실제로 충청에서 이기지 못함으로 인해서 지금 현재 안철수 후보보다 훨씬 뒤처지는 그런 흐름들이 있습니다. 그래서 실제적으로 오히려 이재명이 2등이 될 수 있는 개연성도 생기는 그런 가능성이 열려있다, 이렇게 볼 수 있습니다. [앵커] 실제로 영남권 경선에서 이재명 시장이 2위고 안희정 충남지사가 3위를 했다고 하더라고요. 지금 그렇다면 문재인 전 대표가 안방 민심까지 사로잡은 셈인데 이것이 갖는 의미에 대해서는 어떻게 보십니까? 지금 거의 굳어졌다고 말씀하셨는데요. [인터뷰] 기본적으로 지금 수도권 선거인단이 120만 명 정도 되는 걸로 나오고 있는데. 일단 호남, 충청, 영남. 이 흐름 3개를 다 1등했단 말이에요. 그런데 수도권 예를 들면 선거인단도 안희정 지사든 이재명 시장이든 지지하려고 했던 사람들도 이제 게임이 끝났구나. 문재인 후보로 굳어지고 있구나. 이른바 밴드웨건 효과를 거기서 볼 가능성이 높기 때문에 사실상 내용적으로 본다면 이미 더불어민주당은 문재인 후보로 결선투표제 없이 그냥 1차에서 과반을 넘는 쪽으로 결정될 가능성이 훨씬 높아진 것 아닌가, 이렇게 봐야 할 것 같습니다. [앵커] 지금 말씀하신 대로 4월 3일에 수도권 경선이 이뤄지고 그러고 나서 과반수 득표를 못할 경우에는 4월 8일에 결선까지 가야 하는 상황 아니겠습니까? 그러면 오늘 누적 득표율을 보면 안희정, 이재명 두 후보의 누적 득표율 합산을 해 보면 40%예요. 이 두 합이 50%를 넘으면 결선까지 가는 거 아니겠습니까? [인터뷰] 그렇습니다. 실질적으로는 이재명 지사는 꾸준히 15%를 유지해 왔거든요, 사실은. 그런 흐름들이 있어서 상당히 굳어져 있는 부분인데. 안희정 지사의 흐름이 상당히 치고 올라오다가 선의 발언이라든지 그런 부분과 말하자면 산토끼를 잡다가 집토끼를 잃는 이런 과정들이 있으면서 충청권에서도 거의 접전할 거라고 생각했는데 생각보다는 많이 뒤처졌거든 요. 그렇기 때문에 방금 우리 소 국장님이 말씀하신 것처럼 훨씬 더 수도권에 와서는 대세론이 더 굳어지는 그런 양상이고. 안 지사의 흐름은 더욱더 추락할 가능성이 많기 때문에 실제적으로 결선투표로 갈 가능성은 훨씬 더 줄어든다 이렇게 봐야 할 것 같습니다. [앵커] 안희정 지사가 뒤로 갈수록 뒷심을 발휘하지 못하고 있는데 수도권에서 어느 정도 약진이 가능할까요? 이재명 시장이나 2위, 3위 후보의 어떤 가능성, 어떻게 보십니까? [인터뷰] 그러려면 무언가 새로운 모멘텀이 지금 필요하거든요. 현재의 흐름으로 본다면 사실 지난번에 충청권 경선이 굉장히 중요한 분수령이었는데 거기에서 안희정 지사가 확고한 우위를 점했다거나 아니면 거의 그냥 비슷비슷하게 갔다거나 이러지 않고 예상보다는 10% 이상의 격차로 벌어지면서 2위를 했단 말입니다. 그리고 그 이후에 새로운 어떤 이슈적인 어젠다를 강하게 던지거나 문재인 전 대표와의 관계에서 어떤 주도권을 잡아갈 수 있는 그런 어떤 것들을 내놓은 것이 현재로서는 없는 것이거든요. 그렇기 때문에 수도권에서 만약에 뒤집으려면 물론 단순하게 계산을 하면 120만에 가까운 선거인단이 있기 때문에 충분히 뒤집을 수 있습니다. 산술적으로 본다면. 하지만 현재의 이러한 흐름을 뒤엎기 위해서는 무언가 정말 대단한 지금까지의 흐름을 역전시킬 만한 새로운 강력한 이슈를 던져야 되는데 그러한 것이 현재까지 나오지 않고 있는 이런 상황에서 만약에 지금 상태대로 그대로 간다면 문재인 전 대표가 과반 이상을 득표할 가능성이 굉장히 높다라고 봐야 될 것 같습니다. [앵커] 오늘 더불어민주당 부산 사직실내 체육관에서 세 번째 경선을 진행했는데요. 취재기자 연결해서 자세한 소식 알아보겠습니다. 이종원 기자. [기자] 국회입니다. [앵커] 조금 전에 영남권 경선 결과가 나왔는데요. 자세한 내용 정리해 주시죠. [기자]예상대로 영남의 선택도 문재인 전 대표였습니다. 문 전 대표는 영남권에서 치러진 3차 순회경선에서 전체 19만 8000여 표 가운데 12만 8000여 표를 쓸어담았습니다. 득표율 64.7%, 1차 경선부터 이어온 1위 자리를 굳건히 지켰습니다. 안방인 충청에서도 패배했던 안희정 충남지사는 문 전 대표의 압승만은 막겠다며 분전했지만, 16.6%의 득표율에 머물며, 2위 자리까지 내주고 3위로 밀렸습니다. 이재명 성남시장이 득표율 18.5%로, 안 지사에 앞선 2위를 차지했습니다. 오늘 압승으로, 문 전 대표는 결선투표 없는 본선행에 성큼 다가섰습니다. 3차 경선까지 누적한 결과, 문 전 대표는 59%의 득표율로 2위 안 지사와의 격차를 36% 포인트로 더 벌렸습니다. 물론 남아있는 수도권 경선에 전체 선거인단의 60%가량이 몰려 있어 산술적으로 역전은 가능합니다. 하지만 기존 여론조사나 1차전부터 이어온 연승 바람이 이어지고 있어, 문제인 대세론은 더 탄력을 받을 전망입니다. 민주당은 사흘 뒤인 다음 달 3일 무대를 수도권으로 옮겨 마지막 4차 순회경선을 치릅니다. 문 전 대표가 과반 득표를 유지할 경우, 곧바로 대선 후보로 확정되지만, 안 지사와 이 시장이 막판 분전으로 문 전 대표의 과반 득표를 저지할 경우, 닷새 뒤 결선투표를 벌이게 됩니다. 지금까지 국회에서 YTN 이종원입니다. [앵커] 오늘 영남권 더불어민주당 세 번째 순회경선 결과가 나왔는데요. 두드러진 특징 중의 하나가 물론 문재인 전 대표가 영남권 경선까지 세 번째 계속 압승을 거두는 그런 양상을 계속 이어갔고요. 2위와 3위가 영남권에서 바뀌었어요. 안희정 지사가 3위로 밀려난 결과 아니겠습니까? 물론 누적으로는 2위를 유지했지만 말이죠. 이건 어떻게 봐야 되는 겁니까? [인터뷰] 실제로 보면 안희정 지사가 갖고 있는 표는 사실은 외부에서 들어온 표들이 많습니다. 정통적 민주당 지지자들 표보다는 전체적으로 말하자면 보수진영이 무너지면서 안 지사까지 들어온 표들이 많거든요. 그런데 실제적으로 안 지사가 말하자면 본선 경쟁력이 없어 보이는 후보가 될 수 있는 가능성이 없어지니까 그 부분들이 상당히 안철수 후보 쪽으로 빠져나가는 그런 결과들이 있고.또 하나는 객관적으로 지사이다 보니까 조직력에서 굉장히 약합니다. 약세지역이고. 그러다 보니까 전체적으로, 총체적으로 이게 지지할 수 있는 그런 부분이 이재명 시장 같으면 아예 15%가 거의 모든 지역을 해낸단 말이죠. 당과의 정체성이 거의 같은 방향으로 가는 데 비해서 안 지사의 표는 밖에서 온 보수표가 많기 때문에 지지철회 표가 많아서 아마 2위, 3위가 이렇게 뒤바뀌는 만약에 충청도에서 아까 소 국장님 말씀한 것처럼 문 대표를 이겼다든지 비슷하게 갔다고 그러면 그 표가 더 유입되면서 그야말로 결선투표로도 갈 가능성도 있었는데 그런 것이 거의 불가능하다라고 판단을 충청 투표에서 많은 외부에서 들어온 시민들이 판단한 것 같습니다. [앵커] 그렇군요. 안 지사로서는 상당히 수도권에서 조금 더 분발해야 하는 그런 상황이 될 것 같은데요. 자유한국당 이야기를 해 보죠. 오늘 후보를 최종 선출하지 않았습니까? 홍준표. 물론 예상했던 결과이기는 한데요. 홍준표 후보가 최종 선출됐는데 국민의 튼튼한 담벼락이 되겠다, 이런 얘기를 했어요. 이런 얘기를 했어요. 광역단체장 재임 중 후보로 선출된 첫 케이스라고 그래요. [인터뷰] 그렇습니다. 홍준표 지사는 드라마 모래시계의 주인공, 강력부 검사로서 이름을 떨쳤던 그런 사람이죠. 슬롯머신의 대부라고 불렸던 정덕진 씨를 구속한 장본인이었고. 그래서 1996년에 김영삼 당시 대통령이 정계로 입문 시켰죠. 그때부터 서울에서 주로 동대문 쪽에서 4선 의원을 지냈고. 또 한나라당 대표까지 지냈지 않습니까? 그런 이후에 고향인 경남으로 내려가서 경남도지사를 재선하고 나서 대선에 도전을 한 건데 여러 가지로 홍준표 후보로서 본다면 운이 좀 따라줬던 것 같아요. 자유한국당 내의 상황도 그렇고. 어떻게 보면 거의 무인 지경에서 후보 자리를 낚아챈 이런 경우로도 볼 수 있기 때문에 앞으로 보수후보 단일화라든지 여러 가지 문제들이 남아 있지만 홍준표 후보로서는 지난번에도 한 번 출마를 했지 않습니까? 그때는 1%도 못 얻는 어려운 상황이었는데 이번에는 자유한국당 후보가 돼서 또 새로운 도전을 시작했습니다. [앵커] 홍준표 지사를 좋게 얘기하면 노이즈마케팅이라고 얘기하시는 분도 있고. 비판을 하자면 막말 논란을 불러왔다고 하시는 분들도 있습니다. 이런 논란들이 과연 홍준표 지사의 앞으로의 대선 행보에 어떤 영향을 미칠까도 생각해 볼 수 있는데요. [인터뷰] 실제로 그동안 지금까지 후보가 되는 데까지는 막말 논란이 오히려 도움이 된 그런 형태고 전세계적으로 보면 필리핀의 두테르테라든지 트럼프 대통령 같은 경우는 내용은 각각 다르겠습니다마는 그런 경제가 어렵고, 서민들이 막막할 때 혹은 현재 보수진영이 거의 숨어야 하는 시점에서 좀 시원하게 샤이 보수를 밖으로 드러낼 수 있도록 만들어준 계기를 만들었다는 측면에서는 초반에서는 성공적이라고 보여집니다. 그러나 홍 지사가 전략이 없이 계속 이런 스탠스를 취할 것 같지는 않습니다. 실제적으로 본인 스스로도 초기에는 박근혜 전 대통령을 옹호하는 듯한 발언을 하다가 최근에 와서는 굉장히 싸잡아 비판하는, 말하자면 양박이라고 하는 친박 자체도 비판함으로써 후보의 보수후보 단일화의 물꼬를 뜨는 그런 전략의 형태로 하나하나 말하자면 살라미전술이라고 할까요. 단계별로 다른 흐름으로 있기 때문에 앞으로는 보다 큰 자기 비전, 새로운 비전이라든지 또 국민의당까지도 합해서 갈 수 있는 그런 통합적 리더십으로 나갈 가능성도 저는 있다고 봅니다. [앵커] 지금 기울어진 운동장이다, 이런 표현도 나오고요. 홍준표 지사는 9회 말 투아웃의 대역전극을 시작하겠다, 이런 언급도 했는데요. 홍 후보의 경쟁력 이 말대로 가능할까요, 어떻게 보십니까? [인터뷰] 결국 앞으로 구도를 어떻게 짜갈 수 있는가, 그 부분이 굉장히 중요할 것 같습니다. 현재 상황에서 지금 보수 지지자들은 사실상 과거보다 표의 결집력이 굉장히 많이 떨어지는 상황이라고 봐야 되거든요. 그러니까 과거의 투표장에 예를 들면 100명이 나갔다면 이번 대선에서는 한 80명이나 70명이 나갈 가능성이 굉장히 높아진 겁니다. 각종 여론조사 지표상으로도 그렇게 나오고. 그렇기 때문에 그냥 현재 상태에서 그대로 대선에 임한다라는 것은 100전 100패라고 봐야 할 것이고요. 앞으로 보수후보 단일화를 포함해서 나아가서 정말 국민의당까지 함께하는 이른바 비문 연대, 이런 부분을 현실화할 수 있을 것인가. 이런 부분에서 결국은 홍준표 지사든 아니면 유승민 후보든 여러 가지 그런 운명이 판을 어떻게 짤 수 있는가. 그것이 1차적인 관건이 될 것 같습니다. [앵커] 그러니까 보수후보 단일화 얘기가 나올 시점이다라는 분석들이 나오고 있는데. 그렇게 되면 자유한국당 홍준표 후보와 바른정당의 유승민 후보가 보수후보 단일화를 할 가능성에 대해서는 어떻게 보십니까? [인터뷰] 장기적으로 보면 지금은 다투고 있습니다마는 보수후보 단일화는 당연히 해야 돼요. 해야 하지만 문제는 뭐냐하면 시너지가 별로 없을 거라는 한계가 있고 단일화를 하더라도 이 두 분의 표를 다 합쳐도 20% 가까이를 넘지 않기 때문에 그것만으로는 충분히 이번 대선에서 이길 수 없다는 건 명백한 사실인 것 같습니다. 그렇기 때문에 그것 플러스 알파가 필요하다는 것이고 플러스 알파라고 하는 부분에 있어서 안철수 후보까지 갈 수 있느냐. 혹은 김종인, 홍석현, 정운찬 총리 같은 분들과 함께 뭔가 새로운 동력의 플러스 알파를 만들어낼 수 있느냐 하는 서로 맞닿아 있다고 봐야 되겠습니다. [앵커] 단일화 가능성은 실현될 수 있다고 보십니까? [인터뷰] 저는 가능성이 있다고 봅니다. 일단 지금 현재 서로 좀 여러 가지로 비판을 하고 있지 않습니까? 그런 부분들은 향후에 전개될 단일화 부분에서 누가 주도권을 잡느냐, 주도권을 서로 잡기 위한 일종의 사전 단계에서의 기싸움이 본격적으로 지금부터 4월 15, 16일에 후보 등록이 그때부터 시작이 되기 때문에 그 앞에 앞으로 남은 2주간 그런 부분들이 본격적으로 진행이 될 것이고요. 그러고 나서 단일화 여부가 본격적으로 얘기가 될 텐데 그랬을 때도 현재 유승민 후보 같은 경우에 전제조건을 내걸고 있지 않습니까? 자유한국당에서 이른바 친박 세력에 대한 어떤 조치가 있어야 된다고 하기 때문에 그러한 어떤 변화 없이 과연 그냥 보수가 뭉쳐야 된다라는 것만으로 과연 되겠느냐. 어차피 뭉친다고 해도 이게 이번 대선에서의 승패가 없 다라는 결론이 만약 4월 중순까지 나온다면 또 내년 지방자치단체 선거나 이런 걸 보고 계속해서 그때까지는 보수 세력의 재편이라는 측면에서 현재의 구도가 그대로 유지될 가능성도 저는 있다고 봅니다.[앵커] 오늘 갤럽에서 여론조사가 나오지 않았습니까? 특징적인 것이 문재인 전 대표가 여전히 1위를 고수하고 있고요. 보시면 두드러진 특징이 안철수 전 대표의 부상인 것 같아요. 이 현상을 어떻게 봐야 하는 겁니까? [인터뷰] 안철수 대표의 부상은 우선 첫 번째 원인은 안희정 지사가 민주당의 후보가 될 가능성이 없다라고 하는 부분이 있고. [앵커] 안희정 지사의 표가 지지자가 안철수 쪽으로 이동했다, 이렇게 봐야 되는군요. [인터뷰] 지금 실질적으로 보면 안 지사도 지난주에 비해서 3% 정도 떨어졌다고 하는 측면이 있고요. 또 하나는 실제로 그동안 안철수 후보가 누누이 강조했던 이번 선거는, 박지원 대표도 그런 이야기를 했습니다마는 결국 안철수 대 문재인 구도다라고 하는 것이 서서히 그런 구도대로 가고 물론 보수 후보들도 있습니다마는 보수 후보가 중요한 후보가 될 수 없다는 전제에서 그런 부분에 대해서 국민들이 대체로 이런 흐름으로 가고 있는 게 맞는가보다라고 하는 데 대해서 안철수 후보를 눈여겨보기 시작했다는 것이고요. 실제적으로 핵심은 그런 것 같습니다. 보수후보가 나온다고 하더라도 또 심상정 후보가 나온다 하더라도 최종적으로 투표장에 들어갔을 때의 말하자면 득표율에 차이가고 있을 수 있다. 말하자면 심상정이나 홍준표가 대통령이 될 가능성이 거의 없다고 본다면 실제적으로 훨씬 더 그 표가 안철수 쪽으로 갈 가능성이 있다라고 보는 국민들의 판단이 이 속에 숨어있는 것 아닌가, 저는 그렇게 봅니다. [앵커] 안철수 전 대표의 부상. 어떻게 보십니까? 앞으로도 캠프에서는 안풍이다 이런 표현까지 쓰고 있는데요.[인터뷰] 저는 조금 더 갈 것으로 봅니다. 그러니까 지금 안철수 전 대표가 이야기하는 대로 이번 대선은 문재인과 나와의 양자구도가 될 것이다라는 그 부분이 저는 일정하게 설득력이 있다고 생각을 합니다. 기본적으로 중도 보수 성향을 가진 유권자들로서는 이번 대선에서 지금 홍준표 후보나 유승민 후보로는 당선이 어렵다라고 판단을 하게 될 때 현실적인 선택을 그렇다면 해야 되거든요. 그러면 문재인 후보냐 예를 들면 안철수 후보가 확정이 되면 안철수 후보냐. 이 속에서 선택을 해야 하는데 그랬을 때 아무래도 안철수 후보 쪽으로 갈 가능성이 좀 높은 것이죠. 그렇기 때문에 앞으로도 더 지지율이 상승할 수 있다고 보고. 그런 부분에서 결국은 문재인 전 대표와의 격차를 어느 정도까지 좁혀갈 수 있느냐. 그리고 4월 3일날 만약에 문재인 전 대표가 후보로 확정되고 나서 그 뒤부터 바로 여론조사가 진행이 되지 않겠습니까? 그때부터 한 일주일 정도의 그 흐름 속에서 안철수 전 대표가 일정하게 문재인 전 대표한테 맞서는 그 경쟁력이 지표상으로 나오게 되면 상당히 흐름을 탈 수가 있죠. [앵커] 오늘로 39일 남았습니다. 앞으로도 여러 가지 변수들이 있죠? [인터뷰] 사실 4월 4일 이후로 대체로 후보가 확정되고 난 다음에 그런 흐름들이 어떻게 될 것이냐. 김종인 대표가 출마를 실제 할 것이냐? 그리고 호남의 민심은 아직까지 결정이 안 돼 있기 때문에 홍석현 JTBC 전 회장 같은 분이 누구의 손을 들어줄 것이냐. 아직까지도 김종인 대표 같은 경우는 반문이 확실하지만 홍석현 전 회장은 반문의 입장은 아직까지 명쾌하지 않거든요. 그런 부분들에 실제로 그분들이 대통령 될 가능성은 없지만 누가 대통령될 것인가에 대한 큰 지지의 역할은 분명히 있기 때문에 그것은 4월 5일부터 15일 그사이에 하나의 큰 흐름의 변화가 또 있을 거라고 보여집니다. [앵커] 그렇군요. 김형주 전 국회의원, 소종섭 전 시사저널 편집국장이었습니다. 두 분 도움 말씀 고맙습니다.▶뉴스 덕후들의 YTN페이스북 ▶\"대한민국을 구할 대통령을 찾아라\" 2017 대선! 안드로메다[저작권자(c) YTN(Yes! Top News) 무단전재 및 재배포 금지]", "url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=052&aid=0000993229", "press": "YTN"}