{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=081&aid=0002811172", "datetime": "2017-04-05 09:12", "contents": "[서울신문]손석희 홍준표 - JTBC 뉴스룸 캡처자유한국당 홍준표 대선후보가 시종일관 무성의한 답변 태도로 손석희 앵커의 인터뷰에 응해 화제가 되고 있다. 홍준표 후보는 4일 JTBC ‘뉴스룸’에 출연해 “손 박사도 재판받고 있지 않느냐”, “뭘 자꾸 따져요”, “밑에 자꾸 보지 말고” 등으로 여러 질문들에 대해 회피하는 모습을 보였다.불법 정치자금 수수 혐의로 대법원에서 재판을 받는 홍준표 후보의 출마 자격을 놓고 최근 바른정당 유승민 대선후보가 “무자격자”라고 한 것에 대해 손석희 앵커가 질문하자 홍준표 후보는 “답하지 않겠다. 그거는 답하면 기사를 만들어주는 것 같아 대꾸를 하지 않기로 했다. 손 박사도 재판중이지 않냐. 내가 거꾸로 물으면 어떻게 이야기 할거냐”고 따져 물었다.이에 손석희 앵커는 “제가 재판 받고 있는 것인지 아닌지를 홍 후보가 쉽게 말할 것이 아니다. 관련 없기 때문에 따로 말하지 않겠다”면서 “제가 그럼 방송할 자격이 없다고 말하는 것 같은데 그 말씀 하시는거냐”고 되물었다.홍준표 후보가 말한 재판은 JTBC와 지상파 3사간 출구조사 무단도용 문제로 발생한 법률분쟁을 언급한 것으로 현재 형사소송에서는 손석희 앵커가 무혐의 처분을 받아 재판을 받고 있지 않다.그러자 홍준표 후보는 “제가 싸우려고 하는 게 아니고 수없이 언론에서 한 얘기고 굳이 JTBC에 나와서 얘기할 이유가 있냐. 인터넷 찾아보면 다 있는데 다른 거 물어보라는 얘기다. 인터넷에 찾아보면 나온다. JTBC에서 말하고 싶지 않다”고 말했다.그런가하면 김진태 의원이 친박임을 부인한 홍 후보에게 손 앵커가 “친박이 아니라 해도 여러 가지 양태가 친박이라면 사람들은 친박이라고 생각하지 않겠냐. 본인이 아니라고 하면 친박이 아닌 것이 되느냐”고 묻자 홍준표 후보는 “오랜만에 만나가지고 좋은 얘기하지 뭘 자꾸 따져 싸요. 그럼 손박사에게 민주당 당원이냐고 물으면 아니라고 할 것 아니냐”는 다소 엉뚱한 답을 내놓았다.홍준표 후보는 손석희 앵커가 대화 중 잠시 시선을 내리자 “보고 얘기 하잖아. 보지 말고 하지 말아야지. 작가가 써준 거 말고”라며 반말로 지적하며 웃어보였다. 손석희 앵커는 “준비된 질문을 드리기도 하고 그렇지 않은 질문도 그런 말씀을 자꾸 하는 걸 이해하기 어렵다”며 자제시켰다. 히지만 홍준표 후보는 “그 밑에 자꾸 보지 말고”라는 말을 되풀이했다.다음은 두 사람 간의 주요 대화 내용이다홍준표 =(김진태 의원) 본인이 토론 과정에서 친박 아니라고 수차례 이야기를 했어요. 수차례 이야기를 했기 때문에 친박 아니라고 봐야죠.손석희 = 본인이 아니라고 하면 그냥 친박이 아닌 게 되는 건가요?홍준표 = 그럼 손 박사 보고 내가 민주당원이라고 물으면 어떻게 대답하실래요?손석희 = 물론 저는 아니죠.홍준표 = 아니라고 할 거 아니에요. 그렇죠. 본인 말을 믿어야지, 재선 국회의원인데.손석희 = 그런데 재선 의원이고 본인이 친박이 아니라고 해도 지금까지 해 왔던 여러 가지 양태가 친박이라면 그건 친박이라고 사람들은 생각하지 않겠습니까?홍준표 = 그거 오랜만에 만나서 좋은 이야기하지 뭘 자꾸 따져요. 그거 작가가 써준 거 읽지 말고 그냥 편하게 물으세요.손석희 = 제가 지금 작가가 써준 걸 읽고 있지는 않습니다.홍준표 = 확실합니까?손석희 = 네.홍준표 = 내 옆에서 딱 이야기하면 그걸 볼 수가 있는데 떨어져서 보니까 볼 수가 없잖아요.(중략)홍준표 = 지금 보고 이야기하잖아. 보지 말고 이야기를 해야죠. 그냥 작가가 써준 거 말고 편하게 이야기합시다. 오랜만에 만났잖아요. 그렇죠?손석희 = 홍 후보님, 제가 준비한 질문을 드리는 경우도 있고 그렇지 않은 경우도 많다는 것을 홍 후보께서 누구보다 잘 알고 계실 것이기 때문에.　(중략)손석희 = 무자격 후보라고 유승민 후보가 몇 번씩 얘기를 하고 있기 때문에 그에 대한 반론을 말씀하지 않으시면 글쎄요…홍준표 = 이 방송 이 외에서는 구체적으로 이야기를 한 바가 있습니다. 잘못 알고 있다, 잘못 알고 있다, 그 이야기를 한 일이 있죠. 지금 손 박사도 아마 재판 중일 걸요, 그렇죠? 손 박사도 재판 중인데 거꾸로 방송하면 되냐, 내가 이렇게 물을 때 어떻게 이야기하시겠습니까?]손석희 = 저는 적어도 출마는 하지 않았고요. 그리고 홍 후보께서 이 문제에 대해서 말씀하지 않으신다는 것은 후보 자격과 바로 직결된다는 상대당의 주장이 있는데 저희가 따로 체크를 해 본 결과로는 대법원의 심리가 중단될 수도 있고 지속될 수 있다라는 법조계의 의견들이 있습니다. 그래서 그 부분에 대해서 홍 후보께서 나는 대법원 심리가 중단될 것이다라고 믿는다라고 말씀하시면 그게 답변이 되는 것인데 그걸 전혀 답변을 안 하시겠다고 하니까 제가 질문을 자꾸 드릴 수밖에 없는 것이죠.홍준표 = 안 하는 게 아니고 그건 이미 이틀 전 조선일보에 자세히 나와 있습니다. 왜 그게 문제가 안 되는지는 내가 언론에 한두 번 한 이야기가 아니기 때문에. 아니, 지금 손 박사도 재판 받고 있으면서 질문하면 안 되지. 그건 국민이 판단할 사항이고.손석희 = 제가 지금 재판받고 있는지 것인지 아닌지는 홍 후보께서 그렇게 쉽게 말씀하실 내용은 아닌데요. 그 내용은 여기에 관련이 없는 문제기 때문에 제가 말씀은 따로 안 드리겠습니다마는. 제가 그렇다면 지금 말씀하시기는 방송할 자격이 없다고 말씀하시는 것 같은데, 그 말씀이십니까?홍준표 = 아니, 내가 싸우려고 하는 게 아니고 그런 말씀을 물으니까 그것은 내가 수없이 언론에서 한 이야기이고, 또 JTBC에 와서 내가 또 굳이 이야기할 필요가 있느냐. 인터넷 찾아보면 그 이야기가 다 나옵니다. 그러니까 그거 말고 다른 걸 물으시라는 거죠.(중략)손석희 = 일단 알겠습니다. 답변을 안 하신다니까 제가 계속 질문드리기는 뭐한데. 홍 후보님, 죄송한 말씀이지만 인터넷에서 계속 찾아보려면 제가 인터뷰할 이유가 없어지는 거 아니겠습니까?홍준표 = 네.김유민 기자 planet@seoul.co.kr▶  재미있는 세상[나우뉴스], [웰 메이드 N] ▶ [인기 무료만화] [페이스북]ⓒ 서울신문(www.seoul.co.kr), 무단전재 및 재배포금지", "press": "서울신문", "title": "홍준표 손석희 재판 언급하며 “말하기 싫다” “뭘 자꾸 따져” (영상)"}