{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=047&aid=0002146726", "datetime": "2017-04-07 12:26", "contents": "'도지사 보선 없다'에 참여자치지역운동연대 성명 \"7일까지 사직하라\"[오마이뉴스윤성효 기자]홍준표 자유한국당 대선후보가 경남지사직을 오는 9일 자정께 사임하고 선관위 통보를 다음 날에 해 '지사 보궐선거'가 없도록 하겠다고 밝힌 가운데, 전국 참여자치지역운동연대 소속 20개 단체들은 '도민의 도지사 선출권을 훔쳐가려는 홍준표'라며 비난했다.참여자치지역운동연대는 7일 \"국민의 지방자치권을 훔친 '도둑'에게 대통령 후보 자격없다. 7일 금요일에 선관위에 도지사 사직서를 제출하라\"는 제목의 성명을 냈다.이들은 \"국민의 대표인 대통령이 되겠다고 나선 자유한국당 대선후보 홍준표 경남도지사는, 경남 도민들의 도지사 선출권을 훔치는 도둑이 되려는 것인가? 국민의 기본권, 특히 자치단체장을 직접 뽑는 국민의 지방자치권을 부정하는 것이 홍 지사의 신념인가?\"라며 \"그런 이에게 국민의 기본권을 수호할 헌법적 의무를 진 대통령 후보의 자격은 가당치 않다\"고 했다. ▲ 서문시장 상인에게 지지 호소하는 홍준표 홍준표 자유한국당 대선후보가 4일 오후 대구 중구 서문시장을 방문해 상인에게 지지를 호소하며 인사를 나누고 있다. ⓒ 유성호이들은 \"현행 공직선거법은 도지사와 같은 자치단체장의 임기 중 사임으로 열리는 보궐선거는 4월의 첫 번째 수요일 또는 그 다음 주 수요일에만 실시되도록 정해져 있다\"며 \"다만 보궐선거 사유 발생, 즉 도지사직 사임 등이 선거일로부터 최소 30일 전에 이루어져야 하고 그렇지 않다면 보궐선거는 다음 해 4월로 넘어간다\"고 했다.이어 \"그런데 대통령 선거가 있는 해에는 대통령 선거일에도 보궐선거를 한 번 더 실시할 수 있다. 따라서 올해의 경우 5월 9일에 대통령 선거가 있기 때문에 홍 지사가 4월 9일 또는 그 전에 선거관리위원회에 도지사 사직통지서를 제출하면 '30일 전 보궐선거 발생 사유 발생' 요건을 충족하여, 경남도민들은 내년(2018년) 6월 30일까지 일할 경남 도민을 대표할 도지사를 뽑는 보궐선거를 할 수 있다\"고 덧붙였다.이들은 \"알려진 것처럼, 홍 지사는 일요일인 4월 9일에 도지사직을 사임하고, 선관위에는 평일인 4월 10일(월요일)에 사직 서류를 낸다는 것\"이라며 \"이렇게 되니, 대선일인 5월 9일에 경남도지사 보궐선거를 할 수가 없게 된다. 30일에서 하루 모자란 29일을 남기고 사직서류를 선관위에 내는 꼼수를 홍 지사가 부리기 때문\"이라 했다.꼼수라 했다. 이들은 \"홍 지사가 그런 꼼수를 부려 생기는 피해와 부작용은 여러 가지가 있을 수 있지만, 다른 무엇보다도 도지사를 직접 선출하여 도정을 맡길 수 있는 경남도민의 도시자 선출권, 지방자치권이 짓밟히는 것이 가장 큰 문제다\"라고 했다. 이어 \"도지사 출신이, 그리고 자유한국당을 대표해서 국민의 대표인 대통령 후보에 출마한다는 사람이 이처럼 국민의 기본권인 지방자치권을 짓밟겠다는 것을 어떻게 용납할 수 있겠는가?\"라며 \"이런 이가 대통령이 된다면, 지방분권이나 지방자치 활성화, 주민참여제도 확대, 국민의 참정권 보장 등은 꿈도 꾸기 어려울 것\"이라 덧붙였다.참여자치지역운동연대는는 \"시민의 참여와 자치, 분권과 연대의 정신에 기반하여 전국 각지에서 활동하고 있는 우리 참여자치지역운동연대는 홍준표 경남도지사 겸 자유한국당 대통령 후보의 이런 행태를 강력히 규탄한다\"고 했다.이들은 \"경남도민의 권리를 조금이라도 생각한다면, 4월 7일 금요일에 바로 사직서류를 선관위에 제출하라\"며 \"그게 아니라면, 우리 참여자치지역운동연대는 경남도민, 더 나아가 국민의 도지사 선출권과 지방자치권을 훔쳐간 홍 지사에 대한 항의 활동을 5월 9일 대선 때까지 이어갈 것\"이라 했다. 참여자치지역운동연대는 경기북부참여연대, 대구참여연대, 대전참여자치시민연대, 마창진참여자치시민연대, 부산참여연대, 성남참여자치시민연대, 세종참여자치시민연대, 여수시민협, 울산시민연대, 익산참여자치연대 등 20개 단체로 구성되어 있다.저작권자(c) 오마이뉴스(시민기자), 무단 전재 및 재배포 금지☞ 이 기사 응원! 자발적 유료 구독 [10만인클럽]☞ 모든 시민은 기자다! [오마이뉴스 기사 더보기]☞ 페이지 좋아요! 공식 [페이스북]", "press": "오마이뉴스", "title": "\"홍준표, 국민의 지방자치권 훔친 도둑\""}