{"title": "한국당 주자들 \"위안부협정 파기는 좌파논리\"…홍준표 '협공'", "datetime": "2017-03-27 17:05", "contents": "협정파기 발언·경남도 채무탕감·국보법 고리로 나머지 3명 맹공홍준표 \"반인류 범죄는 합의대상 아냐…외교가 아니라 뒷거래\" 반격(서울=연합뉴스) 강건택 김동현 기자 = 27일 자유한국당 대선후보 경선 TV토론회에서는 범보수 유력주자인 홍준표 경상남도지사를 겨냥한 나머지 3명의 날카로운 협공이 펼쳐졌다.    홍 지사의 한일 위안부 협정 파기 발언과 경남도 채무탕감 문제, 국가보안법에 대한 견해 등을 주제로 '1대 3'의 대결구도가 재연된 것이다.    이날 SBS를 통해 방영된 TV토론에서 이인제 전 최고위원은 \"국가 간 협정을 파기한다는 것은 중대한 문제\"라며 포문을 열었다.    이 전 최고위원은 홍 지사의 위안부 합의 파기 언급을 \"놀라운 발언\"이라며 \"과거사 문제는 어떤 형태로든 해결하고 미래를 향해 나아가는 게 국가 이익에 부합하는 것이다. 10억엔으로 팔아먹었다고 접근하는 것은 문제가 있다\"고 주장했다.    김진태 의원은 \"위안부 합의에 대해 문제 제기하고 감성에 호소해서 이분들을 팔아먹느니 하는 건 좌파의 논리\"라면서 \"홍 후보는 더불어민주당이나 국민의당 후보로 나온 게 아니다\"고 지적했다. 홍 지사의 '중도·우파 대연합론'을 싸잡아 비판한 것으로도 읽히는 대목이다.    친박(친박근혜)계인 김 의원은 \"이전 정부에서 어렵게 국가 간 합의한 것을 뒷거래라고 하면 완전히 박근혜 정부를 부인하겠다는 것인가\"라고 목소리를 높였다.    이에 홍 지사는 \"위안부 문제는 나치의 유대인 학살에 비견되는 반인류 범죄다. 그래서 합의해서도 안 되고 합의대상도 아니며 우리가 가슴 깊이 간직해야 하는 역사의 아픔\"이라면서 \"그 문제를 돈 10억엔을 주고 했다는 건 외교가 아니라 뒷거래\"라며 기존 입장을 재확인했다.    이 전 최고위원이 제시한 독일과 이스라엘 사례에 대해서도 \"독일은 기념관을 지어놓고 매년 반성하고 있다. 일본은 그런 태도가 안 돼 있는데 왜 합의하나\"라며 \"위안부 문제가 일본 교과서에 어떻게 실리고 일본 총리가 어떻게 하는지 우리가 보고 있지 않나. 그걸 어떻게 독일과 비교하나\"라고 반박했다.    아울러 홍 지사가 경남도 채무 1조4천억원을 다 갚았다는 부분을 놓고서도 팽팽한 신경전이 벌어졌다.    홍 지사는 행정개혁과 자체 내부개혁을 통해 재원을 마련했다고 설명했으나, 다른 주자들은 홍 지사가 기존의 기금을 전용한 게 아니냐는 취지로 비판에 나섰다.    김관용 경상북도지사는 \"중소기업 지원자금이나 장학자금 등 기금을 없애고 일반예산으로 편성해서 부채를 갚는 건 좋은데 그렇다면 홍 후보는 서민이 써야 할 미래의 기금을 옮겨놓고 '서민대통령'이라고 하기 민망하지 않나\"고 말했다.    이어 \"서민을 위해 긴급히 써야 할 용도로 설치된 것을 일반예산에 편성한 것\"이라고 비판했다.    홍 지사가 \"이자율이 낮아 운용되는 기금을 존치하는 것은 실효성이 없다. 그래서 기금을 폐지하고 운용되는 예산을 모두 본예산으로 돌린 것\"이라고 설명했으나, 이번에는 김 의원이 \"이자율이 낮으면 빚 갚는 부담도 그리 크지 않다\"고 반격했다.    김 의원은 \"경남도가 지자체 평가에서 그리 우수한 성적을 받지 못한 것만 봐도 단지 부채를 갚은 것이 그렇게 크게 인정받는 성과는 아니지 않나\"고 주장했다.    이밖에 홍 지사와 김 의원은 전날 TV토론에 이어 국가보안법 논쟁 '2라운드' 공방을 펼쳤다.    김 의원은 홍 지사에게 \"2007년 대선 경선 때 국가보안법 반국가단체 조항 폐지가 어떠냐며 당시 박근혜 후보에게 '그렇지 않으면 당이 반통일세력으로 매도당한다'고 했다. 그런데도 홍 후보는 바꾸려 하지 않았다고 어제 반대로 답했다\"라고 지적했다.    그러자 홍 지사는 \"당시 국가보안법 TF팀장이 저였고 김기춘 전 대통령 비서실장 등 극우 보수주의자들이 다 같이 있었다. 그 사람들과 다 합의한 안을 (박근혜 당시) 대표에게 준 것\"이라면서 \"지금 삼성동으로 가서 확인해볼까요\"라고 반박했다. firstcircle@yna.co.kr최신 유행 트렌드 총집결 #흥(클릭!)", "url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=001&aid=0009140080", "press": "연합뉴스"}