{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=002&aid=0002028940", "datetime": "2017-04-07 13:51", "contents": "9일부터 4일간 '중앙포럼' 참가 신고...'홍 배후설' 나돌아 배경 싸고 논란 증폭 [김병찬 기자,변진성 기자(=경남)] 자유한국당 대선후보인 홍준표 경남도지사의 사퇴시한이 이틀 앞으로 다가온 가운데 도청 앞 장기 집회신고가 접수돼 배경에 관심이 쏠리고 있다.7일 경남 창원중부경찰서에 확인한 결과 홍 지사 사퇴시한인 9일 오전 7시부터 12일 오후 6시까지 4일간 도청 앞 집회신고가 지난 5일 오전 10시 20분에 접수됐다.집회 명칭은 '도청 흔들기 중단 촉구 집회'이며 신고자는 '기업체대표'로 돼 있다. 또 집회 참가자는 '중심포럼 회원 등 100명'으로 신고돼 있다. ▲홍준표 경남도지사가 사퇴시한이 임박해진 가운데 도청 앞 장기집회 신고가 접수돼 배경에 관심이 쏠리고 있다. 사진은 경남도청 본관 전경.ⓒ변진성 기자홍 지사의 '도지사 보궐선거 봉쇄'와 맞물려 사퇴시기·선거관리위원회 통보 시기가 초미의 관심사로 떠오른 상황에서 도청 앞 장기집회 신고가 되자 ‘또다른 꼼수’가 아니겠느냐는 의혹들이 제기되고 있다.지역 정가와 도청 안팎에서는 홍 지사가 보궐선거 봉쇄의 뜻을 전혀 굽히지 않고 있고, 10일 퇴임식 개최 여부를 두고도 내부적으로 고민을 거듭하고 있어 시민사회단체를 비롯해 다른 정당들이 도청 앞 집회를 하지 못하도록 사전에 봉쇄 차원에서 손을 미리 쓴 것 아니냐고 보는 시각이 많다.집회 참가자로 신고된 ‘중심포럼 회원 등 100명’에 대해 '중심국가포럼·중심산악회'일 가능성이 높다는 추측들도 '홍 지사 배후설'에 설득력을 실어주고 있다. 이에 대해 명확한 사실관계를 확인하려고 포럼 창립 주체였던 A 씨에게 전화를 걸었으나 연결되지 않았다.경찰도 “신고 때 신고자를 ‘기업체대표’라고만 적었을 뿐이라서 정확히 어떤 사람이 신고를 했는지에 대해서는 알 수 없다”고 말했다.도청 앞 장기집회 신고 사실이 알려지자 지역 정가와 시민사회단체 등이 발끈하고 나섰다.여영국 정의당 경남도당위원장은 \"적폐청산경남운동본부 등 시민사회단체와 경남지역 각 정당이 연합해 오는 9일 도청 앞 농성 계획을 논의하고 있는 시점이었다\"며 \"그런데, 어찌 알았는지 그것을 예상하고 사전에 선점을 한 것 같다. 자리를 뺏겼다. 다른 방법 강구해야겠다\"고 말했다.정영훈 더불어민주당 경남도당위원장도 \"집회를 하려는 단체가 홍 지사 측의 사주를 받았는지 자발적인지는 모르겠다\"며 “\"결국 그런 집회가 홍 지사의 대선 행보나 자유한국당을 죽이는 길밖에 더 되겠느냐\"고 반문했다.정 위원장은 또 “\"헌법의 기본 정신은 주권재민이고, 자유민주질서의 핵심이 선거인데, 그것을 못하게 하는 홍 지사를 주위에서 오히려 말려야 하는 것 아닌가\"라며 “\"당이든 지지자이든 그래야만 실추된 체면이 설 수 있을 것\"이라고 꼬집었다.홍 지사의 도지사 보궐선거 봉쇄 시도에 대해서는 뜻을 이루기 쉽지 않을 것이라고 언급했다. 정 위원장은 \"행자부장관이 지난 5일 전국 17개 지방자치단체의 행정과장 앞으로 공문을 보냈다\"며 \"그 내용에 따르면 오는 9일까지 사퇴와 선관위 통보가 이뤄지지 않을 경우 홍 지사의 대통령 등록 자체가 무효가 된다\"고 말했다.행정자치부장관의 공문 내용 중 보궐선거와 관련한 내용은 '지방자치단체장의 보궐선거와 관련하여 지방자치단체장이 궐위된 시점부터 직무대행자에게 지방의회 의장 및 관할 선거관리위원회에 궐위 사실 통보 의무가 발생하므로 지방자치단체장의 궐위 발생 시 공직선거법 제200조 제5항에 따라 지방자치단체장의 직무대행자는 지방의회의장 및 관할 선거관리위원회에 이를 통보할 수 있도록 조치하여 주시기 바랍니다'라고 돼 있다.이에 대해 정 위원장은 \"도지사 사퇴와 관련한 절차를 4월 9일에 거치면 대통령 등록도 정당하고 도지사 보궐선거도 있는 것이다. 만약 10일에 통보되면 대통령 등록도 무효가 되고 도지사 보궐선거도 없어지는 것이 된다”며 “행자부 공문에 이런 내용이 묵시적으로 내포돼 있다고 (나는) 법률적 해석을 그렇게 하고 있다\"고 밝혔다.김병찬 기자,변진성 기자(=경남) (design8517@naver.com)▶독자가 프레시안을 지킵니다 [프레시안 조합원 가입하기][프레시안 페이스북][프레시안 모바일 웹]Copyrightsⓒ PRESSian.com 무단전재 및 재배포금지기사제보 jebo.pressian.com", "press": "프레시안", "title": "홍준표 사퇴 시한 임박, 경남도청 앞엔 장기집회 신고"}