{"title": "홍준표 \"유승민, 지난 대선 때 이정희처럼 시비걸어\"", "datetime": "2017-03-30 11:44", "contents": "【서울=뉴시스】박영태 기자 = 홍준표 경남도지사가 30일 오전 서울 영등포구 여의도 자유한국당 당사에서 진행된 식수관련 대선공약 발표 기자회견을 하고 있다. 2017.03.30.  since1999@newsis.com \"나 말고 문재인 긁어야지…어차피 한집 될 건데\"【서울=뉴시스】정윤아 기자 = 자유한국당 대선주자인 홍준표 경남지사는 30일 최근 신경전을 벌이고 있는 바른정당 유승민 후보에게 \"유 후보가 자꾸 (시비를) 걸면 지난 대선 때 이정희 의원 역할 밖에 안된다\"고 직격했다. 이정희 전 통합진보당 대표는 2012년 당시 대선 TV토론회에서 \"박근혜 후보를 떨어뜨리기 위해 출마했다\"고 말해 보수층을 집결시켜 오히려 박 후보를 당선시키는데 일조했다는 평가를 받고 있다. 홍 지사는 이날 오전 여의도 당사에서 식수정책 발표직후 \"소위 싸울 상대는 내가 아니고 문재인 후보인데 왜 나에게 자꾸 시비를 거냐\"며 이같이 말했다. 홍 지사는 \"나도 성질이 있는데 참다 참다 대구 서문시장에서 들은 이야기를 전해줬을 뿐\"이라며 \"2012년 대선 당시 TV토론회에서 이정희 의원이 박 후보에게 한 그 역할밖에 안 된다는 그런 뜻으로 한 이야기지 딴 뜻은 없다\"고 말했다.  그는 그러면서도 \"연대는 해야한다\"며 \"근데 주력 대상이 다르지 않냐. 나를 흠집내서 유 후보에게 도움될 게 없다\"고 경고했다. 홍 지사는 \"그래도 우리가 큰집인데 큰집에서 작은집(바른정당) 상대로 싸우는 모습은 좋지 않다\"며 \"주력대상은 문 후보인데 왜 자꾸 나를 상대로 긁어대냐. 그러지 말라는 거다. 어차피 한집이 될 건데 뭐하려고 그러냐는 그 뜻\"이라고 주장했다.  전날 홍 지사는 유 후보를 향해 \"TK(대구·경북) 정서는 살인범도 용서를 하지만 배신자는 용서하지 않는다. 그래서 유 후보가 안 뜨는 것\"이라고 비난한 바 있다. 이에 대해 유 후보 캠프 대변인인 지상욱 의원은 30일 논평을 통해 \"막말 능력으로 대통령이 되려고 하냐\"며 공세를 퍼부었다.  홍 지사는 또 바른정당보다 국민의당 연대가 영향력이 높다는 지적에 대해 \"바른정당보다 국민의당과의 그게(연대) 좋겠다\"라며 \"지금 호남에서 조금 득표해 기세가 올라가 있어 박지원 대표가 그런 말을 할 수도 있겠다\"고 말했다. 그는 그러면서도 \"그러나 우리가 거기에 대해 지금 대꾸하는 것은 적절하지가 않다\"고 일축했다. 【서울=뉴시스】배훈식 기자 = 29일 오전 서울 여의도 바른정당 당사에서 열린 국회의원 및 원외위원장 연석회의에 참석한 유승민 대선 후보가 인사말을 하고 있다. 2017.03.29.   dahora83@newsis.com 그는 박지원 국민의당 대표가 27일 '정치는 게나 고동이나 어중이 떠중이와 함께 할 수 없다'며 자유한국당과의 연대를 일축한 것과 관련 \"그분하고 싸워서 득 될게 하나 없다. 거기에 대해 이야기 안 하겠다\"면서도 \"성질대로 하면 할말 다 하겠지만 성질을 다 부려서 어떻게 대선을 하겠냐\"며 슬쩍 발을 뺐다.  한편 홍 지사는 경선 경쟁자인 김진태 의원에 대해 \"거기는 차이가 나는데 유력(후보)는 아니다\"라며 \"경선이 끝나고 후보가 되면 후보를 중심으로 하는 게 정당\"이라고 말했다.  홍 지사는 대선후보 선출 뒤 4.12 경북 상주·군위·의성·청송 재보궐 선거 지원유세를 갈 것이냐는 질문에 대해 \"우리 후보가 꼭 당선될 수 있도록 지원유세를 갈 것\"이라며 \"제가 어제 홍준표가 대선 후보가 되면 친박은 없다고 했는데 어떤 분들은 그걸 친박을 전부 내보낸다고 이해하신 분들 있다. 그게 아니고 제가 후보가 되면 당내 계파자체가 없어지고 홍준표 중심으로 대선 체제로 간다는 뜻\"이라고 설명했다.  yoona@newsis.com뉴시스 뉴스, 네이버 뉴스 스탠드에서도 만나세요뉴시스 SNS [페이스북] [트위터]<저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.>", "url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=003&aid=0007859288", "press": "뉴시스"}