{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=006&aid=0000086134", "datetime": "2017-04-05 12:07", "contents": "[김창룡 칼럼] 시청자와 유권자에 대한 예의라곤 찾아볼 수 없는 인터뷰였다[미디어오늘 김창룡 인제대 신문방송학과 교수]홍준표 자유한국당 대선 후보와 JTBC 손석희 앵커와의 설전은 방송사고 수준이었다. 4월4일 ‘JTBC 뉴스룸’에서 손 앵커는 홍 후보를 화상으로 연결하여 생방송 인터뷰를 진행했지만 결과적으로 시청자는 대선후보주자에 대한 알권리는 충족되지 못했고 불필요한 언쟁으로 시간만 낭비한 셈이 됐다. 작심한 듯한 홍 후보의 역공은 손 앵커를 한순간 당황시켰다. 백전노장의 손 앵커가 절제하며 가까스로 질문을 바꾸는 식으로 대응했지만 홍 후보의 ‘손 앵커 혼내주기식’ 인터뷰는 내용도 실익도 없이 전파낭비만 한 셈이 됐다. 이런 식의 인터뷰는 시청자, 유권자에 대한 예의가 아니며 대선후보의 책임있는 자세가 아니다. 대선후보는 앵커와 설전을 하기보다는 앵커를 통해 자신의 정책이나 출마의 당위성을 설명, 설득할 수 있어야 한다. 그런데 홍 후보는 “오랜만에 만나 가지고 좋은 이야기하지 뭘 자꾸 따지느냐. 작가가 써준 거 읽지 말고 그냥 편하게 물어라”고 역공했다. 앵커에게 “써준 것 읽지말라”는 주장은 사실 여부를 떠나 모욕적인 발언이다. 물론 손 앵커가 먼저 “자유한국당에 더 이상 친박 의원이 없다고 말씀하셨는데, 김진태 의원은 친박이 아니냐”는 도발적인 질문이 있었기 때문에 되받아칠 수밖에 없었다고 말할 수도 있다. 그러나 손 앵커는 다른 대선후보들에게도 공격적인 질문을 해왔기 때문에 이런 정도의 질문은 어느 정도 예상된 것이었다. “써 준 것 읽지말라”는 홍 후보의 말은 반복됐고 손 앵커는 이에 대한 해명내지 답변을 하는데 시간을 허비해야 했다. 더 납득할 수 없는 방송사고 수준의 발언은 정작 그 다음에 나왔다. 유승민 바른정당 후보가 최근 홍 후보에게 “재판 중이어서 대통령이 당선된다 하더라도 재판을 받아야 한다”며 후보 자격이 없다고 지적한 바 있다는 발언을 손 앵커가 홍 후보에게 전하며 답변을 요구했을 때다. 이 질문에 홍 후보는 “그 답변은 이미 했다”며 “인터넷에 기사를 찾아보라”고 말했다. 이것은 사실상 홍 후보가 인터뷰를 거부하는 것이었다. 인터넷 뒤지면 나올 사안을 굳이 인터뷰하는 것은 본인의 입으로 직접 확인할 필요가 있기 때문이다. 그런데도 홍 후보가 “기사 찾아보라”는 식으로 대응한 것은 앵커에 대한 불편한 심정을 드러낸 것이면서 동시에 시청자에 대한 예의도 아니었다. 본인도 불편했는지 홍 후보는 “싸우려고 하는 게 아니다. 인터넷 찾아보면 다 있으니 다른 것을 물어보라는 얘기”라고 했지만 이미 다른 것을 물어볼만한 상황이 아니었다. 손 앵커는 “홍 후보님 죄송한 말씀이지만 인터넷에서 찾아보면 인터뷰할 이유가 없는 것 아니냐”며 “다른 후보들은 불편함을 느끼지 않는 것 같은데, 유독 홍 후보는 불편함을 느끼는 것 같다”며 인터뷰를 마쳤다. ▲ 4월4일 손석희 JTBC 보도부문 사장이 JTBC 뉴스룸에서 홍준표 자유한국당 대선후보와 인터뷰를 진행했다. 인터뷰 끝에 남은 것은 무엇인가. 홍 후보의 인터뷰 실패에 JTBC의 책임도 가볍지 않다. 후보마다 특색이 있고 특히 홍 후보는 대상을 가리지 않고 막말과 비아냥으로 자주 구설에 오른 인물이다. 도발적인 상황에 충분히 대비가 있어야 했다는 얘기다. 특히 홍 후보가 “지금 손 박사도 재판 중이지 않느냐. 거꾸로 방송하면 되는지 물으면 어떻게 하겠냐. 그렇게 이야기하면 안 된다”라고 말했을 때 손 앵커는 적절하게 대응하지 못했다. 기자나 앵커나 현역으로 뛰면서 명예훼손이나 사생활 침해 등 소송 중에 있는 저널리스트는 많다. 손 앵커도 많은 음해와 협박에 시달리며 소송까지 당한 상황임을 알만한 사람은 안다. 그러나 손 앵커는 대통령 후보로 나선 것도 아니며 검증받을 위치에 있지도 않다. 홍 후보는 대통령이 되겠다며 스스로 검증대에 오른 사람이다. 어떻게 민간 방송사 앵커와 대통령 자리를 동급에 두고 비교하며 역공을 한단 말인가. 홍 후보가 대통령 후보로 나섰고 공당의 후보로 선택받았기 때문에 유권자를 대신해 앵커가 질문하는데, 거꾸로 앵커의 소송문제를 들고 부당하고 부적절한 역공을 취했다. 왜 이 자리는 대통령 후보를 위한 ‘공개 검증의 장’이라는 사실을 강조하지 못했는지 아쉬움이 남는다. ▲ 4월4일 손석희 JTBC 보도부문 사장이 JTBC 뉴스룸에서 홍준표 자유한국당 대선후보와 인터뷰를 진행했다. 앞으로 대선 후보에 대한 방송사의 공개검증 기회는 더 있을 것이고 더 다양하게 나타날 것이다. 유권자를 존중하지 않아서 파면되고 구속된 대통령이 있는데, 검증 자체를 부정하거나 불성실하게 대응하는 후보에 대해서는 검증의 중요성을 강조해야 한다. 저널리스트에게는 어떤 질문도 허용된다. 물론 책임도 본인 몫이다. 그 판단은 시청자에게 맡기면 된다. 대선 후보는 질문이 마음에 들지 않는다고 불필요하게 앵커나 패널과 다투면 결과적으로 패착이 되며 검증을 거부한 꼴이 된다는 점을 인식할 필요가 있다. “어리석은 자의 가장 확실한 증거는 자기의 주장을 고수, 흥분하는 것이다.”(몽테뉴)김창룡 인제대 신문방송학과 교수[미디어오늘 바로가기] [미디어오늘 페이스북]미디어오늘을 지지·격려하는 [가장 확실한 방법]<저작권자 ⓒ 미디어오늘(http://www.mediatoday.co.kr) 무단전재 및 재배포 금지>", "press": "미디어오늘", "title": "손석희의 홍준표 인터뷰, 방송사고 수준이었다"}