{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=437&aid=0000151774", "datetime": "2017-04-07 21:57", "contents": "[앵커]비하인드 뉴스 순서입니다. 오늘도 정치부 이윤석 기자와 함께하겠습니다. 첫 번째 키워드 볼까요?[기자]네, 첫 번째 키워드 < 왜 말을 못해 > 입니다.자유한국당 홍준표 후보의 얘기인데요.오늘(7일) 인천·경기 선대위 발대식이 있었는데, 선거법 때문에 아무런 공개 발언을 못 한 겁니다. 홍 후보의 해명을 먼저 보도록 하겠습니다.[홍준표/자유한국당 대선후보 : 발언을 못 하는 게 아니라 안 하는 거죠. 후보 동영상은 틀 수 있으니까 그건 문제가 안 될 거예요.]홍 후보 측은 공개발언 대신 벽 한쪽 스크린에 홍 후보의 연설 동영상을 틀어놓은 겁니다.[앵커]홍준표 후보가 현직 경남도지사이기 때문에 이런 문제가 생기는 거죠. [기자]네, 제한이 많은데요. 정당 주최 행사도 제한적으로만 참가가 가능하고, 특히 연설 내용에 제한 조건이 많습니다.선관위 관계자는 \"현직 지사는 선거법상 자신을 지지해 달라고 하거나, 누군가를 뽑으면 안 된다고 말하는 등 유세 활동을 할 수 없다\"고 말했습니다. [앵커]그런데 지난주까지 안희정 지사나 이재명 시장은 '나를 뽑아달라' 했었잖아요. 뭐가 다른 겁니까? [기자]중요한 차이점이 하나 있습니다. 안희정 지사와 이재명 시장은 민주당의 경선 과정에서 지지해달라고 한 거였고요. 홍준표 후보는 자유한국당의 대선후보로 확정된 상태입니다.선거법상 정당의 경선 과정에선 지지 호소를 하는 건 가능합니다.[앵커]후보가 돼서 대선후보에 들어가면, 지지호소를 못 한다는 거군요. 지금 한 표가 아쉬운 상황인데…결국 홍준표 후보는 유세를 못 하는 겁니까?[기자]그래서 각종 아이디어가 동원되고 있습니다. 사진을 보겠습니다. 이 사진을 보시면 당 로고가 들어간 공식 잠바나 옷이 아닌 한 프로야구팀의 옷을 입고 있습니다. 색깔만 같은 겁니다.또 김재원 전 의원의 재선거 유세 현장에 가서는 공개적으로 지지를 호소하지는 못하고, 지역구 내 빵집에 가서 간접적으로 대화하는 방식으로 유세를 했습니다. 조금 독특한 방식이죠.야당에선 꼼수라며 즉각 지사직을 사퇴하라고 비판하고 있습니다.[앵커]꼼수 비난도 듣고 여러 제약도 많은데, 왜 물러나지 않는 겁니까?[기자]\"남은 임기 14개월을 채우기 위한 선거에 혈세 300억 원을 낭비하는 걸 막겠다는 취지\"라는 게 홍 후보 측의 입장입니다.[앵커]그런데 지방선거를 돈으로만 재단할 수 있느냐는 반론이 당장 나오고, 실제 이유는 뭘까요.[기자]야당은 물론 선관위도 \"잔여 임기가 1년 이상 남았을 때는 보궐선거를 시행하는 게 공직선거법 정신\"이라고 얘기하고 있는데요.결국 본인이 임명한 부지사 체제를 유지하며 경남도를 끌고 가려는 게 아니냐, 이런 비판이 나오고 있습니다.[앵커]두 번째 키워드 볼까요?[기자]두 번째 키워드는 < 묻지 말고 엎드려 쏴! > 입니다. 오늘 국민의당 안철수 후보가 안보를 강조하는 행보로 인천의 17사단을 방문했습니다. 여기서 안 후보가 모의 사격 훈련 모습을 지켜보고 있었는데, 이 사진이 촬영되기 직전입니다.김경진 대변인이 갑자기 안 후보한테 \"왜 엎드리나 생각하지 말고, 자세를 취해보세요\"라고 말한 겁니다. 직접 보시겠습니다. [김경진/국민의당 의원 : 대표 화끈하게 엎드리시고!]갑작스러운 상황에 주변에선 웃음이 터졌는데요. 자세는 바른 자세였다고 합니다. [앵커]몇 발이나 맞췄습니까?[기자]실제 쏘지는 않고 자세만 취했습니다.[앵커]사진만 찍은 거군요. 김경진 의원이 엎드리라고 한 건 이유가 있겠죠.[기자]네, 맞습니다. 김 대변인은 \"안 후보가 3사관학교에서 훈련을 받은 군 장교 출신이란 점을 잘 보여줄 수 있다고 생각했다\"고 말했습니다. 군은 대표적으로 보수 후보들이 즐겨 찾는 곳인데요. 엎드려서 총을 쏘는 자세를 통해 보수층에 장교 출신이란 점 등을 어필하고 싶었던 것으로 보입니다. [앵커]보수층을 어필하는 게 2012년에만 해도 없었는데, 지지층도 바뀌고 어필하는 대상도 바뀌었죠. 사드 배치 입장을 바꾼 것도 같은 맥락으로 봐야겠죠?[기자]네, 맞습니다. 안철수 후보가 어제 사드 배치의 중요성을 강조했는데요. \"국민투표 및 국회 동의가 필요하다\"던 기존 입장과 달라진 겁니다.그러자 민주당은 \"안 후보가 보수 표심을 잡으려고 입장을 바꿨다\"고 비판했습니다. [앵커]안 후보 측은 뭐라고 하던가요.[기자]안 후보는 \"외교적 상황이 변했기 때문에 기존 입장을 고집하는 게 더 큰 문제\"라는 입장인데요.캠프 관계자는 \"한·미 군사 당국이 협정을 체결하고, 이미 사드가 들어온 이상 외교적 관점에서 입장이 바뀔 수밖에 없는 것\"이라고 설명했습니다. [앵커]안 후보가 얘기하는 외교적 상황이라는 게 결국 사드가 이미 들어왔기 때문이라고 봐야 할까요?[기자]들어온 것도 있고, 한·미 군사 당국이 이미 협정을 맺었기 때문에 지켜야 한다는 겁니다.[앵커]사드를 가장 강하게 반대했던 게 국민의당이었는데, 민주당보다 더 훨씬 나아가 찬성 쪽으로 입장을 바꿨다는 얘기가 나오고 있는 거죠. 마지막 키워드 볼까요?[기자]마지막 키워드는 < 감투 때문에? > 입니다. 오늘 오전 민주당 비공개 최고위원회 중 갑자기 고성이 들렸습니다. 그러더니 김영주 최고위원이 밖으로 뛰쳐나왔는데요.추미애 대표가 자신의 측근인 김민석 특보를 선대위 상황본부장으로 임명하려하자, 김 최고위원이 반발한 건데요. 영상 보시겠습니다. [김영주/더불어민주당 최고위원 : 나 화났어. (김민석 특보 관련?) 자꾸 강행을 한다고 해서 회의가 끝나지도 않고 그러고 있는 거죠.][앵커]그런 얘기가 나왔군요. 문재인 후보는 오늘 안희정 지사를 찾아갔죠. 경선 과정에서 갈등으로 비쳤던 것을 봉합하자, 화합으로 가자는 취지 아닙니까?[기자]문재인 후보가 움직이고 있지만, 정작 최고위 내부에서는 이런 갈등이 끊이지 않는 상황인 겁니다.[앵커]그래서 오늘 선대위는 구성이 되긴 했죠?[기자]네, 결국 김민석 특보가 포함된 최종 명단이 발표됐습니다. 추 대표 측에선 \"문재인 후보와 논의해 사전에 결정한 것\"이라고 해명했습니다.[앵커]경선이 끝나고 난 다음 날, 양념 발언 때문에 박영선 의원이 문재인 후보를 강하게 비판하지 않았습니까? 박영선 의원이 선대위에 들어가느냐도 관심인데, 처음엔 선대위 구성에 포함돼 있었죠?[기자]네, 공동선대위원장에 박영선 의원의 이름이 포함돼 있습니다.그런데 박 의원 측은 \"저녁 6시 30분까지도 어떠한 연락을 받은 바가 없다\"고 말했습니다. [앵커]6시 30분 이후에는 왔습니까?[기자]제가 조금 전 다시 전화해봤었는데요. 후보가 직접 전화를 했는지, 혹은 선대위에서 연락이 왔는지는 확인할 수 없었지만, 수락 여부에 대해 결정을 고민하고 있다, 아마 하지 않을 가능성도 있다… (박영선 의원 측에서?) 네, 그렇게 얘기했습니다.[앵커]문재인 후보 측에서는 화합된 모습을 보이기 위해서 추대를 한 건데, 박영선 의원 측에서는 답을 아직 정하지 않았다고 보면 되겠군요.[기자]먼저 연락을 했었어야 하는 것 아니냐는 분위기입니다.[앵커]본인 동의를 안 받았기 때문에 아직 결정을 못 했다고 봐야겠군요. 이윤석 기자였습니다. 수고했습니다.이윤석▶ JTBC 뉴스 공식 SNS [트위터] [페이스북] [유튜브]Copyright by JTBC(http://jtbc.joins.com) and JTBC Content Hub Co., Ltd. All Rights Reserved. 무단 전재 및 재배포 금지", "press": "JTBC", "title": "[비하인드 뉴스] 혈세 아끼려?…홍준표 '꼼수 유세' 논란"}