{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=421&aid=0002656280", "datetime": "2017-04-06 11:59", "contents": "홍준표 자유한국당 대선후보가 6일 오전 광주 북구 운정동 국립 5·18민주묘지를 참배한 뒤 방명록에 '滅私奉公(멸사봉공)'라는 글을 적고 있다. 2017.4.6/뉴스1 © News1 허경 기자광주 5·18 민주묘지 첫 참배, 호남 민심 공략'님을 위한 행진곡' 공식기념곡 지정 찬성(광주·서울=뉴스1) 류정민 기자,박기호 기자 = 홍준표 자유한국당 대선 후보가 6일 광주광역시에 소재한 국립 5·18 민주묘지를 찾는 일정을 시작으로 호남지역 표심 공략에 나섰다.호남은 보수정당인 한국당에 대한 지지율이 매우 저조해 홍 후보 입장에서는 '불모지'와도 같은 지역이다. 이날 5.18 민주묘지를 방문은 처음이라고 밝힌 홍 후보는 \"5·18 희생자분들, 그 희생으로 한국의 민주주의가 한 걸음 더 나아가는 성숙한 계기가 됐다고 생각한다\"고 말했다.전두환 전 대통령이 최근 발간된 전두환 회고록에 대해서는 \"회고록을 못 봤다\"며 \"지난 번 국회 청문회에서도 (전두환) 본인은 지휘계통에 있지 않았다고 주장했는데 사실상 그 당시 실세가 모든 것을 장악했을 것이다. 그 주장 자체가 조금 억지가 아닌 가 그런 생각을 한다\"는 견해를 밝혔다. 홍 후보는 최근 여론조사에서 바른정당 유승민 후보와 단일화 해 홍 후보가 보수 대표로 나설 경우 더불어민주당 문재인 후보가 1위, 유 후보가 나설 경우 국민의당 안철수 후보가 수위에 오른 것에 대해서는 \"대답하지 않겠다\"며 언급을 거절했다. 문 후보가 민정수석으로 재직하던 시절 노무현 전 대통령 사돈의 음주운전을 은폐했다는 보도에 대해서는 \"(문 후보가) 민정수석으로서, 대통령 비서실장으로서 제대로 친인척을 관리하고 역할을 했다면 노무현 전 대통령이 극단적인 선택을 했겠느냐\"며 \"지금 나오는 친인척 교통사고 은폐보다 더 큰 게 많을 것\"이라고 주장했다. 문 후보가 광주를 찾아 '임을 위한 행진곡'을 공식 기념곡으로 지정하겠다고 한 것에 대해서는 \"공식기념곡 지정에 반대하지 않겠다\"고 했다. '한국당에 대한 호남의 시선이 곱지 않다'는 지적에 대해서는 \"어제, 오늘의 일이 아니지만 홍준표는 좀 다르다\"며 \"나는 1년3개월간 광주시민이었다\"고 했다. 이어 \"(호남 사람들이) 한국당은 싫어하지만 호남에서 저를 싫어할 일은 없다고 본다\"며 \"지금 후보 나온 사람 중 광주시민이었던 사람이 한 사람이라도 있느냐. 전북도민이었던 사람은 또 있느냐\"고 반문했다.'5·18 민주묘지를 왜 처음 왔느냐'는 질문에는 \"(한나라당) 대표 시절에는 디도스 사태 등으로 지방 올 기회가 거의 없었다\"며 \"광주지검 근무할 때 북구 구산동 현대아파트 105동에서 1년5개월을 살았는데 그때는 민주공원이 없었다. 오늘 처음 오게 된 것에 대해서는 참 죄송스럽게 생각한다\"고 말했다.홍 후보는 이날 방명록에 '滅私奉公(멸사봉공)'의 私자를 '死'사자로 잘못 적었다가 재작성하기도 했다.  멸사봉공은 개인의 욕심을 채우려는 사사로운 마음을 버리고 나라와 공의를 위해 힘쓰겠다는 마음을 표현한 한자성어다. '방명록에 적은 글은 무슨 뜻인가'라는 기자들의 질문에 홍 후보는 \"국립묘지에 왔기 때문에, 이 분들이 죽음으로서 항거를 했기 때문에 죽을 사자를 썼다\"며 \"다시 쓰라고 해서 개인사자를 썼다. 기자 여러분들이 말뜻을 판단을 하시라\"라고 했다. 홍 후보는 이날 5.18 민주묘지 참배 후 호남·제주 선대위 발대식을 갖는다. 이후 대전으로 이동해 충청 선대위 발대식 후 대전 중앙시장을 찾을 예정이다.ryupd01@▶ 놓치면 후회! 최신 만화 보기 / 2017년 나의 운세 보기▶ 여러분의 제보를 기다립니다. 제보하기(클릭!)[© 뉴스1코리아(news1.kr), 무단 전재 및 재배포 금지]", "press": "뉴스1", "title": "홍준표 \"5·18 민주화 성숙 계기…전두환 지휘 부인은 억지\""}