{"title": "[팩트체크] 홍준표 대선 나와도 보궐선거 없다?", "datetime": "2017-03-29 10:43", "contents": "“경남도지사 보궐선거는 없다.” 홍준표 경남도지사가 여러 차례 공개석상에서 한 말이다. 자신이 대선 출마로 경남도지사를 사퇴하더라도 보궐선거는 없다는 것이다. 홍 지사의 주장을 ‘팩트 체크’했다. 정말 보궐선거를 안 해도 되나? 현행 공직선거법(이하 선거법)상 ‘그렇다’는 게 중앙선거관리위원회의 설명이다. 선거법 제53조 2항 등을 보면, 공무원이 5월9일 치러지는 이번 대선에 입후보하려면 선거일 전 30일인 4월9일까지 사퇴해야 한다. 선거법 제53조 4항은 소속기관의 장 또는 소속위원회(홍준표 경남도지사의 경우 경남도의회)에 사직원이 접수된 때에 해당 공무원이 사퇴한 것으로 본다. 즉 홍준표 지사가 4월9일 이전까지만 경남도의회에 사표를 제출하면 이번 대선에 입후보할 수 있다.  문제는 대선 입후보 자격을 정하는 기준과 보궐선거 시점을 정하는 기준이 다르다는 것이다. 선거법 제35조 5항을 보면, 지방자치단체장 보궐선거는 ‘관할 선거구 선관위가 그 사유의 통지를 받은 날’ 선거 실시 사유가 확정된다. 보궐선거는 1년에 한 번씩 4월 첫째 주 수요일에 하는데, 올해는 대선이 있는 해라 두 번 한다. 오는 4월12일(4월5일이 식목일이어서 이날 열린다) 보궐선거를 실시하려면 선거일 30일 전인 3월13일까지 실시 사유가 확정되어야 하고, 대선일과 동시에 보궐선거를 하려면 3월14일부터 4월9일까지 실시 사유가 확정되어야 한다. 선거법 제200조 5항은 ‘지방자치단체장이 궐위(자리가 빔)된 때에는 직무대행(이 경우 행정부지사)이 지방의회 의장과 관할 선관위에 이를 통보해야 한다’고 규정하고 있지만, 구체적인 선관위 통보 시점과 방법은 명시돼 있지 않다. 게다가 4월9일은 휴일이다. 결국 홍 지사가 4월9일 밤늦게 사표를 제출하는 등 이유로, 통지를 해야 할 당사자인 경남도지사 직무대행이 4월9일보다 늦게 관할 선관위에 알려주면 지자체장 보궐선거는 이번 대선과 동시에 실시할 수 없다는 게 중앙선관위 설명이다. 이 경우 내년 4월로 넘어가는데, 내년은 지방선거가 있는 연도이기 때문에 보궐선거가 없다. 그 사이 직무대행이 도지사직을 수행한다. 그래도 홍 지사가 4월9일 이전 사퇴하면 임기가 1년 이상 남는데? 선거법 제200조 1항은 ‘지방자치단체장에 궐위가 생긴 때에는 보궐선거를 실시한다’고 하고 있고, 제201조 1항은 ‘선거일부터 임기만료일까지의 기간이 1년 미만인 경우에는 보궐선거를 실시하지 않을 수 있다’고 규정한다. 법조문만 보면 지방자치단체장 자리가 비었고 임기가 1년 이상 남은 경우 보궐선거를 실시해야 한다는 취지로 읽힌다. 그러나 “관할 선관위로서는 도지사가 사표를 냈다는 객관적 상황만으로는 궐위가 생겼는지 알 수 없다. 그 사실을 관할 선관위에 통지할 의무를 가진 도지사 직무대행이 빨리 알려주는 수밖에 없다”라는 게 중앙선관위 설명이다. 홍 지사의 경우 남은 임기가 1년 이상이지만, 선거법상 보궐선거 실시 사유가 4월9일을 넘겨 확정되면 5월9일 대통령 선거일에 동시에 보궐선거를 실시할 근거가 없다는 얘기다. 홍 지사는 도지사 보궐선거를 하면 200억원이 든다며 자신의 사퇴를 정당화하는데? 200억원까지 들지는 않는다. 경상남도 선거관리위원회 관계자는 <시사IN>과의 통화에서 “보궐선거랑 대선을 같이 치렀던 2012년에 118억여원이 들었다. 이번에는 후보자 수, 인구 수 증가, 사전투표 등을 고려하면 129억원 정도 예상된다”라고 말했다. 홍 지사는 자신이 사퇴해 보궐선거가 치러지면 줄사퇴 때문에 비용이 수백억원이 된다고 했지만, 경남선관위 관계자는 “줄사퇴의 경우 어느 정도일지 예상하기 어렵다”라고 말했다. 다른 지방자치단체장 출신 후보도 해당되나? 그렇다. 중앙선관위 관계자는 “사퇴 시점과 통지 시점을 달리한다면 지방자치단체장 후보 모두 똑같은 상황이다”라고 말했다. 현재 지방자치단체장으로 대선 경선에 도전하고 있는 안희정 충남도지사, 이재명 성남시장, 최성 고양시장 중 본선에 입후보할 사람은 더불어민주당 후보 확정일(4월3일이나 결선투표를 하면 4월8일) 이후 4월9일 이전까지 사표를 내야 하는데, 마찬가지로 사표를 사퇴 시한 직전에 제출해 관할 선관위가 이 사실을 4월9일보다 늦게 통보받으면 보궐선거가 없다. 홍 지사뿐 아니라 자유한국당 경선에 나선 김관용 경북도지사나, 바른정당 후보로 나선 남경필 경기도지사도 마찬가지다. 선거법상 위법이 아니라면 문제없나? 아니다. 지금 선거법대로라면 앞으로 사퇴 시점과 통보 시점을 달리해 보궐선거를 넘기는 경우가 반복될 수 있다. 홍 지사가 실제로 사퇴 시점과 통보 시점을 달리해 보궐선거가 없도록 할 경우 홍 지사의 행동은 위법은 아니지만 편법일 뿐 아니라 위헌 행위라는 지적이 나온다. 한상희 건국대 법학전문대학원 교수(헌법학)는 “원칙적으로 1년 이상 임기가 남았다면 보궐선거를 실시하는 게 맞다. 홍준표 지사의 경우처럼 1년 이상 선거로 선출되지 않은 부지사가 권한대행으로 도정을 이끄는 것은 입법자의 의도를 저버릴 뿐 아니라 헌법의 의도까지도 부정하는 것이다. 헌법이 보장하는 지방자치의 핵심은 주민들이 선출한 장이 지역의 행정·정책 운영을 하는 것인데, 이 지방자치 정신 자체를 부정하는 것이다”라고 비판했다. 홍 지사 행동을 견제할 방법이 있나? 지방자치법 제98조 1항을 보면, 지방자치단체장은 그 직을 사임하려면 지방의회 의장에게 미리 사임 날짜를 적은 서면(사임통지서)을 제출해야 한다. 지방자치법 시행령 제65조를 보면, 이 사임 통지는 사임일 10일 전(이번의 경우 3월30일)까지 해야 한다. 이 때문에 홍 지사 행동이 지방자치법과 충돌하는 게 아니냐는 지적도 나왔다. 이에 대해 중앙선관위 관계자는 “지방자치법은 선관위 관할 법이 아니기 때문에 왈가왈부할 일이 아니다”라고 말했다. 행정자치부 자치행정과 관계자는 “강행 규정이지만 ‘부득이한 사유’가 있으면 10일 전에 통지하지 않을 수 있다”라고 설명했다. 당 후보 선출이나 단일화 등이 부득이한 사유에 해당하는지가 쟁점이 될 수 있다. ‘10일 전’이라는 강행규정이 적용되지 않더라도 지방자치법이 지렛대가 될 수 있다. 지방자치법 제98조 2항을 보면, 지자체장은 사임통지서에 적힌 사임일에 사임된다. 만약 적힌 날짜까지 사임통지서가 지방의회 의장에게 전달되지 않으면 전달된 날에 사임된다. 홍준표 지사의 경우, 4월9일을 사임일로 적었더라도 사임통지서가 도의회 의장에게 4월10일 전달되면 4월10일 사임한 게 돼 대선 출마가 불가능하다. 이 때문에 도의회 의장과 도의원들이 휴일인 4월9일 사직원 접수를 봉쇄해 ‘꼼수 사퇴’를 막아야 한다는 지적이 나온다. 애초에 사퇴 시한이 임박하기 전에 사표를 내면 일어나지 않을 일이어서다. 장기적으로는 선거법이 개정되어야 한다는 논의가 나온다. 중앙선관위 관계자도 “예를 들어 법에 ‘사퇴 통지를 지체 없이 해야 한다’는 문구를 넣는 등 입법으로 해결할 문제다”라고 말했다. 심상정 정의당 대표는 야당들이 ‘홍준표 방지법’을 발의해야 한다고 주장했다. 전혜원 기자ㆍ전광준 인턴 기자 webmaster@sisain.co.kr싱싱한 뉴스 생생한 분석 시사IN Live - [ 시사IN 구독 ]ⓒ시사IN, 무단전재 및 재배포 금지", "url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=308&aid=0000020645", "press": "시사IN"}