{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=052&aid=0000995643", "datetime": "2017-04-06 20:28", "contents": "대선후보 5人 심리분석, \"홍준표 방화범 심리, 건수만 있으면 불지르고 싶어해\" - 박 전 대통령 심리분석 철저하게 검증되고 국민들에게 알려졌다면 대통령으로 옹립하기 어려웠을 것- 문재인, 등 떠밀려 사명감에 대선 나왔다. - 안철수, 명예욕에 근거한 대권욕 최고조에 달해- 홍준표, 방화범 심리. 세상에 대한 분노 가득해 건수만 있으면 불 지르고 싶어 하는 심리- 유승민, 이인자 저격수 적합. 권력 등에 업고 반대편 때리는 데 능숙- 심상정, 인정욕구 잘 콘트롤해야- 안철수, 명예욕 나쁘게 작동되면 문제될 것, 자기 성찰이 숙제- 문재인, 정계 은퇴 발언 자주 하는 것, 무의식적으로 그만두고 싶은 마음 있는 것- 홍준표, 공격 대상 적이 계속 바뀌어, 전형적인 개인 분노에 의한 정치하는 분들의 특징- 반항심은 유승민 후보가 강해- 태극기 집회 나온 분들, 자기 세계관 붕괴되는 것 감당하지 못해 현실 인정 못하는 것- 개인적 욕망 얼마나 배제됐느냐, 가장 경계해야할 지도자의 심리- 문재인, 개인적 욕심, 사심이 없다는 점 강점. 뒤에서 착복한다거나 이런 짓 안 하실 분- 안철수, 의지 강하고 노력하는 점이 강점. 가치 배신하는 야합과 연대 같은 유혹에 취약해질 수도- 태극기 집회 성조기, 한국 노인 세대에게 미국은 구세주, 미국이 우리를 구하고 박근혜 전 대통령 지켜줄 것 확신 있는 것 [YTN 라디오 ‘곽수종의 뉴스 정면승부’]■ 방송 : FM 94.5 (18:10~20:00)■ 방송일 : 2017년 4월 6일 (목요일)■ 대담 : 김태형 심리학자◇ 앵커 곽수종 박사(이하 곽수종)> 이제 대선이 약 한 달 앞으로 다가왔습니다. 헌정 사상 최초의 대통령 파면을 겪으면서 다들 “다음 대통령은 정말 잘 뽑아야 할 텐데, 누구를 뽑아야 하나.” 한 번쯤 생각해실 것 같습니다. 어떤 분들은 답이 없다, 아직은 결정 못했다. 어떤 분들은 특정 후보를 강력히 지지하기도 하고요. 문제는 대통령 자리가 그렇게 호락호락한 자리가 아닌데, 쉽게만 생각하시는 것 아닌가 생각도 듭니다. 각 후보들의 정책 공약과 비전 같은 것은 결코 이야기되고 있지 않습니다. 심리적 건강성에 대한 검증이 상당히 중요해 보입니다. 최근 ‘대통령 선택의 심리학’이라는 책을 펴낸 심리학자이자 ‘함께’ 심리연구소의 소장을 맡고 계신 김태형 심리학자 연결되어 있습니다. 안녕하십니까?◆ 김태형 심리학자(이하 김태형): 네, 안녕하십니까?◇ 곽수종> 이번에 ‘대통령 선택의 심리학’이라는 책을 내셨는데요. 어떤 내용인가요?◆ 김태형> 일단 대선주자들에 대한 심리분석이 되어 있고요. 대선과 관련된 한국인들의 집단 심리도 다루고 있습니다. ◇ 곽수종> 이러한 심리 분석이 필요한 이유가 있겠죠?◆ 김태형> 그렇습니다. 지난 시기 최순실 사건으로 지도자의 심리적 건강성, 정신 건강이 대단히 중요하다는 것이 국민들 속에 확인됐지 않습니까. 그래서 한국 사회의 경우 공인에 대한 심리 분석을 거의 안 해왔는데요. 외국과 같이 한국도 공인에 대한 심리 분석을 적극적으로 활용해야 한다는 생각입니다. ◇ 곽수종> 저는 방송을 진행하고 있지만, 제가 정직하게 말씀드리면 김태형 박사님에게 심리 검사를 받고 싶어요. 왜냐면, 지금 3181번 님도 그러시고, 5600님도 그러시고, 제가 프로그램을 진행하면서 가급적 중립적인 입장을 취하려고 많이 노력하거든요. 그런데 정치 이슈 시사 프로그램을 진행하다 보니까 조그마한 단어 선택이 잘못되면 특정 후보를 지지하는 쪽으로 비춰질 가능성이 상당히 높습니다. 제가 사실 사과해야 할 부분도 그런 부분이 있거든요. 제가 진행하는 사람으로도 심리 검사를 받아서 정말 중립적인 입장에서 이 방송을 진행하나, 정치적으로 중립적인가 봐야 할 것 같지 않습니까, 어떻게 보세요?◆ 김태형> 정신 건강과 정치적 중립은 크게 상관이 없다고 생각합니다. 왜냐면 예를 들어 오바마가 정신 건강이 좋다고 해서 정치적으로 중립의 입장에 서지는 않을 것 아닙니까. 다른 문제라고 생각합니다.  \t ◇ 곽수종> 그러면 다른 문제라고 생각하고요. 2012년 대선 때 박근혜 전 대통령에 대한 심리 분석이 검증으로 이뤄졌다면 오늘날 이런 사태까지 오지 않았을까요? 어떻게 보세요?◆ 김태형> 아주 철저하게 검증되고 그것이 국민들에게 알려졌다면, 대통령으로 옹립하기 어렵지 않았겠습니까. ◇ 곽수종> 그러면 지금 후보로 나서고 있는 문재인, 안철수, 홍준표, 유승민, 심상정, 이 후보들의 심리가 궁금합니다. 한 마디로 요약해주세요. ◆ 김태형> 일단 문재인 후보의 경우 대권 도전의 동기가 조금 약하다는 것이 특징이고요. 통속적으로 표현하면 등 떠밀려서 하고 있는 심리. 사명감이나 이런 것 때문에 하고 있는 쪽이라고 보고요. 안철수 후보의 경우 명예욕에 근거한 대권욕이 최고조에 달하고 있지 않는가. ◇ 곽수종> 명예욕에 의한 대권욕이 최고조에 달하고 있고, 문재인 후보는 등 떠밀려서 하고 있는 느낌이 든다는 거고요. ◆ 김태형> 그렇죠. 그다음 홍준표 후보는 조금 뭐라고 할까요, 심하게 이야기하면, 방화범 심리 같은 것이 있는 것 같습니다. ◇ 곽수종> 방화범의 심리다, 무슨 의미이죠?◆ 김태형> 세상에 대한 분노가 가득해서 불 지르고 싶어 하는, 건수만 있으면 불 지르고 싶어 하는 그러한 심리가 있는 것 같고요. ◇ 곽수종> 유승민 후보는요?◆ 김태형> 유승민 후보는 제가 책에서 이인자 저격수에 적합하다는 이야기를 했는데요. 하나의 강력한 권위를 등에 업고 상대편, 반대편을 때리는데 능숙한 분인데, 대권 리더로서는 검증이 전혀 안 되어 있는 상황에서 지금 주자로 나섰거든요. ◇ 곽수종> 방화범 심리는 흥미가 있어요. 심상정 후보는 어떻습니까?◆ 김태형> 심상정 후보는 똑똑하신 분인데, 인정 욕구가 좀 있습니다. 인정받고 싶어 하는 욕구. 그것을 잘 컨트롤 하실 수 있다면 발전이 있겠다는 생각이 있고요. ◇ 곽수종> 요즘 안철수 후보, 목소리까지 바꿨다, 독학했다고 하는데, 독학한 것 맞습니까? 어떻습니까?◆ 김태형> 그건 제가 알 수는 없습니다. 독학을 했는지 코치를 받았는지는 알 수 없는데, 한 가지 알 수 있는 것은 열심히 하고 있다는 거죠. ◇ 곽수종> 아까 말씀하신 명예를 위한, ◆ 김태형> 권력욕.◇ 곽수종> 권력욕을 가지고 있기에는 너무나 순한 얼굴 아닌가요?◆ 김태형> 얼굴도 힘을 주시는 것 같고요, 최근에는. 약한 이미지 같은 것이 있는 것 같아서 목소리에 힘을 주시는 것 같고요. 약한 얼굴이지만 오히려 그것 때문에 더 권력을 추구할 수도 있고 명예를 추구할 수 있는데요. 안철수 후보의 경우 명예를 굉장히 중시하는 분입니다. 여러 군데에서 확인이 되는 데요. 발언이나 여러 가지를 통해 명예를 추구하는 것이 확인되는데요. 명예가 정치에서 달성되려면 일단 대통령이 되어야 하지 않겠습니까. ◇ 곽수종> 대통령 되는 것을 단순히 명예를 위한 것이라고 하는 건 문제가 있긴 있는데요. ◆ 김태형> 그렇죠. 그게 나쁘게 작동되면 문제가 되죠. ◇ 곽수종> 나쁘게 작동 안 되겠죠?◆ 김태형> 그것이 숙제라고 생각합니다, 안철수 후보의 경우에는.◇ 곽수종> 심리 테스트로 뽑아낼 수 있는 부분은 없나요?◆ 김태형> 제가 책에서 분석한 바로는 그게 강하기 때문에 자기 성찰이 필요하다고 얘기를 했었습니다. ◇ 곽수종> 우회적으로 표현하셨네요. 문재인 후보의 경우에는 등 떠밀려서 하고 있다고 하는데, 솔직한 심정은 하기 싫다는 건가요?◆ 김태형> 그런 것이 무의식적으로는 있다고 생각합니다. ◇ 곽수종> 예를 들어서 어떤 대목입니까?◆ 김태형> 정계 은퇴 발언을 자주 하시죠. 지난번 대선 주자로 완주하시고 난 다음에도 다시는 정치 안 하겠다, 다음 대권에 도전 안 한다, 이런 말씀도 하셨고. 호남에서 지지가 없으면 정계 은퇴하겠다는 말씀도 하셨고. 또 얼마 전에도 이번 대선에서 지면 은퇴한다는 얘기를 하셨는데요. 정치인들이 정치에 대한 도전 정신이 있고 의지가 있으면 정계 은퇴라는 말을 쉽게 꺼내지 않습니다. 자꾸 꺼낸다는 얘기는 그만두고 싶은 마음이 있는 겁니다. ◇ 곽수종> 방화범 심리 가지고 계신 홍준표 후보는 어떻게 표현하십니까?◆ 김태형> 홍준표 후보의 인생을 쭉 보면, 한때는 정의로운 검사였고,◇ 곽수종> 모래시계 모델로,◆ 김태형> 또 한때는 야권의 접촉도 하셨던 경험이 있고, 또 새누리당 쪽으로 가셨고, 그러면서 적이 계속 바뀐단 말이죠. 공격 대상이. 전형적으로 가치와 철학을 실현하기 위해서 정치를 하는 것이 아니고 개인적 분노에 의해서 정치를 하시는 분들이 가지고 있는 특징입니다. ◇ 곽수종> 개인적 분노에 의해서 나타나는 심리라고 한다면 문재인, 안철수, 유승민, 심상정, 이들 중에서 홍준표 후보와 같이 분노의 심리가 좀 더 도드라지게 있는 후보는 또 누가 있나요?◆ 김태형> 홍준표 후보가 가장 강력하고, 또 반항심이 강한 쪽은 유승민 후보가 강합니다. 그런데 유승민 후보는 홍준표 후보보다는 약간 철학이 있죠. ◇ 곽수종> 철학이 있는. 오늘 홍준표 후보를 너무 그런 느낌이 들어서, 그것이 연구 결과이니까요. 제가 가볍게 드리는, 청취자 여러분도 너무 힘겹게 듣지는 마시고 심리 테스트 결과다, 한 전문가의 생각이라고 이해해주시면 될 것 같습니다. 대선에 도전하는 후보들 사이에 공통적으로 드러나는 심리적 특징은 있으십니까?◆ 김태형> 일단 안철수 후보와 문재인 후보가 착한아이 콤플렉스를 공유하고 있다는 정도는 공통점이고요. ◇ 곽수종> 이게 어떤 콤플렉스인가요?◆ 김태형> 간단히 설명해 드리면, 정말로 착한 것이라고 하기보다는 착한 사람으로 행동함으로서 다른 사람의 사랑을 받으려는 욕구라고 말할 수 있습니다. 어릴 때 부모에게 사랑을 충분히 받지 못했을 때 착한 아이처럼 행동하지 않습니까? 그것이 굳어지면 착한 사람으로 생활은 하는데, 착한 사람으로서 행동하는 동기가 사랑 받는데 있다는 거죠. 이런 경우 문제가 되는 것은 모든 사람의 사랑을 대체로 받고 싶어 합니다. 사랑이 좀 굶주려 있다고 볼 수 있기 때문에. 그래서 욕먹는 것을 굉장히 싫어하고요. 갈등을 싫어하고 싸움도 좀 싫어합니다. ◇ 곽수종> 조금 이해가 될 듯합니다. 후보들의 심리는 그렇다 치고, 후보들을 바라보는 대중의 심리는 어떤 흐름으로 전개되고 있나요?◆ 김태형> 촛불이 타올라 탄핵이 되고 이런 과정에서 보면 정권 교체를 넘어서는 시대 교체에 대한 열망이 있었던 것 같거든요. 강력하게 있다고 보고요. 대선전으로 들어오면서 조금 대선 후보 쪽으로 집중되면서 혼란 상태에 빠져있는 듯한 느낌도 있습니다. 기본은 어쨌든 시대 교체에 대한 요구가 강력한데, 현재 혼란도 있다는 거죠. 그러면 누구를 뽑아야 시대 교체가 될 수 있느냐. ◇ 곽수종> 그러면 이렇게 여쭤보면 어떤가요? 촛불 집회에 나오시는 분들과 태극기 집회에 나오시는 분들의 심리 상태는 무엇이 가장 크게 다릅니까?◆ 김태형> 촛불 집회 나오셨던 분들은 어쨌든 한국 사회에 누적된 모순 같은 것이 이번에는 확실하게 근본적으로 개선되어야겠다는 생각을 갖고 계신 분이고, 태극기 집회에 나오신 분들은 어떻게 보면 자기 세계관이 붕괴되는 것을 감당하지 못하고 있는 분들이거든요. 현실을 인정하지 못하는 거거든요. 그래서 차이가 나죠. ◇ 곽수종> 사랑하는 분이 화를 당하셨는데 믿지 못하는 심리와 비슷하다는 거죠?◆ 김태형> 어떻게 보면, 시작점에서는 박근혜 씨를 왜 지지했는지 다 이유가 다를 텐데, 그 지지를 너무 오랫동안 하다보면 마음을 돌릴 수 없는 지경이 될 때가 있습니다. 왜냐면 그것을 돌린다는 것은 자기를 부정하는 것이 되고, 자기 인생을 부정하는 것이 되기에 그 공허함과 자기가 산산이 분해되는 것 같은 충격, 이것을 감당하기 어렵거든요. 대체로 나이 든 쪽에서 좀 높은 거죠.  ◇ 곽수종> 애써 부정하신다는 말이신 것 같고요. 문재인 지지자들과 안철수 지지자들은 성향이 좀 달라 보이지 않습니까?◆ 김태형> 문재인 지지 쪽이 약간 더 진보성 있다고 얘기하는데, 안철수 쪽도 큰 차이는 없다고 생각합니다. ◇ 곽수종> 안철수 후보. ◆ 김태형> 안철수 후보 지지자 쪽도 문재인 후보를 지지하는 분들과 아주 다르다고 보지는 않고, 다만 흔히 얘기하는 부동층이라든가 기존의 보수에 실망했던 분들이 문재인 후보보다는 안철수 후보 쪽을 더 선호하는 것 같은 생각이 듭니다. ◇ 곽수종> 지금 사회가 상당히, 대선 33일 남겨두고 여러분들의 생각이 많이 바뀌실 텐데, 가장 경계해야 할 지도자의 심리, 지도자에서 가장 중요한 덕목, 심리적으로 판단하시면 어떤 거로 지적하시겠습니까? ◆ 김태형> 저는 개인적 욕망이 얼마나 배제됐느냐. 즉 국민의 욕구에 얼마나 충실할 수 있느냐. 정치인은 어쨌든 국민을 위해서 하는 것이라고 생각하기 때문에 철저히 국민의 요구를 대변하는 입장에 서야 하는데, 개인적 욕망을 앞세우게 되면 문제가 되죠. 최순실 사건도 사실 그 대표적인 사건 아니겠습니까. ◇ 곽수종> 그 말씀을 다르게 보면, 개인적 욕심이 없는 사람도 문제가 된다고 할 수 있는 것 아닌가요?◆ 김태형> 개인적 욕심이 국민적 요구와 일치하는 것이 제일 좋습니다. ◇ 곽수종> 그건 당연하겠죠. ◆ 김태형> 그런데 이제 사심, 자기의 명예를 더 높인다거나, 자기의 권력욕을 충족시킨다거나, 이런 것이 개입되면 국민을 배신을 하게 될 수 있습니다. ◇ 곽수종> 앞서 설명해주신 후보들 중에 문재인, 안철수, 홍준표, 유승민, 심상정, 이 후보들의 심리를 놓고 본다면 방금 말씀하신 개인적 욕심, 이런 것이 강한 분은 한 분이 계시는 것 같고, 한 분은 국민의 뜻과 정치를 해야 한다는 생각이 별로 없으신 분도 계시고. 그러면 이 두 분은 거의 배제되어야 하는 지도자 같은데요?◆ 김태형> 다 일장일단이 있습니다. 제가 책에서 칭찬도 안 한 것이 아니고, 칭찬도 하고, 문제점도 지적하고 그렇게 얘기를 했는데요. 어쨌든 언론에서 관심을 가지시는 것은 콤플렉스 쪽인 것 같고. 약점 쪽인 것 같은데요. ◇ 곽수종> 칭찬도 좀 해주세요. 듣고 싶습니다. ◆ 김태형> 일단 문재인 후보는 그러한 사심이 없다는 점은 강점이 될 수 있죠. 자기 개인적 욕심으로 대권에 도전하는 사람이 아니다 보니까, 뒤에서 착복을 한다거나, 이런 짓은 안 하실 분이죠. ◇ 곽수종> 뒤에서 착복은 안 하시겠지만 주변 사람들이 할 가능성은 있다는, ◆ 김태형> 그건 잘 모르겠습니다. ◇ 곽수종> 안철수 후보 장점은요?◆ 김태형> 안철수 후보의 장점은 의지가 강하다. 노력하고 있다. 요즘 목소리가 조금 목이 쉴지도 모르겠다는 걱정이 들 정도로 힘을 주시는데요. 어쨌든 한 번 해보려고 하는 의지는 느껴지지 않습니까. 노력하는 것은. ◇ 곽수종> 지도자가 의지 갖고만 됩니까?◆ 김태형> 그것 가지고 만은 안 되지만 그것도 있긴 있어야 한다고 생각하기 때문에. ◇ 곽수종> 한 5년 걸렸는데요. ◆ 김태형> 그것도 강점이라고 볼 수 있습니다. 문제는 그게 과하다 보면 자칫 잘못하면 가치를 배신하는 야합이라든가 연대나 이런 쪽 유혹에 취약해질 수 있습니다. ◇ 곽수종> 청취자 한 분이 이러한 질문을 하셨습니다. 2676번 님, “태극기 집회에서 성조기는 왜 들고 나올까요, 심리적으로 어떤 내용일까요?”◆ 김태형> 한국의 노인 세대에게 구세주입니다, 미국은. 한국 전쟁을 경험하고 여러 가지를 경험한 분들에게 미국은 구세주의 나라이며 우리를 살려주는, 은혜로운 나라, 이것이 딱 박혀 있고요. 그렇기 때문에 이분들은 지금도 미국이 우리를 구해줄 것이다, 박근혜 씨를 지켜줄 것이다, 확신이 있는 분들이거든요. ◇ 곽수종> 오늘 말씀 감사합니다.  ◆ 김태형> 네, 감사합니다.  ◇ 곽수종> 지금까지 김태형 심리학자였습니다.▶뉴스 덕후들의 YTN페이스북 ▶\"대한민국을 구할 대통령을 찾아라\" 2017 대선! 안드로메다[저작권자(c) YTN(Yes! Top News) 무단전재 및 재배포 금지]", "press": "YTN", "title": "대선후보 5人 심리분석, \"홍준표 방화범 심리, 건수만 있으면 불지르고 싶어해\""}