{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=018&aid=0003790378", "datetime": "2017-04-04 15:55", "contents": "- 4일 대구·경북 선대위 발대식 겸 필승대회- 친박 최경환·김재원 \"홍준표는 보수 적자\"- 유승민·친박반발로 바른정당 선거연대까진 난항자유한국당 대구·경북 선대위 발대식 겸 필승대회가 4일 대구 엑스코에서 열렸다. 행사에 참석한 대구·경북지역 당원들이 “홍준표 대통령”을 연호하며 막대풍선을 두드리고 있다(사진=이데일리 조진영 기자)[대구·구미·상주=이데일리 조진영 기자] 홍준표 자유한국당 대선후보가 대구·경북(TK)지역 표심 잡기에 나섰다. 전통적 보수 지지층인 TK 지역에서 박정희·박근혜 전 대통령에 대한 향수를 자극해 지지층을 결속하고 이를 전국적인 지지로 키워나가겠다는 전략이다. 친박계 의원들도 비박계인 홍 후보에 대해 적극적으로 지지의사를 나타내면서 힘을 싣고 있다. ◇박정희·박근혜 향수 자극하는 홍준표홍 후보는 4일 경북 구미 박정희 전 대통령 생가를 방문했다. 지난 31일 자유한국당 후보로 확정된 후 첫 지역 일정으로 TK지역을 방문한 것이다. 생가 방문 직후 기자들과 만난 홍 후보는 “(박 전 대통령은) 우리 민족 5000년 가난을 해소한 분”이라고 평가한 뒤 “흔들리는 TK민심에 불을 지르겠다”고 강조하기도 했다.지역선거대책위원회에 무게를 두겠다고 선언한 홍 후보가 이날 가장 먼저 대구·경북 지역선대위 발대식을 한  이유도 이 때문이다. 발대식이 진행된 3300여석의 대구 엑스코 대회의장은 대구·경북 각 지역에서 모여든 당원들로 가득찼다. 당원들은 홍 후보가 “5월 9일 홍준표 정부를 만드는 길이 박근혜 전 대통령을 살리는 길”이라고 외치자 붉은색 막대풍선을 두드리며 “홍준표 대통령”을 연호했다.◇힘 싣는 친박 최경환·김재원홍준표 자유한국당 대선후보가 4일 경북 구미 박정희 전 대통령 생가를 찾아 방명록에 ‘大亂大治(대란대치)’라고 적었다. 대란대치란 크게 어지러울때는 크게 다스려야한다는 뜻이다. [연합뉴스]홍 후보의 당내 친박 주요인사 끌어안기도 계속되고 있다. 이날 오전에는 4·12 국회의원 재선거가 열리는 경북 상주를 방문했다. 이 지역은 박근혜 정부에서 청와대 정무수석을 지낸 친박계 김재원 전 의원이 출마한 곳이다. 홍 후보는 아직 경남 지사직을 유지하고 있어 공직선거법상 지지발언을 하지 못함에도 김 전 의원에게 힘을 실어주기 위해 상주를 찾은 것으로 풀이된다. 홍 후보는 김 전 의원과 15분간 환담을 나누며 대선전략을 논의한 것으로 알려졌다. 지난 3일에도 당 대선 경선 라이벌 김진태 의원을 “강원지역 선거대책위원장으로 모시겠다”고 밝혔다. 김 의원은 박 전 대통령 탄핵 기각을 지지해온 대표적인 친박 인사다.홍 후보의 당내 화합 행보에 친박계 의원들도 홍 후보에 대한 지지를 표명하며 TK결속에 나서고 있다. 박근혜 정부에서 경제부총리를 지낸 최경환 의원은 이날 행사에 앞서 기자들과 만나 “보수 적자 후보인 홍준표 후보의 당선에 작은 힘이나마 보태려고 왔다”고 말했다. 그는 “친박 비박이 어디 있나. 지금은 당이 하나가 돼서 좌파 포퓰리즘 세력의 집권을 막는 게 급선무”라며 “더 이상 분란의 소지가 있는 이야기는 그만했으면 한다”고 말했다. 서청원 의원과 함께 친박 맏형으로 불리는 그가 직접 나서 당내 ‘친박논쟁’을 끝내겠다고 선언한 셈이다.◇유승민,  선거연대 가능할까다만 바른정당과의 선거연대까지는 난항을 겪을 전망이다. 홍 후보는 당 후보로 확정된 이후 “분당의 원인이었던 박 전 대통령 탄핵이 끝났으니 (바른정당이) 돌아와야한다”고 주장하고 있으니 당내 친박 세력과 유승민 바른정당 후보가 반발하고 있기 때문이다. 홍 후보는 이날도 “내가 알기로는 바른정당 상당수 의원이 홍준표와 함께하고 싶어한다”며 바른정당 의원들의 자유한국당 복귀에 대해 “명분을 생각해 보겠다”고 말했다.반면 최경환 의원은 “보수가 힘을 합쳐서 하나가 돼야하는것에는 동의한다”면서도 “대구·경북에서는 탄핵에 앞장서 결과적으로 대통령을 구속한 세력에 대해 거리감을 둘 것이라 생각한다”고 말했다. 이어 “그 부분은 시·도민들이 냉정하게 평가할 것이라 생각한다”고 덧붙였다.유승민 바른정당 대선후보는 이날 자서전 출판기념 간담회에서 “홍 후보는 대선 출마 자격 자체가 없다”면서 “자격없는 사람과 단일화를 논의한다는 자체가 제가 자격없는 사람이 되 버린다. 자유한국당 자체는 전혀 변한 것이 없다”고 단일화 거부의 뜻을 재차 확인했다. 그는 “그런 당, 그런 후보와 단일화 이야기를 한다는 것 자체가 우리가 바른정당을 시작한 이유를 부정하는 것이다. 입장이 바뀔 것이 없다”고 덧붙였다.조진영 (listen@edaily.co.kr)＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞", "press": "이데일리", "title": "박정희 향수 자극한 홍준표..바른정당 선거연대 가능할까(종합)"}