{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=421&aid=0002649141", "datetime": "2017-04-03 14:24", "contents": "洪, TK서 20% 육박…劉, 5% 안팎후보군 정리 후 상황 더 지켜봐야할 듯(서울=뉴스1) 박기호 기자 = 보수진영이 대한민국 보수의 본산이자 심장으로 통하는 대구·경북(TK)의 민심 향배에 촉각을 곤두세우고 있다.자유한국당과 바른정당이 각각 대선 후보로 홍준표·유승민 후보를 확정한 가운데 이들 모두 대구·경북에 당력을 총집중하고 있다.유승민 후보는 지난 1일부터 3일까지 대구·경북 지역에서만 일정을 소화하고 있으며 홍준표 후보는 전국 순회 일정의 첫 번째 코스로 TK를 택했다.현재 각종 여론조사에서 홍준표 후보가 유승민 후보를 앞서고 있는 가운데 TK 역시 홍 후보가 유 후보보다 우세한 상황이다.여론조사 전문기관 리얼미터가 MBN·매일경제 의뢰로 지난달 27일부터 31일까지 5일간 전국 성인남녀 2550명을 대상으로 진행, 3일 발표한 3월5주차 주간집계 결과(표본오차는 95% 신뢰수준에 ±1.9%포인트, 자세한 내용은 중앙선거여론조사심의위원회를 참조)에 따르면 홍 후보는 2.0%포인트 하락한 7.5%, 유 후보는 0.7%포인트 상승한 2.9%였다.TK의 경우 보수 지지세가 높은 까닭에 이들의 지지율은 전국 평균 지지율보다 다소 높았다. 특히 홍준표 후보는 연일 상승세를 보이면서 선두권을 추격하고 있었다.리얼미터가 발표한 정례조사를 기준으로 살펴봤을 때 2월 1주차 조사에서 홍 후보는 2.9%에 머물렀다. 당시만 해도 보수의 마지막 보루였던 황교안 대통령 권한대행 겸 국무총리가 19.6%를 기록했다.홍 후보는 황 권한대행이 불출마를 선언, 대선주자군 조사에서 제외된 직후인 3월 3주차 조사에서 12.3%를 기록한 데 이어 4주차 조사에선 16.3%, 5주차 조사에서 17.7%로 나타났다.반면, 유승민 후보는 지지율은 정체현상을 보이고 있다. 2월 1주차 조사 때만 해도 9.2%를 기록했지만 이후 지지율이 6.1%(2월 2주차), 4.8%(2월 3주차), 5.3%(2월 4주차), 4.8%(3월 1주차), 4.6%(3월 2주차), 7.9%(3월 3주차), 5.0%(3월 4주차), 4.6%(3월 5주차)로 큰 폭의 변화를 보이지 않았다.이에 반해 TK 역시 문재인 더불어민주당 전 대표가 20%를 넘는 고공행진을 보이고 있다. 문 전 대표는 3월 5주차 조사에선 지난주 대비 5.4%포인트 상승한 28.7%를 기록했다.물론 보수진영은 선거까지는 아직 시간이 남았고 통상적으로 선거 막판 보수표 결집 현상이 있어왔기에 TK에서의 문 전 대표 지지율에 별다른 신경을 쓰지 않는 듯하다.그렇지만 TK에서 높은 지지율을 기록해야 보수진영의 후보 단일화 및 통합 논의에서 기선을 잡을 수 있기에 상대 진영을 누르고자 안간힘을 쓰고 있는 상황이다.황태순 정치평론가는 이날 뉴스1과의 통화에서 홍준표, 유승민 후보의 TK 결투에 대해 \"생존을 위한 죽고 살기의 싸움을 하고 있는 것\"이라고 진단했다.그는 \"유승민 후보는 자신의 정치적 텃밭인 TK에서 호응을 못 받고 있는 것이 사실로 보인다\"며 \"홍준표 후보가 언급한 'TK 정서는 살인범은 용서해도 배신자는 용서하지 않는다'는 말이 전혀 엉뚱한 소리가 아니라는 것으로 볼 수 있다\"고 분석했다.이어 \"유 후보가 대구 서문시장에서의 기자회견 등을 통해 (위기를) 돌파하겠다는 것인데 갑작스럽게 반전의 계기를 마련하는 것이 쉬워 보이지 않는다\"고 내다봤다.그는 \"이번 주 중 각 당의 대선후보들이 결정되면 대선에 나오지 않을 후보군들이 정리되기에 조금 더 상황을 봐야할 것\"이라고 말했다.goodday@▶ 놓치면 후회! 최신 만화 보기 / 2017년 나의 운세 보기▶ 여러분의 제보를 기다립니다. 제보하기(클릭!)[© 뉴스1코리아(news1.kr), 무단 전재 및 재배포 금지]", "press": "뉴스1", "title": "홍준표 vs 유승민…보수의 심장 'TK 결투' 누가 우세?"}