{"title": "자유한국당 대선후보 홍준표는 누구인가", "datetime": "2017-03-31 15:38", "contents": "【서울=뉴시스】박영태 기자 = 홍준표 후보가 31일 오후 서울 중구 장충체육관에서 열린 자유한국당 대통령후보자 선출 전당대회에서 자유한국당 대통령 후보로 선출된 후 손을 흔들고 있다. 2017.03.31.  since1999@newsis.com【서울=뉴시스】박지혁 기자 = 홍준표 경남도지사가 31일 자유한국당 대선 후보로 선출됐다. 홍 지사는 이날 오후 중구 장충체육관에서 열린 자유한국당 전당대회에서 선거인단 득표율 61.9%, 여론조사 지지율 46.7%를 얻어 합산율 54.15%로 김진태 의원과 이인제 전 최고위원, 김관용 경북도지사를 제치고 제19대 대통령선거 후보로 낙점 받았다. 자유한국당 대선후보로 선출된 홍준표 후보는 박근혜 전 대통령 탄핵정국에서 보수의 재결집을 주창하며 출마했다.  1954년 경남 창녕에서 태어난 홍 후보는 검사 출신이다. 영남고와 고려대 행정학과를 거쳐 제24회 사법시험에 합격했다. 청주지검 검사로 시작해 부산지검 울산지청 검사, 서울지검 남부지청 검사, 광주지검 검사, 서울지검 검사, 법무부 특수법령과 검사를 지냈다. 서울지검 강력부 검사 시절에는 슬롯머신 업계 비호세력 사건을 수사하면서 '6공 황태자'로 불렸던 박철언 전 의원 등 실세들을 구속해 명성을 떨쳤다. 특히 이 사건을 소재로 한 드라마 '모래시계'가 인기를 끌면서 '모래시계 검사'라는 별명도 얻었다. 최근 홍 후보가 '모래시계'의 배경이 됐던 정동진의 모래시계 공원을 찾은 이유기도 하다. 홍 후보는 검사 옷을 벗고 1996년 15대 국회의원에 당선된 후, 18대까지 내리 4선을 했다. 2008년 한나라당 원내대표, 2011년 한나라당 대표로 선출되며 정치적인 무게감도 키웠다. 2012년에는 경남도지사 보궐선거에 새누리당 후보로 출마해 당선, 2014년 재선에 성공했다. 그러나 성완종 전 경남기업 대표로부터 정치자금 1억원을 불법 수수했다는 혐의로 기소돼 지난해 9월 1심에서 징역 1년 6개월이 선고됐다. 올해 2월 2심에서 무죄가 선고됐지만 대법원에 사건이 계류 중이다. '홍준표=막말'이라는 공식이 성립할 만큼 파격적인 언행이 눈길을 모은다.  홍 후보는 최순실 국정농단 사태와 관련해 박 전 대통령을 향해 \"춘향인 줄 알고 뽑았더니 향단이었다\"며 \"일부 양박(양아치 친박)들과 허접한 여자(최순실)하고 폐쇄적으로 운영하니까 정권이 제대로 운영될 수 있었겠느냐\"며 날을 세웠다. 노무현 전 대통령의 자살에 빗대 자신이 정치자금 불법 수수로 대법원에서 유죄를 받을 경우, \"자살을 검토할 것이다\"고 발언하기도 했다. 이후 해명했지만 막말 논란은 쉽게 가라앉지 않았다. 과거에도 숱한 돌발 발언으로 화제를 모았다. 홍 후보의 막말에 대해 대선후보로서 걸림돌이 될 것이라는 평가가 있지만 일부에서는 보수가 열세인 상황에서 지지층을 결집하고, 인지도를 끌어올리는데 긍정적인 면도 있다고 분석한다. 최근 홍 후보의 지지자들은 선거 과정에서 막말로 유명세를 떨친 도널드 트럼프 미국 대통령을 빗대 '홍트럼프'로 부르곤 한다. 홍 후보는 앞서 자유한국당 대선후보 지지율에서 두각을 나타내자 '문 대세론'을 견제했다. 노 전 대통령의 640만 달러 수수를 언급하며 \"당시 비서실장이었던 문재인 후보가 매일 붙어 다니면서 몰랐다고 변명하는 건 지금 박근혜 전 대통령이 최순실 사태를 변명하는 것이랑 똑같다\"고 공격했다.  자유한국당 후보로 선출되면서 홍 후보가 보수후보 단일화의 중심으로 자리잡았다는 평이다.   ▲1954년 경남 창녕 ▲영남고 ▲고려대 행정학과 ▲사법고시 24회 ▲청주·부산·울산·서울·광주지검 검사 ▲15·16·17·18대 국회의원 ▲한나라당 원내대표, 최고위원 ▲35·36대 경남도지사 ▲제19대 대통령선거 자유한국당 후보 fgl75@newsis.com뉴시스 뉴스, 네이버 뉴스 스탠드에서도 만나세요뉴시스 SNS [페이스북] [트위터]<저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.>", "url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=003&aid=0007862683", "press": "뉴시스"}