{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=081&aid=0002811039", "datetime": "2017-04-04 22:46", "contents": "[서울신문]손석희 홍준표 - JTBC 뉴스룸 캡처홍준표 자유한국당 대선후보가 JTBC ‘뉴스룸’에 출연해 손석희 앵커와 설전을 벌였다.4일 방송된 JTBC ‘뉴스룸’에서는 손 앵커가 홍 후보와의 화상 인터뷰를 진행했다.이날 손석희 앵커는 김진태 의원의 친박 관련 질문을 하던 중 “친박이 아니라 해도 여러 가지 양태가 친박이라면 사람들은 친박이라고 생각하지 않겠냐”고 물었다.그러자 홍 후보는 손 앵커에게 “오랜만에 만나가지고 좋은 이야기하지 뭘 자꾸 따지느냐”며 “작가가 써준 거 읽지 말고 그냥 편하게 물어라”며 불만 섞인 농담을 던졌다.손 앵커가 “작가가 써준 걸 읽지 않는다”고 하자 홍준표 후보는 “확실하느냐? 내 옆에서 딱 이야기하면 그걸 볼 수 있는데 떨어져서 보니까 볼 수 없잖아”라며 질문에 대한 답을 피해가려했다.손 앵커는 “그게 중요한게 아니 잖아요?”라며 다시 인터뷰를 이어가려고 했다.그러나 홍 후보는 손 앵커가 시선을 내리자 삿대짓을 하며 “보고 얘기 하잖아. 보지 말고 하지 말아야지. 작가가 써준 거 말고”라며 반말로 응했다.손 앵커는 질문을 바꿔 ‘유승민 바른정당 대선 후보가 대선에 출마할 자격이 없는 사람이라고 비판한 것’에 대한 홍후보의 생각을 물었다.이에 홍 후보는 “답변하지 않겠다. 답변을 하게 되면 자꾸 기사만 생산하게 된다”며 “인터넷서 찾아보라. 이미 이틀 전에 모 매체와 인터뷰를 했다”고 설명했다.다음은 두 사람 간의 주요 대화 내용이다홍준표 = 본인이 토론 과정에서 친박 아니라고 수차례 이야기를 했어요. 수차례 이야기를 했기 때문에 친박 아니라고 봐야죠.손석희 = 본인이 아니라고 하면 그냥 친박이 아닌 게 되는 건가요?홍준표 = 그럼 손 박사 보고 내가 민주당원이라고 물으면 어떻게 대답하실래요?손석희 = 물론 저는 아니죠.홍준표 = 아니라고 할 거 아니에요. 그렇죠. 본인 말을 믿어야지, 재선 국회의원인데.손석희 = 그런데 재선 의원이고 본인이 친박이 아니라고 해도 지금까지 해 왔던 여러 가지 양태가 친박이라면 그건 친박이라고 사람들은 생각하지 않겠습니까?홍준표 = 그거 오랜만에 만나서 좋은 이야기하지 뭘 자꾸 따져요. 그거 작가가 써준 거 읽지 말고 그냥 편하게 물으세요.손석희 = 제가 지금 작가가 써준 걸 읽고 있지는 않습니다.홍준표 = 확실합니까?손석희 = 네.홍준표 = 내 옆에서 딱 이야기하면 그걸 볼 수가 있는데 떨어져서 보니까 볼 수가 없잖아요.(중략)홍준표 = 지금 보고 이야기하잖아. 보지 말고 이야기를 해야죠. 그냥 작가가 써준 거 말고 편하게 이야기합시다. 오랜만에 만났잖아요. 그렇죠?손석희 = 홍 후보님, 제가 준비한 질문을 드리는 경우도 있고 그렇지 않은 경우도 많다는 것을 홍 후보께서 누구보다 잘 알고 계실 것이기 때문에.　(중략)손석희 = 무자격 후보라고 유승민 후보가 몇 번씩 얘기를 하고 있기 때문에 그에 대한 반론을 말씀하지 않으시면 글쎄요…홍준표 = 이 방송 이 외에서는 구체적으로 이야기를 한 바가 있습니다. 잘못 알고 있다, 잘못 알고 있다, 그 이야기를 한 일이 있죠. 지금 손 박사도 아마 재판 중일 걸요, 그렇죠? 손 박사도 재판 중인데 거꾸로 방송하면 되냐, 내가 이렇게 물을 때 어떻게 이야기하시겠습니까?]손석희 = 저는 적어도 출마는 하지 않았고요. 그리고 홍 후보께서 이 문제에 대해서 말씀하지 않으신다는 것은 후보 자격과 바로 직결된다는 상대당의 주장이 있는데 저희가 따로 체크를 해 본 결과로는 대법원의 심리가 중단될 수도 있고 지속될 수 있다라는 법조계의 의견들이 있습니다. 그래서 그 부분에 대해서 홍 후보께서 나는 대법원 심리가 중단될 것이다라고 믿는다라고 말씀하시면 그게 답변이 되는 것인데 그걸 전혀 답변을 안 하시겠다고 하니까 제가 질문을 자꾸 드릴 수밖에 없는 것이죠.홍준표 = 안 하는 게 아니고 그건 이미 이틀 전 조선일보에 자세히 나와 있습니다. 왜 그게 문제가 안 되는지는 내가 언론에 한두 번 한 이야기가 아니기 때문에. 아니, 지금 손 박사도 재판 받고 있으면서 질문하면 안 되지. 그건 국민이 판단할 사항이고.손석희 = 제가 지금 재판받고 있는지 것인지 아닌지는 홍 후보께서 그렇게 쉽게 말씀하실 내용은 아닌데요. 그 내용은 여기에 관련이 없는 문제기 때문에 제가 말씀은 따로 안 드리겠습니다마는. 제가 그렇다면 지금 말씀하시기는 방송할 자격이 없다고 말씀하시는 것 같은데, 그 말씀이십니까?홍준표 = 아니, 내가 싸우려고 하는 게 아니고 그런 말씀을 물으니까 그것은 내가 수없이 언론에서 한 이야기이고, 또 JTBC에 와서 내가 또 굳이 이야기할 필요가 있느냐. 인터넷 찾아보면 그 이야기가 다 나옵니다. 그러니까 그거 말고 다른 걸 물으시라는 거죠.(중략)손석희 = 일단 알겠습니다. 답변을 안 하신다니까 제가 계속 질문드리기는 뭐한데. 홍 후보님, 죄송한 말씀이지만 인터넷에서 계속 찾아보려면 제가 인터뷰할 이유가 없어지는 거 아니겠습니까?홍준표 = 네.온라인뉴스부 iseoul@seoul.co.kr▶  재미있는 세상[나우뉴스], [웰 메이드 N] ▶ [인기 무료만화] [페이스북]ⓒ 서울신문(www.seoul.co.kr), 무단전재 및 재배포금지", "press": "서울신문", "title": "홍준표, 손석희에 삿대질 “작가가 써준 거 읽지 마”"}