{"title": "다자 구도에서 생존해법 찾는 홍준표·안철수…'장미대선'은 4자 구도 유력(종합)", "datetime": "2017-03-28 11:20", "contents": "28일 바른정당, 31일 한국당 대선후보 확정바른정당은 현장 대의원 당원 투표만 남겨놔보수진영 후보 단일화 다시 화두로정의당 포함 4자 구도 유력,원내 정당 후보만으로는 3자 구도 홍준표 ·안철수, 3자 구도에서 승리 장담여론조사는 민주당 후보에 유리민주당 '대세론' 강하면 反文 합종연횡도 무산,내년 6월 지방선거 염두에 둔 정계 개편에 방점지난 21일 바른정당 영남권 정책토론회가 열린 부산국제여객터미널 컨벤션센터.[아시아경제 오상도 기자] 바른정당이 원내 4당 중 가장 먼저 28일 대선 후보를 확정하면서 차기 대선 구도에 관심이 쏠리고 있다. 1대1의 양자 구도부터 4자 혹은 5자 구도까지 거론돼 혼란이 가중되는 상황이다. 이런 가운데 보수진영에선 자유한국당이 바른정당에 이어 오는 31일 전당대회를 마치고 후보를 선출해 '보수 후보 단일화'가 다시 화두로 떠오를 전망이다.바른정당은 이날 오후 서울 방이동 올림픽공원에서 대통령후보자 선출대회를 열고 유승민 후보와 남경필 후보 가운데서 최종 주자를 확정한다. ▲국민정책평가단 투표(40%) ▲일반국민 여론조사(30%) ▲당원 선거인단 투표(30%) 결과를 합산한다. 지난 18일 이후 네 차례의 국민정책평가단 투표에선 유 후보가 60% 가까운 득표율 기록했다. 이미 일반국민 여론조사와 일반당원 선거인단 투표를 마친 가운데 이날 대의원당원 선거인단의 현장 투표가 실시된다.자유한국당의 홍준표ㆍ김진태ㆍ김관용ㆍ이인제 후보 등 경선주자들도 이날 오후 마지막 TV토론회를 녹화한다. 사흘 뒤 열릴 전당대회에서 대선 후보가 될 최종 1인을 확정하는 마지막 관문이 될 것으로 보인다.  이처럼 원내 4당 후보들의 윤곽이 점차 드러나면서 후보 단일화와 연대 등 세력 간 이합집산에도 속도가 붙고 있다. 가장 큰 변수는 정국 상황이다. 단일화나 연대에 대한 여론의 압박이 고비마다 각 정당과 후보들의 손길을 잡아끌 것으로 보인다. 한국당의 한 중진 의원은 \"다자 구도에선 (보수진영이) 질 수밖에 없다는 인식이 팽배하지만 현재로선 심상정 정의당 후보를 포함한 4자 구도가 유력시된다\"고 내다봤다. 바른정당과 연대나 단일화를 이뤄내더라도 '자강론'이 득세한 국민의당과의 연대는 어려울 것이란 이유에서다. 이렇게 되면 보수 단일후보와 더불어민주당, 국민의당, 정의당 후보 등 4명의 후보가 자웅을 겨루게 된다. 각종 여론조사에선 이 경우 민주당 후보의 승리를 점쳐왔다.반면 각 진영에선 필승 셈법이 엇갈린다. 한국당 선두인 홍준표 예비후보는 \"우파 단일후보, 중도 후보, 좌파 후보로 나뉘면 승산이 있다\"고 언급한 바 있다. 중도 후보가 좌파 후보의 표를 잠식하고 영남권에서 반문(반문재인) 정서가 결집할 경우를 가정한 셈법이다. 홍 후보의 광범위한 연대론을 놓고 당내에선 벌써부터 반발이 만만찮다. 국민의당 후보가 유력시되는 안철수 의원의 경우, 이 같은 다자 구도가 막판 자신과 민주당 후보의 양자 구도로 압축될 것이라고 주장한다. 여론의 쏠림현상에 따라 연대 없이도 승리가 가능하다고 보는 이유다. 국민의당 내에선 \"반문연대를 언급하는 것 자체가 패배주의\"라는 분위기가 팽배하다.불씨가 꺼지지 않은 반문연대는 민주당 경선 이후 흐름이 주요 변수가 될 전망이다. 유력주자인 문재인 후보의 지지율이 50%에 육박하면 연대나 단일화는 사실상 물 건너가게 된다. 바른정당 관계자는 \"문 후보를 꺾기 힘들다는 판단이 서면 각 당이 정체성을 훼손하면서까지 굳이 손을 잡을 이유가 없다\"고 내다봤다.오히려 각 당은 내년 6월의 지방선거를 의식해 정계 개편에 치중할 가능성이 커진다. 민주당을 제외한 보수ㆍ중도 정당들을 규합해 대선 이후 주도권을 잡는다는 복안이다.   오상도 기자 sdoh@asiae.co.kr▶ 세상의 모든 재미 [티잼]▶ 카드뉴스 ▶ 오늘의 운세<ⓒ세계를 보는 창 경제를 보는 눈, 아시아경제 무단전재 배포금지>", "url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=277&aid=0003962584", "press": "아시아경제"}