{"title": "\"선관위, 홍준표 24시간 동행해 사퇴서 확인해야\"", "datetime": "2017-03-30 15:09", "contents": "더불어민주당 민병두 의원 촉구 ... 추미애 대표 \"꼼수는 꼼수로 망한다\"[오마이뉴스윤성효 기자]더불어민주당은 '경남지사 보궐선거는 없다'고 하는 홍준표 지사에 대해 선거관리위원회가 홍 지사를 24시간 동행해 사퇴서 제출을 그 자리에서 확인하고 통보받아야 할 것을 요구했다.민병두 국회의원은 성명을 통해 \"헌법을 유린한 홍준표, 선관위가 선행 조치를 취하라\"라 했고, 추미애 대표는 \"홍 지사에게 꼼수는 꼼수로 망한다는 점을 분명히 말씀드린다\"고 했다.자유한국당 대선경선에 나선 홍 지사는 본선(5월 9일)에 나가려면 30일 전인 4월 9일까지 사퇴해야 한다. 현행 규정상 자치단체장 임기가 1년 이상 남아 있으면 보선을 치러야 하는데, 홍 지사 임기는 내년 6월 말까지로 1년 3개월 가량 남는다.홍 지사는 '도지사 보선은 없다'고 했으며, 4월 9일 늦은 시간에 경남지사 사임서를 내고, 경남도 행정부지사가 '궐위 사실'을 다음 날 선관위에 통보하면 보선은 없다. 4월 9일 이전에 궐위 통보가 있으면 대선일에 함께 보선이 치러진다.민병두 \"홍준표, 참정권을 짓밟고 제한하는 행위\"민병두 의원은 30일 성명에서 \"홍준표 후보가 경남도지사 보궐선거의 대선 동시선거를 무산시키기 위해 도지사직 사퇴서를 4월 9일 자정에 임박해서 제출하겠다고 공언하고 있다\"며 \"사퇴서를 접수한 도의회의장이 다음날 선관위에 통보하도록 해서 보궐선거발생시점을 넘기겠다는 것\"이라 했다.민 의원은 \"이는 헌법에 보장한 국민참정권을 짓밟고 제한하는 행위로 명백히 반헌법적\"이라며 \"박근혜 전 대통령이 재직시 국민주권주의를 유린하여 탄핵된 것처럼, 만약 임명직 공무원이었다면 탄핵소추감\"이라 했다.그는 \"헌법을 유린하고, 헌법을 부정하는 자가 대통령을 꿈꾸는 또 다시 허접스러운 일로 헌법과 국민을 모독하는 행위로 비판받아 마땅하다\"고 했다.         ▲  더불어민주당 민병두 의원.            ⓒ 남소연  또 민 의원은 \"29일 홍준표 후보가 라디오토론에서 김진태 후보를 향하여 태극기집회에 나가고, 경선에 뛰어든 것은 내년에 강원도지사 나가려고 하는 것 아니냐고 힐난했다\"며 \"마찬가지로 홍준표 후보가 꼼수사퇴하는 것은 도지사 보궐선거가 없게 해서, 내년에 도지사 3선을 하려 하는 잔수라는 것을 너무나 잘 알고 있다\"고 했다.그는 \"대한민국 보수정당이 어쩌다 이렇게 됐는가? 경남도지사 3선을 목표로 꼼수부리는 이를 후보로 내세우는 지경이 됐는가\"라며 \"이는 보수의 자존심에 관한 문제다. 자유한국당은 홍준표 후보가 경남도지사직을 당장 사퇴하도록 조치할 것을 요구한다\"고 했다.중앙선관위에 대해, 민 의원은 \"헌법기관인 국가 중앙선관위는 헌법을 유린하고 참정권을 짓밟는 행위에 대해 선제적인 조치를 취하라\"며 \"적극적인 법해석으로 사퇴서 제출을 사퇴서 통보로 해석하고 이를 발표토록 해야 한다\"고 했다.이어 \"왜냐하면 군수도 아니고 원내 제2당의 대통령후보가 되려는 경남도지사의 사퇴서 제출은 뉴스 보도로 그 시간 전국민이 알게 되어 있는데 선관위만 모르고 있었다고 할 수는 없는 것 아닌가\"라며 \"경남도선관위는 경남도 의장과 24시간 동행하여 사퇴서 제출을 그 자리에서 확인?통보 받겠다고 미리 공표해서 홍준표 후보의 허접스러운 행동을 선제적으로 차단해야 한다\"고 했다.추미애 대표는 29일 최고위원회의 모두발언에서 \"홍준표 지사가 현행 공직선거법의 빈틈을 악용해서 자신의 대선출마로 인한 보궐선거는 없다고 공언하고 있다\"며 \"한마디로 헌법과 지방자치, 공직선거법을 동시다발적으로 무력화시키는 반(反)법치주의 꼼수라고 할 것\"이라 했다.추 대표는 \"국정농단과 헌정유린으로 자유당 소속 대통령이 국민으로부터 파면을 당하고 구속을 목전에 두고 있는데 아직도 정신을 차리지 못한 것인가?\"라며 \"자유당 대선 후보 선출이 3월 31일인 만큼 홍준표 지사가 후보로 선출된다면 도지사직을 즉각 사퇴하고 떳떳하게 대선에 나서야 할 것\"이라 했다.또 추 대표는 \"홍 지사 멋대로 판단해 350만 경남도민의 참정권을 박탈해서는 안 될 것\"이라며 \"만에 하나 홍 지사가 대선후보로 선출되면, 자유당은 후보 선출과 동시에 도지사직 사직서를 접수받아 도의회와 선관위에 지체 없이 통보해야 할 것\"이라 했다.추미애 대표는 \"선관위 역시 사직통보 시점 규명이 없다는 한가한 이야기를 한가하게 할 때 아니다. 이런 허점을 알고도 방치했다면 명백한 직무유기라고 할 것이며 몰랐다면 직무태만일 것\"이라 했다.저작권자(c) 오마이뉴스(시민기자), 무단 전재 및 재배포 금지☞ 이 기사 응원! 자발적 유료 구독 [10만인클럽]☞ 모든 시민은 기자다! [오마이뉴스 기사 더보기]☞ 페이지 좋아요! 공식 [페이스북]", "url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=047&aid=0002145863", "press": "오마이뉴스"}