{"title": "안으로 우파결집·밖으론 독설…홍준표 자강론 藥될까 毒될까", "datetime": "2017-04-02 18:11", "contents": "\"바른정당은 가출했던 분들 응석부리지 말고 돌아와라\"사면론 논란 안철수에 \"우파 동정표 노리나\"\"盧때 우병우+김기춘 역할 文, 10분이면 나한테 죽어\"◆ 대선 D-36 / 한국당 선대위체제 속도 ◆홍준표 자유한국당 후보가 거침없는 행보에 돌입했다. 당 내부를 향해 패배의식을 버리고 '속도전'에 나설 것을 주문하는 동시에 경쟁 후보들을 향해선 특유의 독설로 '파상공세'를 시작했다. 특히 홍 지사는 2일 바른정당을 '얼라(아이)'로, 국민의당은 '얼치기 좌파'로 각각 취급하며 자극하고 나섰다. 의도적인 폄하 전략을 통해 보수우파의 중심은 한국당 후보가 된 자신이라는 점을 부각시키기 위한 포석이다. 이른바 '홍준표식 자강론'인 셈이다. 하지만 이 같은 전략이 외연 확장이 아닌 고립을 초래할 수 있다는 분석도 있다.◆ '숨은 우파' 결집 시도홍 후보는 2일 후보 선출 후 처음으로 선거대책회의를 주재했다. 전날 당협위원장·국회의원 연석회의에 이어 곧바로 선거체제로 전환한 것이다. 이 자리에서 홍 후보는 바른정당의 '복귀'를 요청했으나 태도는 공세적이었다. 그는 \"(바른정당은) 가출했던 분들\"이라며 \"어린애처럼 응석 부리지 말고 조건 없이 돌아오라\"고 말했다. 이어 \"탄핵의 원인이 (박근혜 전 대통령 구속으로) 없어졌다\"고 했다.홍 후보는 또 \"(한국당으로) 돌아오는 것을 주저하고, 또 조건을 내거는 것은 보수우파 진영을 궤멸시키려고 하는 의도밖에 안 된다\"며 바른정당의 내부 분열을 시도했다. 동시에 당근책도 슬쩍 흘렸다. \"우리 당 사람들은 바른정당 사람들을 비난하지 말고, 문을 활짝 열고 돌아오는 걸 맞이해달라\"며 \"시간이 지나면 지날수록 보수 진영 분열의 책임은 그분들이 지게 돼 있다\"고 주장했다. 아울러 국민의당 또한 더불어민주당의 '작은집'에 불과하다며 대선은 '큰집'(민주당과 한국당) 간의 싸움이 될 것이라고 주장했다. 홍 후보는 당 내부에는 계파를 초월한 총력 동원체제 구축을 주문했다. 홍 후보는 후보 수락 연설에서도 스스로 계파가 없는 정치인이고, 당이 계파를 따질 만큼 한가한 상황이 아니라고 강조한 바 있다. 전날 열린 연석회의에서도 \"자기를 대통령으로 만들어주기 위해 지역에서 뛴 사람들을 왜 등한시하는가\"라며 논공행상을 약속했다. 선거도 중앙당의 선거대책위원회가 아니라 지역별 선대위 중심으로 치르겠다는 복안이다.한국당이 지역별 순회경선도 치르지 않은 까닭에 전국적 세 결집을 위해선 지역별 선대위를 강화해 '숨은 우파'들의 표를 최대한 이끌어내야 한다는 얘기다. 김명연 수석대변인은 \"홍 후보의 선거 철학은 지역 선대위 활동을 집중적으로 강화한다는 것\"이라고 설명했다. 수도권이 아니라 지역으로부터 '홍풍(洪風)'을 꾀하겠다는 것. 강성 친박계인 김진태 의원 중심의 '태극기 부대'도 껴안겠다고 했다. ◆ 野 향해 '독설' 시동이와 반대로 홍 후보는 경쟁자들에게 날 선 발언들을 쏟아냈다. 유승민 바른정당 후보에 대해선 \"50억원(선거보조금)을 받고 안 한다고 하고, 합당하면 정치적 사망이다. 영원한 '제2의 이정희'가 된다\"고 힐난했다. 2012년 대선에서 이정희 통합진보당 후보가 선거보조금을 받고 난 뒤 사퇴한 것에 빗댄 발언이다.이에 대해 유 후보는 \"막말하기로 홍준표 후보를 어떻게 당하겠느냐\"며 기가 차다는 반응이었다. 또 안철수 전 국민의당 대표가 사면 발언으로 논란이 되자 \"얼치기 좌파나 좌파들이 사면을 얘기하면서 우파 동정표를 가져가려고 어처구니없는 술책을 쓰고 있다\"고 맹공격했다.문 전 대표에 대한 공세 수위도 날로 높아지고 있다. 홍 후보는 전날 \"(문 전 대표가) 노무현 정권 당시 우병우와 김기춘을 합한 역할을 했다\" \"(노무현 전) 대통령을 죽음에 이르도록 한 사람\" \"나중에 붙여 놓으면 10분 만에 나한테 죽는다\" 등의 표현을 썼다. 문 전 대표를  '주적(主敵)화'하려는 시도로 읽힌다.다만 홍 후보는 박근혜 정권과의 차별화도 강조했다. 전날 출간된 대담집 '변방에서 중심으로, 홍준표가 답하다'를 통해 그는 \"국민들은 보수가 부패했지만 그래도 능력은 있다고 여겼다. 그런데 능력마저 없는 보수가 됐다\"고 밝혔다. 그는 박근혜 정권을 가리켜 \"안을 들여다보니 유치원생보다 못한 수준으로 국정 운영을 하고 있었다. 박 전 대통령은 무능의 극치를 보여줬다\"고 비판했다. [신헌철 기자 / 김명환 기자][매일경제 공식 페이스북] [오늘의 인기뉴스] [매경 프리미엄][ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]", "url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=009&aid=0003915848", "press": "매일경제"}