{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=421&aid=0002654556", "datetime": "2017-04-05 15:49", "contents": "홍준표 자유한국당 대선후보가 5일 오전 서울 중구 반얀트리호텔에서 열린 제159차 한국경제밀레니엄 포럼에 참석해 인사말을 하고 있다. 2017.4.5/뉴스1 © News1 국회사진취재단보수층, 홍준표 대선 경쟁력에 의구심'반문정서' 보수층 전략적 선택, 安 지지로(서울=뉴스1) 박기호 기자 = 홍준표 경남지사가 지난달 31일 자유한국당 대선 후보로 선출됐지만 좀처럼 상승세를 타지 못하고 있다. 특히 홍 후보의 지지율이 자유한국당 지지도에도 미치지 못하고 있어 그 이유에 관심이 모인다.여론조사 전문기관 리얼미터가 MBN·매일경제 의뢰로 지난달 27일부터 31일까지 5일간 전국 성인남녀 2550명을 대상으로 진행, 3일 발표한 여론조사(표본오차 95% 신뢰수준에 ±1.9%포인트, 자세한 내용은 중앙선거여론조사심의위원회 참조)에서 한국당 지지도는 12.5%인데 반해 홍 후보는 5자 가상대결에서 10.2%를 기록했다.다자구도에선 홍 후보가 7.5%, 김진태 후보가 4.8%를 얻었는데 이들의 지지율을 합산하면 한국당 지지도와 비슷한 수치다. 한국당 지지층의 지지세가 홍 후보에게 제대로 흘러가지 않고 있는 것이다.또한 JTBC '뉴스룸'이 여론조사 전문기관인 한국리서치에 의뢰해 4일 전국 성인 1000명을 대상으로 실시한 여론조사(표본오차는 95% 신뢰수준에서 ±3.1%포인트, 자세한 내용은 중앙선거여론조사심의위원회 참조)에서도 자유한국당 지지도는 10.0%였지만 홍준표 후보의 지지율은 이에 못 미치는 8.6%였다.여론조사 추세를 살펴봤을 때 홍 후보는 대선 후보로 선출된데 따른 컨벤션효과도 누리지 못했다.이처럼 홍 후보의 지지율이 반등하지 않는 가장 큰 이유는 한국당 지지층이 '홍준표'의 대선 경쟁력에 대해 온전히 확신하지 못하고 있기 때문이다. 홍 후보가 '보수적자'임을 자처하고 있지만 보수진영에 확신을 심어주지 못하고 있다는 방증이다.이 때문에 보수진영의 지지가 홍 후보가 아닌 '중도' 안철수 국민의당 후보에게 점차 넘어가는 양상이다. 국민의당 대선 경선 기간 바람을 타기 시작한 안 후보의 지지층엔 한국당 지지층을 비롯한 보수진영의 표심이 상당수 포함돼 있다는 시각이 많다.그뿐만 아니라 한국당내에는 여전히 박근혜 전 대통령에 대한 고정 지지층이 존재한다. 이들은 '양박'이라는 표현을 쓰면서 박 전 대통령에게 거리감을 두려했던 비박계 출신 홍 후보에 대해 의구심을 보내고 있다.  최근 홍 후보가 대선 경선 기간 치열하게 경쟁했던 김진태 의원을 강원도 선거대책위원장에 임명하면서 친박계에 우호적인 모습을 보이고 있는 것은 이들의 지지를 이끌어내기 위한 행보로 볼 수 있다.보수진영의 대선에 대한 관심도가 전반적으로 저하된 것도 홍 후보의 지지율 정체에 영향을 미치고 있다. 지난 2012년 대선 당시 박근혜 후보를 지지했던 보수진영이 엄연히 존재하고 있지만 '진보진영에 기울어진 운동장'이라는 평가가 나올 정도로 보수진영은 몸을 숨기고 있다.이종훈 정치평론가는 5일 뉴스1과의 통화에서 \"홍준표 후보는 상당한 안티세력이 있다\"며 \"보수진영 사람들조차 홍 후보에 대해 본선에서 이길 수 있는 후보라고 보질 않기 때문에 지지율이 오르지 않고 있는 것\"이라고 설명했다.그는 \"한국당 등 보수진영 지지층은 홍 후보가 (차기 대통령이) 안 될 바에 민주당과 문재인 후보가 아닌 다른 후보를 밀겠다고 생각을 하는 것 같다\"면서 \"보수진영의 전략적인 선택으로 볼 수 있다\"고 전했다.이어 \"최근 안철수 후보가 상승세를 보이고 있는데 그중 상당수는 보수표일 것\"이라며 \"홍준표 후보가 (보수층의 기대에) 부족하기 때문\"이라고 말했다.goodday@▶ 놓치면 후회! 최신 만화 보기 / 2017년 나의 운세 보기▶ 여러분의 제보를 기다립니다. 제보하기(클릭!)[© 뉴스1코리아(news1.kr), 무단 전재 및 재배포 금지]", "press": "뉴스1", "title": "홍준표, 한국당 보다 낮은 지지율…반등 않는 이유는"}