{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=008&aid=0003852270", "datetime": "2017-04-06 11:28", "contents": "[머니투데이 광주=박소연  기자] [[the300]\"文, '盧사돈 음주사고'보다 큰 의혹 많을 것…'임 행진곡' 공식기념곡 지정 반대 안해\"]홍준표 자유한국당 대선후보가 6일 오전 광주 북구 운정동 국립 5.18민주묘지를 참배한 뒤 기자들의 질문에 답하고 있다. /사진=뉴스1홍준표 자유한국당 대선후보는 6일 \"결국 (문재인 더불어민주당 후보와) 양자구도로 갈 수 있다\"며 보수 주자로서의 자신감을 내비쳤다.홍 후보는 이날 오전 광주 국립 5.18 민주묘지에서 참배 후 기자들과 만나 '최근 여론조사에서 비호감도 1위로 나왔다'는 질문에 \"지난번 여론조사에서는 비호감도 1위가 문재인 후보고 2등이 저라고 나오더라. 비호감도가 높다는 것은 반대로 하면 열광적인 지지층이 그만큼 많다는 의미\"라며 이 같이 말했다.홍 후보는 문 후보와 안철수 국민의당 후보가 양강구도가 형성되고 있다는 분석에 대해서는 \"지금 운동장이 많이 기울어졌기 때문에 호남 1중대와 2중대가 다투는건 의미가 없다\"며 \"시간이 지나면, 아직 30일이 남아있기 때문에 호남쟁탈전 벌이는 건 대선 치르기가 어려울 것\"이라고 강조했다.그는 문 후보가 민정수석 당시 노무현 전 대통령 사돈의 음주운전을 은폐했다는 의혹에 대해서는 \"지금 나온 친인척 교통사고 은폐 그건 아주 단순한 것\"이라며 \"민정수석으로서, 대통령 비서실장으로서 제대로 친인척 관리를 하고 역할을 했더라면 노 전 대통령께서 극단적 선택을 하셨겠나. 그것(음주운전 은폐)보다 큰 게 더 많을 것\"이라고 꼬집었다.홍 후보는 경남지사직 사퇴를 안 해 참정권을 막고 있다는 지적에 대해서는 \"그건 반대파의 비판이고 내가 사퇴를 하면 경남에서 비난이 더 심할 것이다. 1년밖에 안 남은 지사를 또 보궐선거 하냐며 비난이 심할 것\"이라고 밝혔다.지사직을 유지하고 있어 선거운동에 제약을 받지 않느냐는 질문엔 \"9일까진 그렇게 할 것\"이라며 \"기자하고 이렇게 묻고 답하는 게 최고의 선거운동이다. 우리 당원대회 가서 몇 마디 하는 게 선거운동이 아니다\"라고 말했다.한편 홍 후보는 이날 광주 민주묘지에 처음 왔다면서 \"5.18 희생자 분들에게 그 희생으로도 한국의 민주주의가 한걸음 더 나가는 성숙한 계기가 됐다고 생각한다\"고 소회를 발혔다.그는 최근 논란이 이는 전두환 전 대통령 회고록에 대해서는 \"제가 회고록을 못 봤다\"면서도 \"지난번에 국회 청문회에서도 본인은 지위계통에 있지 않았다는 주장을 했는데 사실상 그 당시에 실세가 모든것을 장악했을 것이다. 그 주장 자체가 국민들에게 억지가 아닌가 그런 생각을 한다\"고 지적했다.또 문 후보가 '임을 위한 행진곡'을 5.18 공식 기념곡으로 지정한다는 공약을 내놓은 데 대해 \"공식 기념곡으로 지정하는 건 전 반대하지 않는다\"고 언급했다.홍 후보는 한국당에 대한 호남의 시선이 곱지 않다는 지적에는 \"어제오늘 일이 아니다. 근데 홍준표는 좀 다르다\"며 \"90년 3월부터 91년 8월까지 1년5개월 광주시민이었다. 또 81년 5월부터 81년 7월까지는 전라북도 도민이었다\"고 설명했다. 그는 \"자유한국당 싫어해도 호남에서 절 싫어할 리 없다\"며 \"지금 후보 나온 사람들 중에 광주시민이었던 사람이 한 사람이라도 있나\"라고 자신감을 내비쳤다.이날 쓴 방명록 메시지에 대해서는 \"국립묘지에 왔기 때문에 이분들이 죽음으로 항거를 했단 뜻으로 '죽을 사'를 썼는데 다시 쓰라고 해서 '개인 사'자를 썼다\"며 \"기자여러분들이 판단을 하시라\"고 했다. 앞서 홍 후보는 방명록에 '멸사봉공(滅私奉公)'을 '멸사(死)봉공'으로 오기했다.[▶깊이있는 투자정보 'TOM칼럼'][▶트렌드 리더의 스타일 지침서 '스타일M'][▶빵빵한 차&레이싱걸]광주=박소연  기자 soyunp@mt.co.kr<저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>", "press": "머니투데이", "title": "홍준표 \"文과 양자구도 갈 것…비호감도 1위, 지지층 많단 의미\""}