{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=277&aid=0003970512", "datetime": "2017-04-08 13:26", "contents": "공동선대위장 18인 선임…국가대개혁·국가안보·서민대책 등 3개 분야 특위 구성 자유한국당의 홍준표 대선후보(앞줄 왼쪽)와 정우택 원내대표/사진=자유한국당 공식홈페이지[아시아경제 김보경 기자] 홍준표 대선후보를 중심으로 전열을 가다듬고 있는 자유한국당이 5 ·9대선을 한 달여 앞둔 8일 중앙선거대책위원회 구성을 완료했다. 한국당은 이날 보도자료를 통해 \"금번 선대위는 대한민국 개혁에 대한 후보와 당의 뜻을 담아 '홍준표의 국가대개혁 선대위'라고 명명하기로 했다\"며 \"짧은 선거기간을 고려해 압축적이고 슬림한 조직, 지역 중심의 현장밀착형 선대위로 구성했다\"고 밝혔다. 당은 상임중앙선거대책위원장에 정우택 당대표 권한대행과 박정이 전 육군 제1야전군사령관을 임명했다. 공동중앙선거대책위원장에는 △이인제 전 최고위원 △김진태 의원 △황우여 전 대표 △김문수 전 경기지사 △심재철 국회부의장 △이주영 ·원유철 ·홍문종 ·유기준 ·김정훈 ·한선교 ·신상진 ·정진석 ·나경원 ·조경태 ·안상수 ·김광림 ·박맹우 의원을 선임했다. 또한 이번 선대위는 대통령 후보 직속으로 국가대개혁위원회, 국가안보위원회, 서민대책위원회 등 3개의 특별위원회를 설치했다. 홍 후보가 위원장을 맡을 국가대개혁위원회는 대한민국이 당면한 정치, 경제, 사회의제를 다루는 17개 특위를 두어 개혁과제를 주도할 예정이며, 수석부위원장으로는 심재철 의원을, 상임부위원장으로는 주광덕 ·이장우 의원을 선임했다. 17개 특위는 △북한핵대응(조명철), △정치쇄신개혁(이명수), △보수개혁(김진), △귀족강성노조개혁(이인제), △교육개혁(이종배), △4차산업혁명(김성태), △저출산 ·고령화(김순례), △국민안전대책(이만희), △행정개혁(정종섭), △4대강국외교(심윤조), △부패특권척결(김도읍), △검찰개혁(김진태), △청년일자리(신용한), △사회갈등해소(정태옥), △국가채무청산(나성린), △한반도통일(윤영석), △민생침해범죄척결(김석기)로 구성됐다. 북한 핵 ·미사일 위협 등 주요 안보현안을 챙길 국가안보위원회에는 해군참모총장 출신의 김성찬 의원과 박정이 전 육군 제1야전군사령관을 공동위원장으로 선임했다. 서민중심의 정책과제를 다룰 서민대책위원회는 안상수 ·유재중 의원이 공동위원장을 맡았다. 서민대책위는 서민 정책 개발에 나서는 한편 중소기업과 소상공인을 육성하고 경쟁력을 강화할 수 있는 정책을 수립해 나갈 방침이다.  대선 후보의 자문 및 보좌기구로 중앙선대위 의장단과 고문단, 특보단, 경제정책자문단, 대변인단을 두기로 했다. 중앙선대위 의장단은 대통령 후보 경선에 참여했던 후보들과 비상대책위원으로 구성했으며, 고문단은 현재 당 상임고문으로 활동하고 있는 김수한 전 국회의장을 비롯한 32분을 모셨다. 경제정책 자문단장에는 김광림 의원을 단장으로, 윤상직 ·김종석 의원과 윤창현 서울시립대 교수 등을 자문단으로 임명했다. 추후 경제전문가들을 추가로 영입해 경제정책분야를 강화해 나갈 예정이다.  대통령 후보의 특보단장은 이종혁 전 여의도연구원 상근부회장이 맡았고, 대통령후보 비서실장으로는 윤한홍 의원을, 수행단장으로는 김대식 동서대교수를 임명했다.  또한 정책선거를 위한 공약위원회에는 이현재 정책위의장, 이명수 의원이 공동위원장으로 활동한다. 선거전략 수립 정책과 여론조사 및 연구보고서를 담당할 여의도연구원은 추경호 원장을 중심으로 선거상황에 대해 측면에서 지원할 예정이다. 이번 선거에 공정성을 기하고, 깨끗한 선거운동을 전개하기 위해 최교일 의원을 단장으로 하는 공명선거추진단도 설치했다. 선거실무 전반을 총괄하는 △총괄선거대책본부장으로는 이철우 사무총장을 △종합상황실장에는 김선동 의원을 △선대위 대변인으로는 김명연 ·전희경 의원, 정준길 당 대변인을 △공보단장에 정용기 의원을 임명했다. 마지막으로 실질적 선거 사무를 책임지고 수행해 나갈 중앙선거대책본부는 전략, 조직, 중앙직능, 여성, 청년, 홍보 등 9개 본부를 두어 각 분야별 선거 실무 전반을 총괄할 예정이다. 9개 본부장에는 △전략기획본부장 염동열 의원 △조직본부장 이성헌 의원 △중앙직능본부장 김정훈 ·김기선 의원△여성본부장 윤종필 의원 ·류지영 ·윤명희 ·황인자 전 의원 △청년본부장 신보라 의원 ·이종욱 당 청년위원장 △홍보본부장 함진규 △미디어본부장 강효상 ·민경욱 의원 △소통본부장 박성범 전 의원△유세지원본부장 강석호 의원 등이 선임됐다. 당은 \"모든 의원들과 당협위원장들이 최소 1개 이상의 본부에 소속돼 역할을 할 수 있도록 했다\"며 \"추후 영입되는 인사들은 각 위원회에 적절히 배치해 나갈 계획\"이라고 밝혔다. 김보경 기자 bkly477@asiae.co.kr▶ 세상의 모든 재미 [티잼]▶ 카드뉴스 ▶ 오늘의 운세<ⓒ세계를 보는 창 경제를 보는 눈, 아시아경제 무단전재 배포금지>", "press": "아시아경제", "title": "한국당, '홍준표의 국가대개혁 선대위' 구성…안보·개혁 방점"}