{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=421&aid=0002657232", "datetime": "2017-04-06 16:29", "contents": "홍준표 자유한국당 대선후보. © News1 허경 기자경남지사 겸직으로 9일까지 선거활동 제한\"경남지사직 유지는 결국 꼼수\" 비판도(서울·광주=뉴스1) 박기호 기자,이정호  기자 = 홍준표 자유한국당 후보의 '원맨쇼'에 제동이 걸렸다.      홍 후보는 최근 지지세 확산을 위해 \"후보가 원맨쇼하는 방법밖에 없다\"며 적극적인 대권행보를 공언했지만, 중앙선거관리위원회(중앙선관위)가 경남지사직을 유지하고 있는 홍 후보의 '원맨쇼'에 제동을 걸며 행보에 차질이 생겼다.      실제로 한 중앙선관위 관계자는 6일 뉴스1과의 통화에서 \"전날 오전 중앙선관위가 홍 후보 측에 '선거법 준수 촉구' 공문을 보냈다\"며 \"최근(4일) 홍 후보가 대구에서 진행한 발대식에서 지지를 호소하는 발언을 한 점을 지적했다\"고 밝혔다.      공직선거법상 지방자치단체장은 정치적 중립을 지켜야 하는 공무원이다. 따라서 선거에 대한 부당한 영향력 행사와 기타 선거 결과에 미치는 행위를 해서는 안 된다.      세부적으로는 선거일 전까지 정당의 정강·정책과 주의·주장을 선거구민에게 홍보·선전하거나, 정당이 개최하는 정치 행사에 참석 또는 선거대책기구·선거사무소·선거연락소를 방문해서는 안 된다.     이에 따라 홍 후보는 경남지사직을 사임하기 전까지 대선 예비후보로 등록할 수도, 선거 활동도 할 수 없다. 실제로 홍 후보는 선관위로 부터 공문을 받은 당일인 5일 울산에서 진행된 선대위 발대식에서 1분 만에 연단에서 내려왔다. 그는 당일 울산 발대식 행사에서 \"계속 이야기하면 (선관위가) 야단치니까 오는 10일 이후 대(大)유세를 하러 (다시) 내려오겠다\"고 말했다.      6일에도 그는 광주에서 열린 호남·제주 선대위 발대식에서도 발언을 자제했다. 대신 정우택 원내대표 겸 당대표 권한대행이 연설을 대신했다.     하지만 홍 후보 측은 오는 9일까지 경남지사직을 유지하겠다는 기존 입장을 고수하고 있다. 대선과 경남지사 보궐선거가 동시에 진행되는 것을 막기 위해서다.           현행 공직선거법은 대통령 선거에 출마하려는 지방자치단체장은 대선 30일 전까지 사임해야 하며 이로 인한 보궐선거는 대선과 함께 실시해야 한다고 규정하고 있다. 이에 따라 홍 지사가 대선에 출마하기 위해선 늦어도 오는 9일까지는 경남지사직을 사임해야 한다.     하지만 그럴 경우 경남지사 보궐선거를 치러야 하는 문제가 남는다. 홍 후보는 보선 이후 약 1년 만에 도지사 선거를 또 치러야 한다는 점을 들며 \"대선과 도지사 보선을 함께 치르는 일은 없을 것\"이라는 주장을 반복해왔다.             실제로 홍 후보 측은 이날 뉴스1과의 통화에서 \"그동안 대선과 보궐선거가 동시에 진행되는 것을 막기 위해 9일 사임, 10일 (중앙선관위) 통보 입장을 재차 강조해왔다\"며 \"이 같은 입장에는 변함없을 것\"이라고 강조했다.      그러면서 \"보선이 치러지면 300억 원 정도의 선거비용이 든다\"고 부연했다.     하지만 전문가들은 \"결국 대선 패배 시 경남지사로 돌아가려는 꼼수가 아니냐\"는 의견을 내놓고 있다.      김만흠 한국정치아카데미 원장은 이날 뉴스1과의 통화에서 \"부적절한 처신으로 본다\"며 \"보선이 치러지면 다른 사람이 경남지사가 되는 것이니 이를 인정하지 않겠다는 것\"이라고 평가했다.      황태순 정치평론가 역시 \"예산 절약이라는 측면에서 홍 후보의 입장이 일정부분 이해되기도 하지만 대권에 출마하는 사람으로서 다소 옹색해 보이는 것이 사실\"이라며 \"꼼수성 행보로 보는 시각이 있다\"고 지적했다.jh.lee@▶ 놓치면 후회! 최신 만화 보기 / 2017년 나의 운세 보기▶ 여러분의 제보를 기다립니다. 제보하기(클릭!)[© 뉴스1코리아(news1.kr), 무단 전재 및 재배포 금지]", "press": "뉴스1", "title": "홍준표, 선거법 때문에…1분 발언 이어 '입에 족쇄'"}