{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=008&aid=0003850363", "datetime": "2017-04-03 16:38", "contents": "[머니투데이 김민우  기자] [[the300]반기문 \"특정후보 지지 않겠다\"]【서울=뉴시스】배훈식 기자 = 2일 오후 서울 중구 장충체육관에서 열린 국민의당 제19대 대통령선거후보자 선출 완전국민경선에 참석한 안철수 후보가 정견발표하고 있다. 2017.04.02.   dahora83@newsis.com  <저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.>반기문 전 유엔사무총장의 지지자들이 움직이기 시작했다. 반 전 총장의 팬클럽 중 하나인 ‘반딧불이’는 국민의당 안철수 후보를 지지하기로 사실상 확정했다. '반사모연대'는 자유한국당 홍준표 후보를 공개지지 선언했다. 한때 20%에 육박했던 반 전 총장의 지지층이 ‘대안’을 찾아 움직이기 시작했다는 점에서 대선판도에 변수로 작용할지 관심이 모아진다.오준기 반사모연대 사무총장은 3일 오후 여의도 한국당 당사에서 기자회견을 열고 “반 전 총장의 불출마 선언 후 대한민국의 정통성을 이어줄 대선후보를 선택하기 위해 공동대표단 회의를 열고 한국당 홍준표 후보를 지지하기로 결정했다”고 밝혔다.반사모연대는 반 전 총장을을 지지하기 위하 반사모, 한국통일산악회, 홍익경제포럼, 중원희망포럼 등 팬클럽과 직능조직의 연대체다. 반 전 총장의 대학동기인 송종환 전 파키스탄 대사가 상임대표를 맡고 있다. 반사모연대는 반 전 총장의 팬클럽 모임인 ‘반딧불이’ ‘대한민국 반사모’ 등과는 구별된다. 처음에는 반딧불이로 출발했으나 여러 팬클럽과 직능조직을 반사모연대로 통합하는 과정에서 ‘반딧불이’와 결별했다. 반딧불이 관계자는 “반딧불이는 대체적으로 충청·수도권을 기반으로 하고 있는 지지자들의 모임이고 반사모연대는 영남기반 지지자들의 모임으로 보면 된다”고 설명했다.  자유한국당 대선후보로 선출된 홍준표 후보가 31일 서울 중구 장충체육관에서 열린 대통령후보자 선출 전당대회에서 수락 연설을 하고 있다. 2017.3.31/뉴스1  <저작권자 © 뉴스1코리아, 무단전재 및 재배포 금지>반딧불이는 이날 회의를 열고 안철수 후보를 지지하기로 의결, 오는 9일쯤 공식 선언할 계획이다. 김성회 반딧불이 회장은 머니투데이 더300(the300)과의 통화에서 “오늘 회의를 통해 반딧불이가 안 전 대표 지지를 최종 결정한다”며 “대표의 중도·통합, 정치 교체를 위한 미래 비전에 공감하며, 패권과 비패권 세력 간 싸움을 접고 미래 시대를 향하기 위해 안 전 대표가 지도자감으로 적합하다고 판단했기 때문”이라고 말했다.반딧불이는 지난달 김 회장을 중심으로 안 후보를 지지한다고 비공식적으로 밝힌 바 있다. 그러나 내부 구성원들 사이에서 이견이 있어왔다. 오늘 회의를 계기로 안 후보를 지지하는 것으로 최종 결정된 것이다. 반 전 총장은 한때 지지율 20%를 넘나들며 보수후보 중 부동의 1위를 기록한 바 있다. 반 전 총장 불출마 선언이후 대안을 찾지 못했던 지지층들이 움직임에 따라 대선정국에 변수로 작용할 것으로 보인다.특히 국민의당 내부에서는 최근 지지율이 급등하고 있는 안 후보에게 충청권 중심의 반 전 총장의 지지층이 힘을 보태면서 ‘문재인 대 안철수’ 양강구도가 강화될 것이라는 기대감이 크다. 홍 후보 측에서도 '반사모연대'의 지지선언으로 중도보수 표심이 홍 후보를 중심으로 결집해주기를 기대하고 있다. 오 사무총장은 “반 전 총장에게도 홍 지사 지지 의향을 전달했다”며 “반 전 총장은 이에 대해 아무런 답을 하지 않았다”고 말했다. 이도운 반 전 총장 대변인은 \"반딧불이와 반사모연대는 자생적이고 자발적으로 반기문 전 유엔 사무총장을 지지했던 모임\"이라며 \"반 전 총장은 두 모임이 보내줬던 지지에 감사하고 있지만, 두 모임의 결성과 활동에 직접 관여를 한 적은 없다\"고 밝혔다. 이어 \"두 모임이나 모임의 참여자들이 이번 대선을 앞두고 특정 정당이나 후보를 지지하는 것은 반 전 총장의 뜻과는 아무런 관계가 없다\"며 \"두 모임에서 특정 정당이나 후보를 지지하면서 반 전 총장의 이름을 활용한다면 이는 적절하지 않은 행동이고 반 전 총장은 이번 대선에서 특정 정당이나 후보에 대한 지지를 표명하지 않을 것\"이라고 덧붙였다. 한편 또 다른 반 전 총장 팬클럽 중 하나인 ‘대한민국 반사모’는 여전히 반 전 총장의 불출마 철회를 촉구하고 있다.[▶깊이있는 투자정보 'TOM칼럼'][▶트렌드 리더의 스타일 지침서 '스타일M'][▶빵빵한 차&레이싱걸]김민우  기자 minuk@mt.co.kr<저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>", "press": "머니투데이", "title": "20% 潘지지층 안은 '안철수' '홍준표' …대선 판도 변수되나"}