{"title": "[전문가들이 분석한 대선후보 SWOT] 홍준표, 거침없는 화법‘홍 트럼프’별명.. 친박 포용은 기회이자 위협", "datetime": "2017-04-02 17:53", "contents": "(2) 자유한국당 홍준표 후보Strength(강점) 자신만의 색깔로 위기 돌파 강단있는 보수 이미지 강점Weakness(약점) 톡톡 튀는 발언, 안정감 못 줘.. 대법원 판결 남아있는게 약점Opportunity(기회) 현정권 책임론서 자유로워 중도 영역까지 확장 가능해Threat(위협) 당내 경선때 친박과 갈등관계 탄핵반대 세력서 거부감 여전               홍준표 자유한국당 대선후보                 자유한국당 홍준표 대통령 후보의 직설적이고 거친 발언은 강점(Strength)이자 약점(Weakness)으로 꼽힌다.홍 후보는 그동안 주변 눈치를 살피지 않는 시원시원한 발언으로 보수 지지자들로부터 환호를 받았다.전문가들도 다소 직설적이긴 하지만 분명한 정책적 메시지를 전달하고 있다며 그의 거친 발언을 지지자들을 응집시키는 강점(S)으로 평가한다.그러나 홍 후보의 화법이 보수 지지층이 아닌 유권자에게는 '막말'로 불리며 부정적으로 비치고 있는 것도 사실이다.최근 홍 후보에게는 거친 언행으로 열성 지지자들을 집결시켰던 미국 도널드 트럼프 대통령을 빗댄 '홍트럼프'라는 별명이 따라다닌다.'성완종 리스트' 사건의 대법원 판결이 남아있다는 점은 홍 후보의 또 다른 약점(W)으로 꼽힌다. 홍 후보는 \"유죄판결을 받으면 자살을 검토하겠다\"는 강한 발언을 쏟아내며 개의치 않겠다는 반응이지만, 반대진영에서는 이를 두고 대선출마 자격까지 재검토해야 한다고 주장하고 있다.당내 계파를 두고 있지 않은 홍 후보는 이번 국정농단 사태에 대한 책임에서 일정부분 자유로울 수 있다는 평가를 받고 있다.이에 중도진영까지 외연확장이 가능하다는 점이 그의 기회(Opportunity) 요인으로 꼽힌다. 홍 후보가 기회를 살리기 위해서는 우선 친박을 포용하고, 바른정당 유승민 후보와의 연대를 성공적으로 마무리 지어야 한다는 분석이다.친박세력과 다소 분리돼 있다는 점은 그에게 위협(Threat)요소로 남아 있기도 하다. 당내에서 친박을 포용하지 못하고 대결구도로 가게 되면 강경 보수층으로부터 전폭적인 지지를 받기 어려워진다. ■강점(S)전문가들은 홍 후보의 강단 있는 돌파형 리더십을 그의 최대 장점으로 꼽는다. 또 그가 내세우는 정책이 '강경보수' 혹은 '반(反)포퓰리즘' 색채를 띠고 있어 보수층 결집에 유리하다는 분석이다. 홍 후보는 경남지사로 있으며 공공의료기관인 진주의료원 폐쇄와 무상급식 중단 등을 시행한 바 있다.정군기 홍익대 교수는 \"홍 후보는 보수정치인으로서의 확고한 이미지에 시장적 가치를 중시하는 보수주의자 정책을 보여준다\"며 \"진보진영에 대한 거침없는 공세와 우파적 정책으로 보수층을 결집시키고 있다\"고 평가했다. 최진 대통령리더십연구소 소장은 \"검사 생활과 정치인 경력 등에서도 엿볼 수 있듯 중요한 시기에 자신만의 색깔을 보이며 돌파해 나간다\"며 \"호불호를 떠나 자신이 하겠다는 것은 반드시 하기 때문에 말에 대한 신뢰감이 높다\"고 전했다.윤희웅 오피니언라이브 여론분석센터장은 \"다른 정치인과 비교할 때 메시지 전달력이 뛰어나다\"면서 \"당 대표를 경험하는 등 중앙정치 무대에서 화려한 경력을 갖고 있는 것도 장점\"이라고 분석했다.이현출 건국대 교수는 \"강단있는 지도자로서의 모습이 보수층 리더 부재에 따른 상실감을 대체할 수 있다\"며 \"국정과 지방행정을 두루 겸비한 행정전문가로서 강점이 있다\"고 의견을 밝혔다. 신율 명지대 교수는 \"뛰어난 정치감을 갖고 있으며 오랜 정치 생활로 인지도가 높다\"면서 \"이념적 지향성이 중도보수라 확장성을 가지고 있다\"고 홍 후보의 강점을 평가했다.       ■약점(W)    홍 후보의 약점으로는 '성완종 리스트' 사건에 연루돼 대법원 판결이 남아있다는 것이 공통으로 꼽혔다. 또 그의 직설적인 언행으로 인한 좌충우돌적인 이미지가 대통령 후보로서 적절치 않다는 점이 약점으로 꼽힌다.    최진 소장은 \"대통령 후보가 어떤 말을 할지, 어디로 튈지 모른다는 것은 유권자들에게 안정감을 주지 못한다\"며 \"논란을 자주 유발해 짧은 기간이지만 금세 유권자들에게 피로감을 줄 수 있다\"고 지적했다.    배종찬 리서치앤리서치 본부장은 \"새로운 이미지를 만들기에는 너무 고정 틀에 박혀 있어, 마니아 층은 있지만 보편적인 사랑을 받기 어렵다\"며 \"이미지 전환이 어려워 그만큼 갇혀 있다는 것이 약점\"이라고 분석했다.    신율 교수는 \"홍 후보의 약점은 대법원 판결을 남겨두고 있다는 것\"이라며 \"친박이 기반인 한국당에서 기반이 약하다는 점도 약점\"이라고 평가했다.    윤희웅 센터장은 \"성완종 게이트에 연루됐고, 그 재판이 아직 끝나지 않은 것이 약점\"이라며 \"경남도지사를 하며 무상급식, 공공의료원 축소에 대해 다소 과격하게 발언했던 것에 대해서도 일반 유권자들이 거부감을 갖고 있다\"고 말했다.    정군기 교수는 \"돈키호테적인 정치인 이미지와 거친 언행은 대선주자로서 약점으로 작용한다\"고 밝혔다. 유용화 한국외대 초빙교수도 \"막말 논란으로 대통령 자질이 의심받고 있다\"고 의견을 내놓았다.                 ■기회(O)    홍 후보는 비박계 출신이다. 스스로 정치생활을 하며 어떤 계파에도 속한 적이 없다고 주장한다.    그렇기에 한국당 내에서 비박과 친박을 아우를 수 있는 후보로 꼽힌다. 또 바른정당과의 범보수대통합에 이어 중도진영 영역까지 확장 가능성을 갖고 있다는 점이 그가 가진 기회 요인으로 꼽힌다.    윤희웅 센터장은 \"그가 비박 성향이라는 점은 현 정권 책임론에서 자유로울 수 있어 강성 이외의 보수지지층을 흡수할 수 있다\"고 주장했다.    박상철 경기대 교수는 \"한국당이 바른정당과 단일화 과정에서 외연확장에 성공했을 때 큰 기회가 올 수 있을 것으로 본다\"고 평가했다.    유용화 교수도 \"바른정당과 후보 단일화가 되면 승자는 지지율이 나오는 홍 후보 쪽으로 될 가능성이 높다\"고 분석했다.    이현출 교수는 \"홍 후보는 보수진영의 공허함을 메워줄 수 있는 대안주자로서의 존재감이 있다\"며 \"북핵 문제 등으로 안보 위기가 심화되고 있는데, 이것이 유리한 방향으로 작용할 가능성도 있다\"고 주장했다.    신율 교수는 \"홍 후보 개인이 후보단일화나 개헌에 유연한 입장이라 성사만 된다면 충분한 기회요인으로 작용할 수 있다\"며 \"박근혜 전 대통령의 구속도 반대급부로 지지율이 상당히 오를 수 있는 기회\"라고 분석했다.        ■위협(T)홍 후보에게 당내 친박세력은 위협요인으로도 작용한다. 당내 경선을 치르면서 미묘한 갈등관계에 있었던 친박세력을 제대로 아우르지 못하고 떨어져 나간다면, 홍 후보는 보수 진영으로부터 완벽한 지지를 받기 어려워진다.최진 소장은 \"청산의 대상이자 포용의 대상이기도 한 친박을 홍 후보가 어떻게 대하느냐가 그의 가장 큰 리스크로 작용할 것\"이라며 \"친박의 응집력이나 견고함은 보수진영에서 가장 강하다\"고 분석했다.정군기 교수는 \"친박중심의 한국당 세력이 홍 후보로부터 분리될 수 있다는 부담감이 있다\"며 \"그럴 경우 홍 후보의 정체성 위기가 불거지게 될 것\"이라고 평가했다.이현출 교수는 \"탄핵반대 세력의 거부감이 여전히 남아 있다는 점이 홍 후보에게 위협요인이다\"며 \"세고 튀는 발언으로 안정된 리더십을 바라는 유권자들로부터 불안감을 안겨주게 하는 것도 위협요인\"이라고 지적했다.유용화 교수는 \"국민의당 안철수 후보의 지지율이 상승해 보수층을 일부 흡수한다면 위협요인이 될 것\"이라며 \"이런 이유로 안 후보와는 연대가 사실상 불가능하다고 봐야 한다\"고 의견을 내놓았다.윤희웅 센터장은 \"경선 과정에서 친박 진영과의 대결구도로 강경 보수의 전폭적인 지지를 받기 어렵다\"며 \"이것이 바로 홍 후보의 위협요인'이라고 지적했다.golee@fnnews.com 이태희 기자     ▶ 세상의 모든 골 때리는 이야기 'fn파스'▶ 속보이는 연예뉴스 fn스타  ※ 저작권자 ⓒ  파이낸셜뉴스. 무단 전재-재배포 금지", "url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=014&aid=0003797338", "press": "파이낸셜뉴스"}