{"title": "[일문일답]홍준표 \"국민의당과 연대 어렵다\"", "datetime": "2017-03-31 17:47", "contents": "【서울=뉴시스】박영태 기자 = 홍준표 후보가 31일 오후 서울 중구 장충체육관에서 열린 자유한국당 대통령후보자 선출 전당대회에서 자유한국당 대통령 후보로 선출된 후 수락연설을 하고 있다. 2017.03.31.  since1999@newsis.com【서울=뉴시스】이현주 정윤아 기자 = 홍준표 경남지사가 31일 절반이 넘는 압도적 지지를 얻으며 자유한국당의 제19대 대통령 후보자로 최종 선출됐다.  홍 지사는 이날 오후 서울 장충체육관에서 열린 제1차 전당대회에서 책임당원 선거인단 현장투표 61.6%, 여론조사 46.7% 등 총 합계 54.15%의 득표율을 얻어 경선에서 승리해 자유한국당 대선 후보로 확정됐다.  홍 후보는 선출 직후 가진 기자간담회에서 국민의당과의 연대 가능성에 대해 \"나는 개인의 문제가 아니라 큰집의 문제다. 국민의당과 비교하면 우리 집이 큰집이고, 국민의당은 거기서 떨어져나온 작은집이다\"며 \"후보단일화는 어렵지 않겠느냐\"고 답했다. 다음은 홍준표 자유한국당 대통령 후보와의 일문일답 -목포신항에 갈 계획이 있다고 했는데 생각 그대로인가. 언제 가나 \"일에는 선후가 있기 때문에 가볼 때가 많다. 다른 게 좀 많기 때문에 일이 정리되면 생각해 보겠다.\" -김진태 의원이 사실상 바른정당과의 연대를 부정적으로 말했는데 당내에서 반발이 있다면 어떻게 할 것인가. \"아까 이야기했다. 계파 없다고. 이제 내가 대장이다. 쉽게 말합시다. 이제 내가 대장이다. 5월9일까지는 내가 대장이다.\" -박근혜 전 대통령과의 관계 설정은.  \"박 전 대통령은 우리 당의 당원이다. 기소되면 당헌당규에 따라서 하도록 하겠다.\"  -세월호를 정치에 이용하지 말라고 했는데 구체적으로 어떤 뜻인가. \"내 말이 궁금하다고 묻는 게 이상하다. 세월호 사건을 이야기하는 거 뻔하다. 똑같다. 해난사고.\" -어떤 것을 정치적으로 이용했나. \"지난 3년을 검색해 보라. 내 입으로 들으려고 그러냐.\" -선체 3년 만에 인양됐다. 이제 진상규명 시작해야 한다는 시각이 있는데 끝났다고 봐도 되는 거냐. \"세월호는 수사했다. 재판했다. 보상했다. 또 조사하고, 지금 남은 게 뭐가 있는지 가르쳐주면 답변할게. 남은 게 뭐가 있나. 또 그걸로 대통령 파면됐어. 또 남은 게 뭐가 있나.\" -후보 선출되면 단일화 말해준다고 했는데. \"오늘 아침 특강에서 이야기했다. 4당 구조로 간다. 좌파 2명, 얼치기 좌파 1명, 보수 1명이다.\" -국민의당 박지원 대표의 말과 상관없이 국민의당과는 단일화 끊은 것인가. \"후보단일화를 국민의당과는 하기 어렵겠죠?\"  -최근 당 정책위 차원에서 기본소득제 하는데 야당에서 기본소득제 논란도 있는데 당 정책위에서 기본소득제 긍정 검토해 달라하면 어떻게 답할 건지 수당 등 경제정책은 어떻게 방향 잡을 것인가 \"기본소득제, 그건 내가 예산사정 한번 보겠다. 예산사정 보고 결정하겠다.\"  -선대위 구성 방안은. \"당내에서 인명진 비대위원장 모실 거다. 우리당 탄핵 국면에서 당을 끌고 오면서 고생하신 분이다. 인명진 비대위원장을 모셔야 한다. 당내, 당외하고 공동 선대위원장 체제로 할 거다. 지역 선대위 강화할 것이다. 중앙 전부 모여서 하는 선거운동이 아니라 지역선대위를 중심으로 강화하겠다. 지금은 시간이 없기 때문에 필드가 무엇보다 중요하다.\" -민주당 쪽에서는 정부부처를 쪼개고 통합한다고 한다. 대통령 되면 정부부처 체제 바꿀 구상이 있나. \"미국이나 일본같은 경우 정권이 바꾸어도 정책 변경은 거의 없다. 그런데 우리나라는 5년마다 쪼개고 붙이고 해서 누더기가 돼. 나는 박근혜 정부 들어올 때 미래창조과학부 만들어 놨기에 난 이게 뭐하는 부서인지 지금도 몰라요. 그래서 정부체계 변경은 좀 오래가도록 했으면 좋겠어. 문화체육관광 이래 붙이고 농축산 뭐 있는 대로 다 붙이고 난 그런 건 아니다. 일본 같은 경우 대장성 하나 만들어 지금까지 한다. 자기 정권의 입맛 맞게 정부부처 이리 붙이고, 저리 붙이고 하는 건 옳지 않다. 정부부처 만들 때, 차라리 야당과 협의해서 누가 집권해도 쉽게 바꾸지 않는 전통을 만들어가는 게 어떠냐는 생각이다.\" -친박 청산 요구에 대한 입장은.  \"당에 친박이 없다. 이제는 소위 양아치 친박 일부라 했는데, 당헌당규 의하지 않고 청산한다는 것은 혁명 때나 가능하다. 아까 바른정당 관계자가 그런 이야기를 했다. 바른정당 분당 된 원인은 탄핵이다. 탄핵은 끝났다. 대통령도 구속됐다. 이제 무슨 이유를 들어서 분당 상태를 유지하나. 명분 없어졌다. 큰집으로 돌아오는 게 순서다. 돌아오는데 조건을 내거는데, 그건 옳지 않다. 당의 문을 열고, 이제는 원인이 없어졌기 때문에 돌아오는 게 맞다.\"  -당내 친박이 남아있는데 청산됐다고. 바른정당 내에서 국정농단 책임 있는 인사들 당원권 정지.  \"정비하면 시끄러워진다. 선거판 지게작대기. 대통합으로 나가야 한다. 누굴 빼고 넣고 그러면 안 된다. 이제 탄핵이 없어져버렸다. 국정농단이라고 하는데, 그 사람들도 사실상 박 전 대통령 혼자 탄핵된 게 아니라 극히 일부 친박들 같이 정치적으로 탄핵이 됐다. 탄핵됐는데, 어떻게 옷을 벗기나. 또 당헌당규 있는데, 나가라고 할 수 있나. 정치적으론 이미 박근혜 전 대통령만 탄핵된 게 아니라 핵심 친박들도 탄핵됐다. 국회의원은 정치적 탄핵이 중요하다. 거기서 배제하고 그러면 대선국면 대통합 나가야 하는데, 바람직스럽지 않다.\"  -후보 됐으니 경남지사 사직서를 9일 날 저녁에 내고 10일 접수하는 것이 꼼수라는 지적 나오는데. \"그 질문 5번 했다. 그때 대답한 거 참고하시라. 이미 대답한 게 5번이나 했다. 내 대답 참조해라.\"  -보수후보 적합도, 여론조사 단일화 얘기할 텐데, 여론조사 봤을 때 어떻게 대처할 것인가. \"유승민 후보와 단일화라기보다 우리로 들어오는 게 맞다.\" -바른정당 후보와의 단일화보다 당내 갈등 수습해야 하는데, 김진태와 화합 시그널 주고받았는데, 전당대회 현장 보듯 대의원 중 반대하는 사람도 있어. 회복을 위해 어떤 노력할 것인가.  \"그건 김진태에게 물어보라\" -국민의당에서 단일화 제안 먼저 오면 어떻게 할 것인가.  \"국민의당에서 연대하자고 하면, 자기 후보와 연대하자는 건데, 근데 우리 당에서 그거 용서할까. 나는 개인의 문제가 아니라 큰집의 문제야. 국민의당과 비교하면 우리 집이 큰집이고 국민의당은 거기서 떨어져 나온 작은집이다\" -후보 단일화 하자고 해도 대응 안 한다고. \"후보단일화가 정치 협상으로 해야지. DJP 단일화처럼 해야지, 노무현-정몽준처럼 여론조사 단일화는 아니다. 이름만 넣어 여론조사. 각 당 대표 되면 여론조사로 후보 단일화 하는 건 적절치 않다. 후보 단일화는 정치 협상으로 하는 것이다. 나중에 정치 협상하면 보겠다. 근데 현재로는 대선은 4당 체제다.\" -인명진 비대위원장을 선대위의 무엇으로 모실 생각인가.  \"인명진 비대위원장 한분 모시고, 당내에 하실 분 있다. 당 외에서 하실 분 있다. 지금 당장 발표할 순 없다. 지금부터 협상 시작해야 한다.\" -세월호 특조위가 선체를 인양을 못해서 조사를 못하고 백서 같은 거 재난 있으면 해야 하는데 완료 못한 게 있어서 재특조위 하겠다고 하는데. \"아까 이야기 다했다. -추가로 할 일이 무엇인지 말해주면. 그쪽 주장하는 게 있었는데 홍 후보 생각에는.  \"수사를 새로 하면 되죠. 특검이 필요한가요? 검찰에서 수사가 미진하면 진정서나 수사개시 신청서 넣어서 수사하면 됩니다.\" -북한의 6차 핵실험이 임박했다. 안보대책은. \"첫째가 핵 균형이다. 이미 유럽의 독일, 이탈리아, 터키는 전술핵이 재배치됐다. 그리고 그 나라하고 미국과 핵단추 사용권을 공유하고 있다. 거기에 발 맞춰서 우리나라도 제가 집권하면 미국과 전술핵 재배치 협상을 바로 시작하겠다. 두 번째가 해병특전사령부 창설하겠다. 북 특수 11군단, 폭풍군단이라고. 20만 특수부대를 대적할 수 있는 해병특전사령부를 창설해서 국민들에게 불안감을 없게 하겠다.\" -바른정당과 단일화 위해 추가로 할 게 없다고 보나. 자연스럽게 자유한국당으로 흘러올 것이라고 보나.  \"오늘 좋은 날인데 바른정당과 관련해서 자꾸 물으니까. 아까 원칙을 이야기했다. 분당된 원인이 뭐였나. 탄핵이었다. 탄핵으로 파면됐고, 구속까지 됐다. 원인이 없어져버렸다. 그러면 돌아오는 게 정답 아닌가. 그것 때문에 분당이 됐는데 원인이 다 없어졌는데 돌아오는 게 정답이다. 같이 합치는 게 정답이다.\" -박 전 대통령이 오늘 구속 수감됐다. 당선되면 사면 생각 있나. \"그건 질문이 좀 이른 게 사면의 전제라면 유죄확정이 돼야한다. 기소된 사람은 확정 안 되면 사면할 수가 없다. 그래서 나중에 유무죄가 확정되고 난 뒤에 질문하는 게 순서가 아닐까 생각한다.\" -대선 유력 후보자가 다들 진보다. 보수로서 홍 후보가 생각하는 자유한국당의 존재 이유는. 지난 대선 때와 비교해 당내 분위기는. \"2012년도 대선이 어떻게 보면 보수 진보, 우파 좌파의 아주 극렬한 대립 있었다. 근데 이번에는 좌파진영의 후보들이 약진을 하고 있다. 아까 연설 때 조금 이야기를 했던가요. 어제 내가 여론조사를 한번 한걸 보니까. 1,000명을 했는데 질문을 보수 우파 중도 진보 좌파냐 이렇게 물어봤는데, 1,000명 중 보수 우파라고 대답한 것이 87명. 그 여론조사는 정상이 아니다. 아직까지 한국사회는 좌파보다 우파가 많다. 일부 여론기관이나 언론은 4대4대2(좌파:우파:중도)라고 하지만은. 제가 보기에는 0.5정도는 우파가 많지 않느냐 난 그리 본다. 그렇다면 그 여론조사 가지고는 미국 같으면 발표 자료로 못 삼는다. 지금 아마 우파들이 부끄러울 거예요. 말 못하는 경우가, 여러분들은 샤이 보수라고 하는데, 부끄러운 보수들이 많다. 이제 좀 나오라는 것이다. 당이 바뀌었다. 이제는 당당히 나와 달라 그런 이야기 한다.\" -돌아오려면 만나야 할 텐데. 바른정당 유승민 후보와 만날 계획이 있나. 33명이 돌아온다고 하면 조건 없이 받아줄 것인가. \"유승민 후보와 만날 때 되면 만날 것이다. 회피하지 않는다. 그런데 무슨 조건을 붙이는 건 좀 그렇다. 분당의 원인이 없어졌는데 조건이 필요 없지 않나.\"  -이제 당의 대장됐는데 개헌에 대한 생각은. \"개헌은 대선 전에는 불가하고, 대선 후에 저희들이 집권하면 국민의 뜻을 물어봐야. 제일 중요한 게 권력구조인데, 권력구조를 과연 분권형 권력구조로 하는 것이 국민의 의사인지. 4년 중임으로 가는 것이 국민의 의사인지. 또 개헌을 하는데 국회를 이대로 두고 개헌해서 되는가. 상하 양원제를 검토할 필요는 없는지, 기본권 조항 중 손봐야 할 것은 없는지, 전부 다 검토를 해야 되겠죠. 권력구조에만 얽매여서 개헌을 하면 국회의원들을 위한 개헌이지 국민들을 위한 개헌 아니다. 저도 개헌 한다는 데는 적극적으로 찬성한다\" -바른정당이 대선전에 들어와야 한다는데 이미 그 당은 후보를 뽑았지 않나. \"후보하고 같이 들어오면 된다. 뭐 그리 복잡하게 생각합니까.\" -샤이보수라고 했는데 이번 경선에서 당원투표율이 최저인데 정치 참여의 장으로 끌어올릴 때, 어떤 점이 제일 중요하다고 보나. 전략은 무엇인지. 1호 공약을 검찰개혁이라고 봐도 되나.  \"국방공약이 1호 공약, 검찰개혁이 2호 공약, 복지정책이 3호 공약, 식수정책이 4호 공약이다. 보수진영이 많이 부끄러울 거다. 대표선수를 뽑아놓으니까 대표선수가 잘못 저질러서 그렇게 됐으니까. 자신감이 붙으면 나올 거다. 할 만하다는 자신감이 붙으면 나올 거다. 그래서 구도를 좌파 2명, 얼치기 좌파 1명, 우파 1명으로 끌고 가면 대선은 절대 불리한 구도가 아니다.\" lovelypsyche@newsis.com yoona@newsis.com뉴시스 뉴스, 네이버 뉴스 스탠드에서도 만나세요뉴시스 SNS [페이스북] [트위터]<저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.>", "url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=003&aid=0007863142", "press": "뉴시스"}