{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=005&aid=0000982707", "datetime": "2017-04-06 18:30", "contents": "홍준표 자유한국당 후보는 경남지사 재임 기간 최대 성과로 '채무 제로'를 꼽는다. 홍 후보는 지난해 6월 \"경남도의 1조3488억원 채무를 경남도 재산 한 평 팔지 않고 갚았다\"고 선언했다. 부도 위기에 내몰린 도 재정을 단기간에 정상화한 점에 대해서는 긍정적인 평가가 많다. 기금 정비로 재정 효율성을 높인 부분은 감사원 감사에서 모범 사례로 꼽혔다. 그러나 진주의료원 폐쇄, 무상급식 폐지 등 채무 제로 달성 방식이 일방적이었다는 비판도 존재한다. 최근에는 경남도 내에서도 사회간접자본(SOC) 투자가 움츠러들었다는 불만이 나오기도 했다. 일각에서는 채무 제로가 사실 '정치적 수사(修辭)'에 가깝다는 지적도 제기됐다.‘홍 트럼프’의 스트롱 도정경남도는 2013년부터 매년 2132억원, 3669억원, 5730억원의 채무를 상환했다. 남은 1957억원은 지난해 상반기 모두 갚았다. 행정 개혁으로 6464억원, 재정 개혁으로 7024억원을 절감했다는 게 경남도 설명이다. 수입을 늘린 게 아니라 ‘다이어트’ 방식이었다는 뜻이다. 특히 부산과 거제를 잇는 거가대교 사업 방식을 최소수입보장방식(MRG)에서 비용보전방식(SCS)으로 변경해 1186억원의 채무를 상환한 것은 세출 절감의 대표적 성공 사례로 꼽힌다. 그러나 진주의료원 폐쇄는 의료 공공성 논쟁을 불러일으키며 도내에서 가장 큰 저항에 직면했던 결정이다. 이 문제는 법정 다툼까지 벌어졌고, 대법원도 지난해 8월 “절차에 따르지 않은 도지사의 위법한 결정이었다”고 판단했다. 다만 이미 폐업을 결정한 조례가 공포돼 재개업이 불가능한 점을 들어 소를 각하했다. 결과적으로 ‘판정승’을 얻었지만 위법성 역시 확인된 셈이다. 진주의료원 폐쇄로 감소한 빚은 실제적으로는 없었고, 향후 발생할 우발채무를 막은 것이다. 무상급식 중단 결정은 홍 후보와 박종훈 경남도교육감을 상대로 한 주민소환운동으로까지 이어지며 지역 갈등으로 인한 사회적 비용을 낳았다. 홍 지사 주민소환 청구는 27만1032명이 참여해 소환 요건(유권자의 10%)에 미달됐다. 교육감 주민소환 청구는 진행 과정에서 박재기 전 경남개발공사 사장 등 홍 지사 측근들의 서명부 조작 혐의가 드러나 중단됐다. 박 전 사장 등 측근들은 무더기 사법처리됐다. 홍 후보는 “학교에 공부하러 가지 밥 먹으러 가느냐”는 설화도 남겼다.‘채무 제로’ 의미 논란 경남도 재정 현황에 채무 잔액은 ‘0’원으로 기록돼 있다. 그러나 일부에서는 착시효과라는 지적도 제기하고 있다. 경남도 채무에 특별회계 성격인 경남지역개발기금 발행 채권 4683억원(지난해 말 기준)이 빠져 있기 때문이다. 경남도는 이에 대해 “지역개발채권은 자동차 취·등록 과정에서 의무적으로 5년 만기로 판매되는 등 당장 갚을 수도 없고 재정에 부담도 없는 채권이어서 우리는 채무로 보지 않는다”고 설명했다. 그러나 행정자치부는 지방 재정의 실질 규모를 파악하기 위해 채무를 분석할 때 일반회계 외에 공기업 특별회계와 기금회계 등을 종합해 분석하고 있다. 행자부는 지난해 재정분석 종합 보고서를 내면서 “경남도가 지역개발기금의 이익잉여금을 일반회계로 전출해 활용한 자금도 있다”며 “앞으로는 통합회계로 부채를 관리할 필요가 있다”고 지적하기도 했다. 경남도는 2015년 지역개발기금 운용 이익금 2660억원을 전용해 채무 상환에 사용했다. 채무에는 포함되지 않았지만 도가 시·군에 줬어야 할 조정교부금 지급도 계속 지연되고 있다. 경남도는 지난해 6월 감사원 지적을 받은 뒤에야 18개 시·군에 지급해야 할 조정교부금 3444억원 중 1566억원을 지급했다. 나머지 예산은 올해 예산으로 편성했고, 올해 지급해야 할 조정교부금은 다시 밀려 있다. 자유한국당 소속 박삼동 도의원은 “마산자유무역지역 구조 고도화 사업의 경우 당시 도비 지급이 제때 되지 않아 회사 30여개, 7000명가량이 투입된 일부 공구의 공사가 수개월 지연됐다”고 지적했다. 더불어민주당 소속 김지수 도의원은 “채무를 줄인 건 높이 살 만하지만 ‘제로’에 집착하는 건 전시행정”이라고 비판했다. 전문가들은 ‘채무 제로’의 양면성도 지적했다. 경남의 한 국립대 교수는 6일 “경남도가 채무 제로 정책을 통해 가시적으로 채무를 줄인 부분은 긍정적으로 볼 만하다”면서도 “다만 통계상 유리한 부분만을 과대평가해 홍보에 치중하는 측면이 있다. 여러 지표를 함께 봐야 한다”고 말했다. 이상석 좋은예산센터 부소장은 “홍 후보 주장은 일반회계만 채무가 없다는 얘기다. 경제협력개발기구(OECD) 국가 어디가 그렇게 채무를 잡느냐”며 “특별회계 채무는 아직 수천억원이 남아 있고, 공기업들은 빚에 치여 있다. 채무 제로는 정치적 수사”라고 지적했다. 실제 경남도의 공기업 부채비율은 326.6%로 전국 17개 시·도 중 3위다. 전국 평균(263.1%)보다 63.5% 포인트 높다. 특별취재팀[국민일보 홈페이지] [페이스북] [트위터][취재대행소 왱!(클릭)]GoodNews paper ⓒ 국민일보(www.kmib.co.kr), 무단전재 및 재배포금지", "press": "국민일보", "title": "[대선주자 검증 리포트] 홍준표 \"경남 채무 제로\" 실체는…정치적 수사?"}