{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=001&aid=0009166177", "datetime": "2017-04-05 18:04", "contents": "발언하는 홍준표(울산=연합뉴스) 김용태 기자 = 홍준표 자유한국당 대선 후보가 5일 오후 울산시 남구 근로자종합복지회관에서 열린 '울산 선대위 발대식 겸 필승대회'에 참석해 발언하고 있다.     yongtae@yna.co.kr내일은 유승민이 경남行…보수 적통 주도권 놓고 'PK 대전' (서울=연합뉴스) 김승욱 배영경 이슬기 기자 = 자유한국당 홍준표 대선후보가 5일 자신의 '안방'인 부산·경남(PK)으로 향했다.     전날 대구·경북(TK) 방문에 이어 이틀째 영남권에서 머물면서 보수층 공략에 '올인'하고 있는 모양새다. 보수의 '적통' 주자 임을 내세우며 '집토끼'를 결속하려는 의지가 엿보이는 동선이다.홍 후보는 이날 오전 부산 삼광사를 찾은 뒤 오후에는 한국당 부산·경남 선거대책위원회 발대식 및 울산 선대위 발대식에 참석했다.    한국당은 이번 대선에서 권역별로 지역 선대위부터 띄워 풀뿌리 민심을 훑고 올라온 뒤 맨 마지막에 중앙 선대위를 출범하겠다는 계획이다. 그 출발선을 전날 TK에서 끊었고 이날 부산과 울산에서 각각 두 번째와 세 번째 지역 선대위를 발족했다.    부산 벡스코에서 열린 부산·경남 선대위 발대식 분위기는 뜨거웠다.     행사장 곳곳에는 '확 마 부산부터 찍어삐자 홍준표', '단디! 똑디! 매매 뭉쳐 반드시 승리!', '준표를 지키는 경남의 힘' 등 홍 후보를 응원하는 문구가 적힌 현수막이 걸렸고, 행사 말미에는 '돌아와요 부산항에' 노래가 울려 퍼지기도 했다.    홍 후보는 전날에 이어 부산 발대식에서도 \"오늘 부산·경남에서 다시 불이 붙기 시작하면 대선판도가 일거에 달라질 것\"이라고 강조했다.    특히 당 후보로 선출된 뒤 가파르게 지지율이 오르는 국민의당 안철수 후보에 대해서는 \"대통령이 탄핵당하고 당이 위기에 처하니 마음 둘 데 없는 우리 보수·우파들의 마음이 일시적으로 안철수한테 간 것\"이라고 평가 절하하기도 했다.    이어 \"이제는 더 이상 우리가 물러설 곳도 없고 더 이상 바닥으로 내려갈 곳도 없다\"면서 \"시간이 짧으면 짧을수록 결집하는 도가 그만큼 빠르게 될 것\"이라며 결집을 독려했다.    또 홍 후보는 이들 일정 중간중간에 각각 부산과 울산 내 전통시장을 방문해 상인들과 만나며 밑바닥 민심도 직접 살폈다. 경남 창녕 출신이자 현재 경상남도지사직을 맡은 홍 후보로서는 자신의 '본거지'에서 표심을 구애하는 셈이다. '유승민을 지지합니다'(서울=연합뉴스) 신준희 기자 = 바른정당 유승민 대선후보가 5일 오후 서울 여의도 당사에서 열린 제19대 대통령 선거대책위원회 발대식에서 후보 지지 선언을 한 신원식 전 합동참모본부 차장(왼쪽) 등과 함께 포즈를 취하고 있다.      부전시장에서 홍 후보는 \"반대 진영에 저에게 욕하는 사람도 무지 많다\"면서도 \"욕하든 말든 나는 전혀 신경 안 쓴다. 반대 진영은 어차피 나의 표가 안 된다\"라고 말했다.     그러자 한 시민은 언행을 지금보다 더 강하게 밀어부치라는 의미에서 \"시게 하이소(세게 하세요)\"라며 홍 후보에게 응원의 말을 건네기도 했다.    이틀간에 걸친 홍 후보의 영남권 행보는 박근혜 전 대통령의 탄핵 국면에서 움츠러든 '셰임(shame)보수'의 자존심을 살려야 한다는 절박감과 영남권 민심이 살아나면 이번 대선도 해볼 만하다는 자신감이 동시에 보여준 것으로 풀이된다.    홍 후보는 이날 오전 서울 한 시내 호텔에서 한국경제신문과 현대경제연구원 주최로 열린 '한경 밀레니엄 포럼' 조찬 강연에서 \"대구·경북에서 우리 당 필승결의대회를 시작했는데 열기가 대단했다\"면서 \"무슨 여론조사를 보면 판이 다 기운 것 아니냐고 하는데 저는 결코 이번 대선판을 그렇게 보지 않는다\"라고 말했다. 홍 후보가 이틀 연속으로 영남권에서 표밭 다지기에 공을 들이는 데에는 바른정당 유승민 후보와 벌이는 보수적통 경쟁에서 주도권을 잡기 위한 측면도 있다.    홍 후보와 유 후보 모두 각각 PK와 TK라는 영남권 내 지역기반을 두고 있는 만큼, 두 사람은 '보수의 텃밭'을 서로에게 단 한 평(坪)도 내어줄 수 없다는 각오로 치열한 기 싸움을 벌이는 형국이다.     유 후보 역시 오는 6∼7일 연일 PK에 머물며 대권행보를 펼칠 계획이다.     6일 오전 창원 도청에서 기자간담회를 열고 오후 바른정당 경남 선대위 발족식에 참석한 뒤, 7일에는 부산·포항에서 선대위 발족식과 전통시장 등을 누비며 바닥 민심을 다질 예정이다.    ykbae@yna.co.kr최신 유행 트렌드 총집결 #흥(클릭!)", "press": "연합뉴스", "title": "\"마 부산부터 찍어삐자\"…홍준표, 연이틀 영남권서 공략(종합)"}