{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=003&aid=0007875243", "datetime": "2017-04-06 14:41", "contents": "【광주=뉴시스】홍효식 기자 = 자유한국당 홍준표 대선후보가 6일 오전 광주 북구 국립5.18민주묘지를 찾아 추모탑으로 향하고 있다. 2017.04.06.   yesphoto@newsis.com광주서 \"인물중심 선거…TK·PK 보수 반전될 것\"\"5·18 헌법 수록 개헌 시 협의…'임∼' 제창해야\"    \"5·18 軍, 全이 장악\" \"광주공항 무안에 합쳐야\"【광주=뉴시스】송창헌 기자 = 홍준표 자유한국당 대선 후보가 6일 야권텃밭 광주에서 \"선거에서 영·호남 몰표는 비민주적이어서 사라져야 하고, TK(대구·경북)·PK(부산·경남) 보수층은 곧 돌아올 것\"이라고 밝혔다. 5·18 민주화정신을 헌법 전문에 넣겠다는 더불어민주당 공약에 대해서는 \"개헌할 때 협의하겠다\"고 밝혔고, '임을 위한 행진곡' 제창에 대해선 \"당연히 그래야 한다\"고 밝혔다. 홍 후보는 이날 광주 지역 기자들과 만난 자리에서 \"대구, 부산도 그렇지만 광주도 이젠 몰표가 없어져야 하고, 작대기 하나만 꽂으면 당선되는 문화도 없어져야 한다\"며 \"그건 민주주의가 아니다. 선거는 사람을 보고 뽑아야 한다\"고 강조했다. TK·PK 보수층 표심에 대해서는 \"선거를 하다 보면 결국엔 좌파와 우파로 갈리는데 보수 우파는 현재 방황하고 있을 뿐 결국엔 안철수에게 안 간다. 후보 등록 전까지는 보수 우파가 돌아올 것으로 본다\"고 말했다. 비호감도가 높은 데 대해서는 '역설적 해석'을 내놓았다. 그는 \"모 여론조사에서 비호감도 1위가 문재인, 2위가 난데, 비호감도가 높다는 건 거꾸로 열광적인 지지층이 그만큼 많다는 것이다. 나중에 쭉 가면 양자 대결로 압축이 된다는 것이니까 나쁜 거 아니다\"고 주장했다. '2중대론'도 거론했다. \"국민의당은 민주당 2중대, 바른정당은 자유한국당의 2중대로, 어차피 대선 끝나면 반드시 재편돼 흡수될 정당들\"이라며 \"안철수 상승세는 착시현상\"이라고 밝혔다.【광주=뉴시스】홍효식 기자 = 자유한국당 홍준표 대선후보가 6일 오전 광주 북구 무등로 자유한국당 광주시당에서 열린 호남·제주 선거위 발대식 및 필승 결의대회에 참석해 야구 방망이를 들고 홈런치는 퍼포먼스를 하고 있다. 2017.04.06.   yesphoto@newsis.com바른정당과의 보수연합에 대해선 \"정치는 원칙이 있어야 하는데, 탄핵 때문에 분당됐는데 탄핵 끝났으니 이젠 돌아오는 게 정상\"이라며 \"친박이 문제라고 하는데 지금은 친박이 '친홍(친 홍준표)'이 다 됐다\"고 밝혔다. 그러면서 \"보수 정당하면 기득권, 특권층, 부자, 부패를 연상하고, 진보라면 '어쩐지 좋은 것', '미래 지향적'이라는 생각을 한다\"며 \"대한민국 70%에 이르는 서민을 어루만지는 서민대통령이 되는 게 목표\"라고 말했다. 5·18정신 헌법 전문 삽입에 대해서는 \"국회에서 개헌할 때 (민주당 등과)협의하겠다. 한국 민주주의의 성숙 과정이다. 반대할 이유 없다\"고 밝혔고, '임을 위한 행진곡' 제창 논란에는 \"반대하지 않는다. 윤상원 열사 추모곡인데 뭣 때문에 반대하고 억제하는지 이해가 안 된다\"고 강조했다. 5·18공식기념곡 지정에도 \"반대하지 않는다\"고 공언했다. 전두환 전 대통령의 회고록 논란과 관련해선 \"1980년 당시 전두환 밑에 참모총장이 있었고, 군의 실세는 전두환이 다 장악했다는 건 이미 공개 사실이 돼 있는데, 굳이 갑론을박할 이유가 있나 모르겠다\"고 했다. 지역 현안과 관련, 광주공항과 군공항의 무안공항으로의 통합을 주장했다. 홍 후보는 김해공항을 예로 들며 \"공항에서 가장 중요한 건 활주로 길이로 최소 3.8㎞는 돼야 장거리 노선은 물론 첨단산업물류 등을 책임질 항공화물을 운송할 수 있다\"고 밝혔다. goodchang@newsis.com뉴시스 뉴스, 네이버 뉴스 스탠드에서도 만나세요뉴시스 SNS [페이스북] [트위터]<저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.>", "press": "뉴시스", "title": "홍준표 \"몰표는 비민주적…비호감 1위, 나쁘지 않아\""}