{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=018&aid=0003789560", "datetime": "2017-04-04 05:33", "contents": "- MB, 朴 비해 '좋은 이미지'…후보들 예방, '보수적통' 강조로 풀이- 호감도 '2.7%'로 낮지만 \"'지게작대기'라도 필요\"한 대선판- \"바른정당 합쳐야\" 등 발언…친분있는 '洪 편'일 가능성 커[이데일리 고준혁 기자] 여권 대선주자인 유승민 바른정당 대선후보와 홍준표 자유한국당 대선후보가 나흘의 시간차를 두고 이명박 전 대통령을 각각 예방했다. 두 후보가 단일화 등으로 연일 신경전을 벌이고 있는 가운데, 박근혜 전 대통령 구속으로 비교적 좋은 이미지를 구가하고 있는 이 전 대통령을 방문해 ‘보수의 적통’임을 강조하려는 것으로 풀이된다. ◇MB, 구속된 朴 등에 비해 ‘떳떳한 前 대통령’유 후보와 홍 후보가 이 전 대통령을 찾은 이유는 생존해 있는 전 대통령 중 비교적 ‘떳떳한 인물’인 것과 무관치 않다. 홍준표(왼쪽) 자유한국당 대선후보가 3일 오후 서울 대치동 이명박 전 대통령 사무실을 찾아 이 전 대통령과 악수하고 있다. [연합뉴스]‘최순실 게이트’에 연루돼 헌정 사상 초유로 현직 대통령에서 파면된 박 전 대통령은 현재 구치소에 수감돼 있다. SBS에서 지난달 진행한 여론조사 결과를 보면 헌법재판소의 박 전 대통령 탄핵 결정에 대해 ‘잘한 결정이다’라고 한 응답자 비율은 85.1%다. 두 후보가 섣불리 박 전 대통령 ‘면회’를 갈 수 없는 이유다. 최근 회고록을 내고 활발하게 활동하고 있는 전두환 전 대통령이 있지만 5·18 민주화운동 등의 과거사는 국민적 비난을 받고 있다. 두 후보에게 전 전 대통령과 악수하는 사진은 오히려 여론의 지탄을 받을 수도 있단 점에서 부담일 수 있다.이 전 대통령은 BBK 사건 등으로 현직 때 거센 비판을 받았던 것과 달리 ‘청정구역’에 놓여 있다. 박 전 대통령 탄핵에 전국민적 관심이 쏠려 있어 반대급부 효과를 누렸다는 해석이 나온다. 이 전 대통령 스스로도 그동안 국정 농단 사태에 대해 “참담한 심정” 등 비판적 발언을 하며 일찌감치 거리를 두었다. 이 전 대통령은 고(故) 김영삼 전 대통령 서거 1주기를 하루 앞둔 지난해 11월 21일 서울 동작구 국립현중원에서 “어떻게 이렇게 부끄럽고 부끄러운 일이 일어날 수 있는지”라며 “박 전 대통령이 우리 국민의 뜻을 잘 받아줬으면 좋겠다”라고 말했다. ◇MB, “인간적으로 가까운” 洪 도울 가능성 커지난 2월 여론조사전문기관 리서치뷰가 한 여론조사에 따르면 이 전 대통령의 호감도는 2.7%로 4.2%를 기록한 박 전 대통령보다 낮은 것으로 나타났다. 그러나 홍 후보가 “‘지게작대기’라도 필요한 판”이라고 한 발언처럼 대선은 총력전이다. 이 전 대통령은 홍 후보를 더 도울 가능성이 크다. 홍 후보는 과거 ‘MB의 2촌’ 등으로 불리며 이 전 대통령과 남다른 친분관계를 형성하고 있는 탓이다. 홍 후보는 3일 이 전 대통령을 예방한 뒤 취재진에게 “내가 ‘친이’(親李)계는 아니지만 친이계보다 인간적으로 더 가깝다”며 친분을 과시했다.홍 후보와 이 전 대통령의 인연은 지난 1999년으로 거슬러 올라간다. 홍 후보는 15대 총선 과정에서 불법 선거운동을 한 혐의로 의원직을 잃고 미국 워싱턴DC로 건너갔다. 같은 처지에 놓인 이 전 대통령을 만난 홍 후보는 함께 골프를 치며 친해진다. 추후 홍 후보는 MB정부 첫 여당 원내대표와 최고의원을 거쳐 당 대표까지 올랐다. 홍 후보는 이날 “지금은 공개할 수 없는 2가지 부탁을 했는데 적극적으로 들어주시겠다고 했다”고도 전했다. 이는 향후 이 전 대통령이 홍 후보를 지원한다는 의미로도 해석할 수 있다. 지난달 30일 유 후보가 예방을 때 이 전 대통령이 “‘사즉사 생즉사’의 각오로 혼란에 빠지지 말고 영원히 보수가 사는 길을 찾아달라” 등 원칙론적인 당부만 했던 것과는 분위기가 다르다.홍 후보는 또 “(이 전 대통령이) 탄핵이란 원인이 소멸했기 때문에 바른정당과 당연히 합쳐야 한다는 말씀도 했다”고도 강조했다. 이 같은 발언은 평소 ‘분당 원인이 탄핵인데 탄핵이 이뤄졌으니 명분이 없어진 것. 바른정당은 ’큰집‘으로 돌아와야 한다’는 홍 후보의 ‘흡수론’에 대해 이 전 대통령도 동의한 것으로 풀이된다.유승민(왼쪽) 바른정당 대선후보가 지난 3월 30일 오후 서울 강남구 이명박 전 대통령 사무실을 방문해 이 전 대통령과 악수하고 있다. (사진=연합뉴스)고준혁 (kotaeng@edaily.co.kr)＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞", "press": "이데일리", "title": "홍준표-유승민 MB에 러브콜…누구 손 들어주나?"}