{"title": "\"박근혜는 공주야\", 홍준표도 그를 말릴 수 없었다", "datetime": "2017-03-31 18:33", "contents": "[손 기자가 본 2017 대선⑥] '박근혜 구속'은 새로운 논란의 시작[오마이뉴스 글:손병관, 편집:박정훈]31일 오전 3시 3분 박근혜 전 대통령의 구속영장이 발부됐다. 전직 대통령으로는 3번째, 여성 전직 대통령으로는 최초의 기록이다.그의 4년 통치에 상처 입은 이들에게는 통쾌한 소식이겠지만, 이것은 국가의 비극이면서 치욕인 것이 명백하다. 이웃나라의 대소사에 민감한 일본의 아사히 신문은 호외까지 냈다고 한다. 한 시대의 종말을 알리는 사건에 많은 이들이 미묘한 감정을 토해내고 있다.'정치인 박근혜'는 인터뷰를 가리는 것으로 유명했는데, <오마이뉴스>와는 2003년 6월 13일 단 한 차례 인터뷰를 했다. 인터뷰 제목이 \"정치개혁, 민주당과 공조 가능하다\" 였다. 그는 그 후 당대표가 되고, 대통령이 됐다. 그가 이때 한 말을 밀고 나갈 의지가 있었다면 오늘의 사태도 없지 않았을까?그는 그 길을 가지 않았다. 2004년 당대표가 되고 '박근혜 대망론'이 움트기 시작한 뒤부터는 점점 더 움츠러 들어갔다. 당시 출입기자로서 나의 답답함도 쌓여갔다.2004년 11월 28일 오전 서울 염창동 한나라당사 기자실에서 기자와 당시 대표였던 박근혜 전 대통령 사이에선 이런 대화가 오갔다.- 박근혜 대표님, 이럴 때가 아니면 여쭐 기회가 없어서 말씀드리는데... 한나라당이 인터넷 매체와 인터넷 매체 기자들에게는 전향적이지 않은 것 같습니다.\"너무 민주화돼서 대표가 마음대로 할 수 없는 일이 많아요. 인터넷매체들에 대해서도 문을 열고 잘하려고 노력을 많이 하는데... 대변인에게 얘기하세요.\"당시 그가 대리인으로 내세운 사람은 <오마이뉴스>와 책 표절 소송 관계에 있었던 전여옥씨였다(전씨의 표절 재판은 그로부터 8년 가까이 끈 끝에 그의 패소로 끝났다).박 전 대통령이 언론 보도를 조금이라도 챙겼다면 그와 <오마이뉴스> 사이에 어떤 일이 있었는지를 알았을 것이고, 전씨에게 일을 맡길 경우 벌어질 상황도 어렵지 않게 짐작할 수 있었을 것이다. <오마이뉴스>는 그해 12월 5일 서울 삼성동의 출입기자단 초청 '오픈하우스'에 가지 못했다. 과거의 굴레에 갇혀있던 박 전 대통령2006년 1월 21일에는 이런 일도 있었다.한나라당 진수희 전 의원(현 바른정당 소속)이 '전자발찌법'의 국회 통과를 촉구하는 1인 시위를 하는 국회 본회의장 앞에 박 전 대통령이 나타났다. 그 자리에는 정치팀에 막 배치된 후배 기자가 있었다. \"어느 회사에서 오셨나?\"는 물음에 기자가 \"저는 오마이뉴스 김OO 기자입니다\"라고 소개하자 전직 대통령은 고개를 홱 돌리며 가버렸다.다시 1년이 지난 2007년 1월 31일. 출입기자단 오찬 자리였다. 법원이 1974년 인혁당 사건 사형수 8명에 대한 재심에서 무죄를 선고한 것과 유신 판사들의 실명을 공개하는 것에 대해 박 전 대통령에게 묻자 그는 \"<오마이뉴스>는 왜 항상 부정적인 질문이나 기사만 쓰나요?\"라고 따졌다.기자는 결국 그로부터 \"30년 넘게 계속된 정치공세\"라는 답을 받아냈다. 지금의 문재인과 안희정처럼 이명박 전 서울시장과 '대권 1위' 경쟁을 했던 박 전 대통령이 이 발언으로 인해 여론조사 지지율에서 적잖은 손해를 보자 그의 주변에서는 \"<오마이뉴스>에 말려들었다\"는 반응이 흘러나왔다.그 이후 기자가 박 전 대통령을 대면할 기회는 좀처럼 찾기 어려웠다. 대통령이 되기 전 가끔 국회에서 마주칠 때도 그는 어색한 웃음으로 맞곤 했다. 그를 빼닮은 수행비서관 안봉근과는 몇 마디 농담을 주고받을 관계가 됐어도 끝내 전직 대통령은 마음을 열지 않았다.\"<오마이뉴스>는 왜 항상 부정적이냐?\"는 항변의 정확한 의미는 몇 달 뒤 '박근혜의 복심' 이정현 부대변인(현 무소속 의원)으로부터 들을 수 있었다. 박 전 대통령이 자신에 대한 기사보다도 아버지 박정희 대통령과 그가 남긴 정수장학회 등의 유산을 지적하는 기사를 쓸 때마다 예민하게 반응했다는 것이다.외견상 그는 아버지와 자신을 분리시키려는 시도를 계속했다. 2005년 1월 20일 비공개 당 회의에서는 \"박근혜가 누구의 딸인지 잊어달라. 앞으로 공당의 대표로 말할 것\"이라고 했다. 그러나 그는 그렇지 않았다.박 전 대통령이 스스로 과거의 굴레를 벗어던지기에는 처음부터 한계가 많았던 것도 사실이다.이른바 '박근혜 현상'의 시작은 '노무현 탄핵 역풍'으로 풍전등화의 위기에 몰린 한나라당의 새 대표로 그를 선택한 2004년 3월 23일 전당대회였다. 돌이켜보면, 빈사의 당을 구하고 그를 다시 청와대로 돌려보내 박정희 시대의 '영화'를 누려보겠다는 보수의 집단지성이 발현된 결과였다.한나라당을 계승하는 자유한국당 대선후보가 된 홍준표 경남지사는 의원 시절 사석에서 지금의 전직 대통령을 이렇게 부르곤 했다.\"박근혜는 공주야. 태어날 때부터 공주, 대통령 되면 여왕이 되는 거지.\"홍 지사는 2004년 12월 13일 <오마이뉴스> 기자에게 \"우리 당도 (2004년 총선) 공천할 때 5·6공을 벗어나려고 몸부림을 쳤는데 공천해놓고 나니 3공으로 돌아가 버렸다\"며 이렇게 말했다.\"박근혜 지지세의 80%는 박정희 이미지다. 이걸 뛰어넘는 리더십이 나와야 한다. 박정희 부인 육영수의 부드러움과 야당 첫 여성당수 박순천의 매서움을 겸비한 리더십으로 박근혜가 쇄신되어야 한다. 그러기 위해선 박근혜가 아버지에 대한 반성적 출발부터 시작해야 한다.\"그러나 여기까지였다. 거침없이 할말을 하던 홍 지사의 일침도 그의 리더십을 바꾸는 데 별 효과가 없었다. 그는 갈수록 소수의 측근들에게만 부드럽고, 정치적 반대파들에게는 한없이 매서운 잣대를 들이대는 방향으로 나아갔다. 심지어 역사의 심판이 끝난 사건에 대해서도 그는 사실을 부인했다.  ▲  국회의원 재보궐선거일인 2005년 4월 30일 저녁 박근혜 한나라당 대표가 당사에 마련된 종합상황실에서 나서며 전여옥 대변인에게 `수고했다`며 치하하고 있다. ⓒ 오마이뉴스 이종호세월호 유가족까지 적대시했던 '대통령 박근혜'다시 2007년 1월 31일 서울 여의도의 한 식당으로 돌아가보자. 그날 오찬 말미에는 이런 대화가 오갔다.- 인혁당 사건 유족들을 만나서 위로해줄 생각은 없나? 유족들이 많이 서러워하는데, 그분들을 만나서 손이라도 한번 잡아주시면 어떨까요?\"돌아가신 분들에 대해서는 안타깝다. 지난번에도 법에 따라 한 것이고 이번에도 법에 따라 한 것인데, 그러면 법 중 하나가 잘못된 것 아니겠냐?\"5년 뒤 2012년 9월 10일 MBC라디오 '손석희의 시선집중' 인터뷰에서 비슷한 질문을 받자 그는 \"대법원 판결이 두 가지로 나오지 않았냐? 앞으로의 판단에 맡겨야 되지 않겠냐\"라고 말했다. '두 개의 판결' 발언을 들으며 기자는 \"박근혜는 5년간 바뀐 게 없구나\"라는 느낌을 받았다. 그로부터 2주가 지난 뒤 \"인혁당 사건 등으로 헌법 가치가 훼손된 것에 대해 피해자 가족들에게 진심으로 사과드린다\"고 할 때도 진심이 느껴지지 않았다.'대통령 박근혜'의 진심은 다시 2년 뒤 세월호 사건에서 드러났다. 세월호 침몰 다음날 전남 진도체육관에서 당시 실종자 가족들을 만난 그는 가족들의 거센 항의에 직면하자 다시는 그들을 만나려 하지 않았다. 침몰 당일 자신의 행적에 대해 가족들이 의문을 제기하자 그들을 적대시하는 모습까지 보였다.그의 청와대 퇴거를 이끌어낸 민심이 '최초의 여성 대통령 구속 수감'에도 싸늘한 반응을 보내는 것도 어쩌면 자업자득이라고 할 수 있다.그는 정치적으로 몰락했지만, 이후 거취를 둘러싼 논란의 불씨는 잠재되어 있다. 그 얘기는 다음 기회에 또 풀어보고자 한다.  ▲  2004년 3월 당시 한나라당 대표경선결과 새 대표가 된 박근혜 대표가 대의원들의 박수에 답하고 있다. ⓒ 이종호저작권자(c) 오마이뉴스(시민기자), 무단 전재 및 재배포 금지☞ 이 기사 응원! 자발적 유료 구독 [10만인클럽]☞ 모든 시민은 기자다! [오마이뉴스 기사 더보기]☞ 페이지 좋아요! 공식 [페이스북]", "url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=047&aid=0002146034", "press": "오마이뉴스"}