{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=079&aid=0002950782", "datetime": "2017-04-05 09:42", "contents": "[CBS 김현정의 뉴스쇼]- 1년 3개월 지사직 공백, 도정 우려 - 법을 쓰레기 취급, 쿠데타적 발상 ■ 방송 : CBS 라디오 <김현정의 뉴스쇼> FM 98.1 (07:30~09:00)■ 진행 : 김현정 앵커■ 대담 : 여영국(경남도의원, 정의당)홍준표 지사. 자유한국당의 대선 후보로 이미 확정이 됐죠. 그런데 대선에 출마하기 위해서는 30일 전까지 도지사 사퇴해야 합니다. 그러면 그 빈자리를 채우기 위한 보궐선거를 대선 날 같이 치르게 됩니다. 그런데요, 홍 지사는 법의 허점을 이용해서 본인이 비록 지사직을 사퇴하더라도 그 자리가 보궐선거로 채워지지 않도록 하겠다, 공언을 했습니다. 이게 도대체 무슨 말일까요. 어제 홍준표 지사에 대한 고발장이 경남에서 접수가 됐습니다, 한 시민단체에 의해서. 어떻게 된 얘기인지 경남도의회 여영국 도의원 연결을 해 보죠. 여영국 도의원님 안녕하세요. ◆ 여영국> 네, 안녕하세요. ◇ 김현정> 조금 헷갈려요. 하나하나 좀 짚어볼게요. ◆ 여영국> 네. ◇ 김현정> 대선 본선에 출마하려면 지사직은 무조건 사퇴를 해야 하는 거죠? ◆ 여영국> 네, 그렇습니다. ◇ 김현정> 대선 치르기 30일 전까지 해야 되는 거니까 4월 9일까지 하면 되는 거죠? ◆ 여영국> 네네. 그렇습니다. ◇ 김현정> 그러면 경남도지사 자리는 자연스럽게 빕니다. 그 빈 자리 채우는 보궐선거 치러야 되는데 대선이랑 같이 치르려면 역시 이것도 대선 30일 전까지는 자리가 빈 게 확정이 되어야 하죠? ◆ 여영국> 네, 그렇습니다. ◇ 김현정> 아니, 그러면 홍준표 지사는 30일 전까지 무조건 사퇴를 할 거니까 무조건 자리가 빌 거고 그러면 자연히 보궐선거 대선 날 치르면 되는 거고 여기에 무슨 허점이 있다는 겁니까? ◆ 여영국> 아니, 이제 대통령 선거는 대통령 사임이 확정된 날 사유가 발생한 날부터 보궐선거 사유가 시작되는데요, 선거 사유가. 그런데 지방단체장이나 국회의원들 같은 경우 선거관리위원회에 그 사임 사유가 통지된 날부터 합니다. ◇ 김현정> 그러니까 대통령은 사임이 되면 그 순간부터 사임인데. 지방자치단체장은 가서 신고를 해야 돼요, 자기가 직접? ◆ 여영국> 아니요, 공직선거법 200조 5항에 보면요. 그 권한을 대행하는 자가 선거관리위원회와 도의회에 통보하도록 돼 있습니다. ◇ 김현정> 아, 사퇴한 당사자 말고 대행하는 자가 그걸 가지고 가가지고 또 따로따로 통보를 해 줘야 하는 거군요. ◆ 여영국> 네, 그렇습니다. ◇ 김현정> 그러면 홍준표 지사는 어떻게 하겠다는 거예요? 홍준표 지사와 여영국 도의원. (사진=자료사진)◆ 여영국> 그러니까 이제 통보할 시간을 안 주겠다는 거죠. 예를 들면 4월 9일이 11시 59분까지. ◇ 김현정> 밤 11시 59분? ◆ 여영국> 네. 12시가 되면 날이 바뀌지 않습니까? ◇ 김현정> 4월 10일이 되죠. ◆ 여영국> 네, 그래서 4월 9일 11시 59분에 사임서를 도의회에 통보하고 선거관리위원회에 통보할 시간적 여유가 없지 않습니까? ◇ 김현정> 그러니까 도의회에다가 11시 59분 59초에 딱 내면 본인은 지사직 사퇴한 게 되는데 이걸 들고 도의회 사람이 선관위에 가려면 무슨 수로 비행기 타고 날아가든 제트기를 타고 날아가든 날짜는 바뀌는 거군요. ◆ 여영국> 그렇습니다. ◇ 김현정> 이걸 이용하겠다는 겁니까? ◆ 여영국> 기가 찰 일입니다. ◇ 김현정> 이게 지금 비공식이 아니라 공개적으로 이렇게 하겠다고 얘기를 한 거죠, 홍준표 지사? ◆ 여영국> 네, 그런데 이게 지방자치법에는 명백하게 강행규정으로 돼 있는 게 사임 10일 전에 사임 통지를 도의회와 도지사이기 때문에 행자부 장관에게 하기로 강제 규정으로 돼 있습니다. 그런데 여기 31일날 자유한국당 대선후보로 선출이 됐지 않습니까? ◇ 김현정> 그렇죠. ◆ 여영국> 그런데 지금 예비후보 등록도 안 하고 도지사직 사임도 안 하고 있는 거죠. 정면으로 법을 위반하고 있는 거고 또 본인이 내가 법을 위반해서 법을 위반해서라는 표현은 안 했지만 보궐선거가 없도록 하겠다. 본인이 인위적으로 없도록 하겠다 이렇게 해서 공개적으로 법을 위반하겠다고 천명한 거나 마찬가지입니다. ◇ 김현정> 제가 약간 헷갈리는 게 이 30일 넘어가기. 그러니까 4월 9일 넘어가는 것과 이렇게 이렇게 해 가지고 편법으로 법에 위반 안 되는 선에서 일종의 꼼수를 쓰는 거라고 생각을 했는데 지금 말씀 들어보니 또 다른 데 걸리는 게 있네요. ◆ 여영국> 그렇죠. 지방자치법 말씀드린 대로 거기 걸리는데 문제는 이 법 위반해도 처벌 규정이 없다는 겁니다. ◇ 김현정> 처벌 규정이 없어요? 있으나 마나 한 법이군요, 그 법은◆ 여영국> 그렇습니다. ◇ 김현정> 그런데 저는 들으면서 이해 안 가는 게 아마 청취자분들도 그 부분 이해 안 가실 거예요. 홍 지사가 대선에 떨어진다고 해서 사퇴한 지사 자리로 다시 돌아오는 게 아니잖아요? ◆ 여영국> 돌아올 수가 없죠. ◇ 김현정> 그런데 왜 보궐선거를 못 치르게 합니까? 자기가 돌아오는 것도 아닌데? ◆ 여영국> 뭐, 이거는 본인은 선거비용이 많이 든다 이 핑계를 대고 있습니다만. ◇ 김현정> 아, 선거 비용이 많이 드니까 1년 3개월을 그냥 비워두자? ◆ 여영국> 본인이 선거비용이 많이 든다는 핑계를 대려면 본인이 대통령 선거 출마를 안 해야죠. ◇ 김현정> 정말 돈이 걱정이면... ◆ 여영국> 그리고 대선후보로 출마하지 않으면 9000억의 국민 혈세를 아낄 수 있습니다. 그리고 본인은 그렇게 얘기를 하는데 실제로는 보궐선거 하면 도지사 자리가 야권으로 넘어올 가능성이 크기 때문에 질 가능성이 크기 때문에 안 하는 거다 저희들은 그렇게 보고 있습니다. ◇ 김현정> 도지사 자리가 야당 쪽으로 넘어올 가능성이 크기 때문에 안 하고 그냥 대행 체제로 1년 3개월을 버티려는 게 아니냐는 의심을 하는 거예요? ◆ 여영국> 그렇죠. 자기 아들 합격 자신이 없으니까 시험 자체까지 취소해 버리는 정말 있을 수 없는 일을 하고 있는 거죠. ◇ 김현정> 아니, 권한대행이 만약 1년 3개월 지사직을 맡게 되면 도정에는 어떤 문제들이 생길 걸로 우려하세요? ◆ 여영국> 우선 이 문제는 지방자치법에 지방자치는 주민들이 선거로 선출된 단체장이 하도록 돼 있습니다. ◇ 김현정> 물론이죠. ◆ 여영국> 그리고 그 잔여 임기가 사임을 했을 때 잔여임기가 1년 이상 남았을 때에는 또다시 직선으로 단체장을 선출하도록 공직선거법에 나와 있습니다. ◇ 김현정> 그렇죠, 그렇죠. ◆ 여영국> 그렇게 돼 있기 때문에 헌법정신과 모든 것을 위반하는 거죠. ◇ 김현정> 공무원들도 좀 해이해지고 그럽니까? 대행이 하면 아무래도? ◆ 여영국> 당연히 그럴 수밖에 없죠. 대행은 대표성이 없지 않습니까? 본인이 선거를 통해서 위임한 권력이 아니기 때문에. ◇ 김현정> 중요한 거 결정할 때는 아무래도 머뭇거리게 될 테고 뭔가 좀 그런 것들. ◆ 여영국> 자치단체를 대표하고 사무관리와 집행권을 가지를 인사권을 가지는데 선출되지 않은 권한대행의 권한행사는 상당히 제한적일 수밖에 없는 거고요. ◇ 김현정> 그러면 지역주민들이 아무 말씀을 안 하세요. 지금 분위기가 어떤가요? ◆ 여영국> 왜 말이 없겠어요. 지금 참 너무 기가 차서 사람들이 말을 제대로 못하고 있는데. ◇ 김현정> 주민들이 그럼 부글부글하면 정가에서도 가만히 있을 같지 않은데 왜 지금 여영국 의원과 몇 분만 나서서 이러세요? ◆ 여영국> 지역에 자유한국당과 바른정당이 우리 경남 지역에 다수를 점하고 있습니다, 정치 여러 권력의. 그런데 그분들은 지금 침묵을 하고 있고요. 제가 속한 정의당을 비롯한 민주당, 모든 정당과 시민사회가 홍 지사의 이런 행위에 대해서 이건 정말 법을 쓰레기 취급하는 쿠데타적 발상이다. 입에 담을 수 없는 말을 쏟으면서 비판을 하고 있습니다. ◇ 김현정> 쿠데타적 발상이다 하면서 어제는 지역의 시민단체가 홍준표 지사를 이미 고발을 했죠. ◆ 여영국> 네, 그렇습니다. ◇ 김현정> 뭘로 고발을 했습니까? 이거 법은 다 교묘하게 다 빠져나간 상태인데? ◆ 여영국> 우선 홍준표 지사가 앞에 말씀드린 지방자치법상 10일 전에 사임서를 제출해야 하는 이 직무를 이행하지 않은 거죠. ◇ 김현정> 그러니까 처벌 규정은 없다면서요, 그런데 안 지켜도. 여영국 정의당 경남도당 위원장이 기자회견을 열고 있다. (사진=최호영 기자)◆ 여영국> 그래서 형법상 형법상 본인이 직무유기를 함으로써 우리 도민들의 도민권이 침해받은 거지 않습니까? 그래서 남의 권리를 방해한 죄로 직권남용으로 이렇게 고발을 했고요. 지금 도민들이 고발 소송인단을 모집 중에 있습니다. ◇ 김현정> 출마선언이 나오더라고요. 보궐선거 이게 정해지지도 않았는데 나 도지사로 출마하겠소 이런 분들이 나오고 있던데 이건 뭡니까? ◆ 여영국> 아니, 이게 상식적으로 도지사 선거를 해야 되지 않습니까? ◇ 김현정> 상식에 따르면 보궐선거, 네. ◆ 여영국> 그리고 만약 4월 9일날 도지사 보궐선거 사유가 발생이 되면 15일날 도지사 후보 등록을 해야 합니다. ◇ 김현정> 그렇죠. ◆ 여영국> 준비할 시간조차가 없는 거죠. 그래서 이것은 법에 따라서 당연히 보궐선거를 실시해야 하기 때문에 각 정당 후보들이 출마하겠다 이렇게 기정사실화하고 입장표명을 하고 있습니다. ◇ 김현정> 그러니까 일종의 압박을 위한 어떤 그런 행동이신 거군요. ◆ 여영국> 단순한 압박의 의미를 넘어서 홍준표 지사의 민주주의 유린 행위에 대해서 함께 싸우겠다 이런 의지의 표현이기도 하고. 홍 지사는 지금 자신이 대통령 후보로 선출이 됐지 않습니까? 도지사 보궐선거를 하지 않는 게 자신에게 불리하다고 판단되면 한발 물러서서 실제로 선거가 치러질 가능성도 있기 때문에 실질적인 준비를 하는 거다 이렇게 보시면 됩니다. ◇ 김현정> 여영국 의원도 오늘 출마선언 하신다면서요, 도지사 출마선언? 맞습니까? ◆ 여영국> 네, 저는 그동안 홍 지사가 된 날부터 지금까지 홍 지사 독선행정을 바로잡으려고 엄청나게 싸워왔습니다. ◇ 김현정> 여영국 의원님이 그 분이시죠? 개가 짖어도 기차는 간다라고 홍준표 지사가 얘기했던. 그때 그 시위를 했던 그분이시죠, 여 의원님이? ◆ 여영국> 네네. ◇ 김현정> 이렇게 얘기하니까 여러분 기억하실 겁니다. 바로 그분이시군요. 경남도민들 듣고 계시면 문자 좀 보내주시고요, 어떤 의견이신지. 지금 상황 어떻게 된 건지 저희가 알아들었습니다. 여영국 의원님 고맙습니다. ◆ 여영국> 네, 감사합니다. ◇ 김현정> 정의당 소속, 경남도의원 여영국 의원이었습니다. [김현정의 뉴스쇼 프로그램 홈 바로가기]저작권자 © CBS 노컷뉴스(www.nocutnews.co.kr) 무단전재 및 재배포 금지", "press": "노컷뉴스", "title": "여영국 \"경남 보궐선거 막는 홍준표, 법이 쓰레기냐\""}