{"title": "‘일당 800원 경비원 아들’ 홍준표, 보수정당 대선후보 되다", "datetime": "2017-03-31 16:19", "contents": "- 31일 자유한국당 전당대회…제19대 대통령 후보 선출- ‘모래시계 검사’ 발판으로 96년 15대 총선 정계입문- 할 말 아는 비주류 정치인 vs 예측불허의 독불장군- 당당한 서민대통령 강조…4자구도면 우파 승리 가능[이데일리 김성곤 기자] “계파없이 독고다이로 대통령 후보가 된 사람은 저밖에 없다. 홍준표가 처음이다.”홍준표 경남지사가 31일 자유한국당 대선후보로 선출됐다. 1996년 15대 총선을 통해 여의도 정치무대에 화려하게 데뷔한 이후 21년 만이다. 홍 지사는 5월 9일 열리는 이른바 ‘장미대선’에서 보수정권의 재창출이라는 막중한 책임감을 떠안게 됐다. 전망은 매우 불투명하다. △최순실 국정농단 사태 △보수정당의 분당 △헌법재판소의 대통령 파면 결정과 박근혜 전 대통령 구속 등의 여파로 보수진영은 만신창이가 됐다. 홍준표 경남도지사가 31일 오후 서울 장충체육관에서 열린 자유한국당 전당대회에서 제19대 대통령 선거 후보로 선출된 뒤 큰절을 하고 있다. [연합뉴스]자유한국당의 차기 대선 승리는 낙타가 바늘구멍에 들어가는 것보다 더 어렵다. 홍 지사는 과연 불가능한 전망 속에서 희망을 만들어낼 수 있을까? 홍 지사는 그동안 경선 과정에서 좌파 2명(문재인·심상정) 중도 1명(안철수) 우파단일후보(홍준표) 등 차기 대선이 4자구도로 치러지면 우파의 승리가 가능하다고 역설해왔다. 홍 지사는 ‘당당한 서민 대통령’을 슬로건으로 내세우고 있다. 이는 이유가 있다. 홍 지사는 현대조선소 일당 800원을 받던 비정규직 노동자의 아들이었다. 고리사채로 머리채를 잡혀 끌려 다니던 어머니는 한글을 모르는 문맹이다. 금수저로 가득한 여의도 정치권에서 대표적인 흙수저 출신인 셈이다. 홍 지사는 온국민이 다 아는 모래시계 검사 출신이다. 90년대 초반 이른바 ‘귀가시계’로 불렸던 초대박 TV드라마 ‘모례시계’의 실존 인물이었다. 서울지검 강력부 검사시절 슬롯머신 수사를 하면서 6공화국의 황태자로 불렸던 박철언 전 의원을 구속하면서 스타검사로 이름을 날렸다. 특히 조직선배까지 잡아들이면서 ‘미운오리새끼’로 불리기도 했다. 법조인 생활을 마치고 홍 지사는 정치권에 도전장을 던졌다. 1996년 15대 총선을 앞두고 여야의 러브콜을 동시에 받을 정도로 국민적 인기가 높았다. 홍 지사는 전국적인 스타검사라는 대중성을 발판으로 신한국당을 선택, 여의도 정치무대에 화려하게 등장했다. 홍 지사 스스로가 15대 총선에서 모래시계 비디오를 틀어놓은 것으로 선거운동을 대신했다고 할 정도였다. 이후 서울에서만 내리 4선을 기록하며 보수진영의 중진 정치인으로 성장했지만 순탄치 않았다. 특히 국민의정부와 참여정부 시절 야당 정치인으로 활동할 때는 이재오 늘푸른한국당 공동대표 및 김문수 전 경기지와 ‘DJ저격수’로 불리며 대여공세를 주도했다.[홍 지사의 정치인생은 비주류 가시밭길이었다. 고려대 선배인 전 이명박 대통령을 선배라고 부를 만큼 호형호제하는 사이로 원조 이명박계로 불리기도 했지만 계파활동과는 거리를 둬왔다. 자유한국당 대선후보 경선전에는 친박 핵심실세를 양아치 친박으로 비판하며 날을 세우기도 했다. 좌고우면하지 않고 할 말을 하는 정치인이라는 찬사에도 예측불허의 독불장군이라는 꼬리표가 따라다녔다. 특히 특유의 직설화법은 때로는 대중의 주목을 받았지만 어디로 튈지 모르는 문제아라는 상반된 평가도 받았다.  홍 지사는 20여년에 이르는 정치인생 동안 큰 정치에 대한 욕망을 숨기지 않았다. 2006년 서울시장 후보 경선에 나섰다가 오세훈 서울시장에 패배했다. ‘이명박 vs 박근혜’ 초박빙 구도의 2007년 한나라당 대선경선에서는 특유의 입담과 유머로 양념 역할도 톡톡히 했다. 18대 국회 전반기 한나라당 원내대표를 역임했으며 2011년 7.4 전당대회에서 한나라당의 대표에 올랐다. 2012년 4월 19대 총선에서 5선 고지 달성에 실패했지만 2012년 12월 경남지사 보궐선거에서 당선되면서 오뚝이처럼 부활했다. 2014년 6월 지방선거에서 재선에 성공하면서 여권을 대표하는 차기 잠룡에도 이름을 올렸다. 이후 이른바 ‘성완종 리스트’ 사건에 연루되면서 대선 출마가 불가능하다는 분석도 나왔지만 지난 2월 항소심에서 무죄 판결이 나면서 가까스로 대선도전의 티켓을 거머쥐었다.  [프로필] △경남 창녕(63) △고려대 법대 행정학과 △부산·울산·서울·광주지검 검사 △한나라당 전략기획위원장, 혁신위원장, 원내대표, 최고위원, 당 대표 △국회 환경노동위원장 △15∼18대 국회의원 △ 현 경남지사 △자유한국당 제19대 대통령 후보김성곤 (skzero@edaily.co.kr)＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞", "url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=018&aid=0003787101", "press": "이데일리"}