{"title": "자유한국당 대선 후보 홍준표의 정책은 '강경보수'", "datetime": "2017-03-31 19:10", "contents": "홍준표 경남지사(63)가 자유한국당 대선 후보로 31일 확정됐다. 홍 후보가 경선후보로 뛰면서 이날까지 발표한 정책들을 되짚어봤다.경남지사로서 홍 후보의 정책은 ‘강경보수’ 혹은 ‘반(反)포퓰리즘’ 색채를 띠었다. 공공의료기관인 진주의료원 폐쇄와 무상급식 중단이 대표적인 사례다.대선 정책도 그 연장선상에 있다. 국방 분야에서는 미국 전술핵무기 재배치 등으로 ‘강한 대한민국’을 지향하고, 복지 분야에서는 보편적 복지 개념을 배격한다. 사형 집행을 재개하겠다고도 했다. 경남도에서 시행 중인 정책을 대선 공약으로 끌어오는 점에서는 ‘재탕’이란 비판도 나온다.자유한국당은 31일 오후 서울 중구 장충체육관에서 대통령 후보자 선출 전당대회를 개최했다.  홍준표후보가 득표율 1위를 기록하며 후보로 선출되면서 인사하고 있다.  /김기남 기자 kknphoto@kyunghyang.com홍 후보의 1호 공약은 ‘검찰 개혁’이다. “풀은 바람이 불면 눕는다. 하지만 검찰은 바람이 불기도 전에 눕는다”는 홍 후보의 말은 검찰에 대한 그의 시각을 잘 보여준다. 검찰이 정치권력에 휘둘리고 있다는 것이다.검찰 개혁의 핵심은 검·경 권한을 재분배해 ‘상호 감시 체제’로 만들겠다는 구상이다. 홍 후보는 경찰에 독자적인 영장 청구권을 주고, 검찰이 경찰이 요청한 영장을 기각할 경우 구체적인 사유를 명시하도록 하겠다고 했다. 구체적인 안은 밝히지 않았지만 수사권 조정도 공약했다. 또 검찰 내부에서의 검찰총장 승진은 ‘권력 눈치보기’ 수사의 원인이 되기 때문에 외부 영입으로 대체하겠다고 했다. 검찰 개혁과는 별개로 ‘사회 방위’를 명분으로 흉악범에 한해서는 반드시 사형을 집행하겠다는 뜻을 밝혔다.국방 정책의 기조는 ‘강한 대한민국 만들기’다. 홍 후보는 집권하면 1991년 철수한 미 전술핵무기 재배치 협상을 즉각 재개할 계획을 밝혔다. 홍 후보는 “전술핵무기를 통한 핵억지력은 역사적으로 증명됐다”고 주장한다. 동시에 국제사회의 대북 제재가 차질없이 수행되도록 하고, 비핵화 노력 역시 병행하겠다고 했다. 고고도미사일방어체계(사드)는 대선 전에라도 조속히 국내 전개가 완료돼야한다는 입장을 밝혔다. 또 현재 육·해·공군 체제에 ‘해병특수전사령부’를 신설하는 등 4군 체제로 개편해 ‘방어형 체제’에서 ‘공세형 체제’로 전환할 계획이다.복지 분야에서는 ‘서민 맞춤형 복지’를 내세웠다. 소득·계층에 따라 차등 지급해 복지체감도를 높이겠다는 것이다. 현재 만 5세까지 적용되는 ‘무상보육’을 소득 수준에 따라 5단계로 나누겠다는 공약이 대표적이다. 이에 따르면 현행과 비교해 소득 수준 하위 40% 이하는 150~200%가량 증액되지만, 상위 40% 이상은 절반으로 감액되거나 아예 제외된다.상·하위 계층 고착화 극복 방안으로는 교육과 일자리를 강조한다. 홍 후보는 경남도에서 시행 중인 ‘4단계 교육지원사업’을 전국으로 확대 시행하겠다고 공약했다. 이 사업은 대상자를 초·중·고등학생, 대학입학, 대학재학, 대학졸업 등 4단계로 나눠 단계마다 온라인 강좌 수강, 대학 입학금·등록금, 해외 어학연수, 취업 등을 지원하는 것이다. 이 밖에 ‘독거노인 공동생활가정’ ‘저소득층 자녀 무료안경지원’ 등 경남도에서 시행 중인 복지 사업을 전국으로 확대하겠다고 했다. 홍 후보는 적극적인 청년복지 정책이 부족하다는 지적에 대해선 “서울시 ‘청년수당’은 청년에게 푼돈 쥐어주는 정책에 불과하다”고 했다.홍 후보는 특히 ‘식수 정책’을 강조한다. “물이 생명의 근원, 우리 활동의 근원”이라는 것이다. 현재 경남도에서도 추진 중인 사업으로 중·소규모 식수댐을 건설해 1급수를 식수원으로 확보한다는 게 핵심이다. 또 중수도(수돗물 재활용 시설) 설치를 확대해 물부족을 극복하고 환경 보전 효과를 노린다.<허남설 기자 nsheo@kyunghyang.com>▶ 경향신문 SNS [트위터] [페이스북]▶ [인기 무료만화 보기]©경향신문(www.khan.co.kr), 무단전재 및 재배포 금지", "url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=032&aid=0002776938", "press": "경향신문"}