{"title": "\"탄핵 당해도 싸다\"… '박근혜 지우기' 나선 홍준표", "datetime": "2017-03-29 18:40", "contents": "“춘향인 줄 알고 뽑았는데 향단”… 편집인협회 세미나서 강력 비판/ 친박계 핵심 당헌·당규따라 처분 강조/ ‘2차 청산’ 우파 勢결집 저해 우려한 듯/ 인명진 한국당 비대위원장 “31일 사퇴”/ 洪 당권 장악에 힘 실어주려는 모양새자유한국당 홍준표 경선후보가 바른정당 유승민 후보를 겨냥해 “살인범도 용서하지만, 배신자는 용서하지 않는다는 게 TK(대구·경북) 정서”라고 공세를 폈다. 대선후보 선출이 유력한 홍 후보가 유 후보와의 범보수 후보 단일화 협상을 감안해 ‘기선 잡기’에 나선 것이란 분석이 나온다.홍 후보는 29일 오후 여의도 당사에서 가진 기자간담회에서 “내가 이 소리는 안 하려고 했는데 대구 서문시장에 가니까 상인마다 그 소리(배신자)를 하더라”며 “그래서 유 후보는 안 뜨는 것”이라고 말했다. 작심한 듯 유 후보의 약점을 파고든 것이다.홍 후보는 이어 “유 후보는 TK가 본거지, 독무대인데도 왜 TK에서 뜨지 않느냐”며 “내게 시비 걸지 말고 우선 자기 지역에 가서 신뢰를 회복하도록 부탁드린다”고 비꼬았다. 전날 유 후보가 홍 후보를 “대통령이 되면 법원 재판을 받아야 하는 사람”이라고 비판한 데 대한 반격이다.자유한국당 홍준표 경선후보(오른쪽)가 29일 서울 중구 프레스센터에서 열린 한국신문방송편집인협회 초청 세미나에서 각종 현안에 대한 질문에 답하고 있다. 연합뉴스홍 후보는 범보수 후보 단일화와 관련해 “큰 물줄기가 잡히면 잡은 물줄기는 따라오게 돼 있다”며 “따라오지 않는 물줄기는 말라버린다”고 자신감을 드러냈다. 자신보다 지지율이 낮은 유 후보가 결국 단일화 협상에 응할 수밖에 없다는 판단이다.홍 후보는 단일화 협상 선결조건으로 꼽히는 친박(친박근혜)계 추가 인적청산에 대해선 “해당행위를 한 데 대한 조치는 당헌·당규를 따라야 한다”며 “같은 당에 있는 사람과 갈라치기를 하는 건 옳지 않다”고 밝혔다. 자신이 대선주자로 선출되더라도 당내 친박계 반발을 의식해 속도와 범위를 조절해가며 인적청산 드라이브에 나설 것임을 시사한 것으로 보인다.홍 후보는 중도·보수층 표심을 잡기 위해 ‘박근혜 지우기’에도 열을 올리고 있다. 그는 기자간담회에 앞서 열린 한국신문방송편집인협회 초청 세미나에서 “춘향이인 줄 알고 뽑았는데 향단이었다”며 “그래서 국민이 분노하는 것이고 탄핵당해도 싸다는 것”이라고 박 전 대통령을 강한 어조로 비판했다. 홍 후보는 “우파 대표를 뽑아서 대통령을 만들어놓으니까 허접한 여자하고 국정을 운영했다”며 “김대중·노무현 정권 10년도 견뎠는데 박근혜정부 4년 동안 철저하게 당했고, 속된 말로 이가 갈리는 정도”라고 목청을 높였다. 인명진 비상대책위원장은 이날 당사에서 기자회견을 열고 “31일 우리 당의 대통령 후보를 선출하는 전당대회를 끝으로 한국당 비대위원장직을 사임하기로 결심했다”고 밝혔다. 인 위원장은 사퇴 배경을 묻는 질문에 “별 다른 것은 없고, 당을 추슬러 대통령 후보를 냈으면 비대위원장의 소임은 끝났다고 판단했기 때문”이라고 설명했다. 대선후보에게 당의 전권을 넘겨주기 위해 2선으로 물러나겠다는 뜻으로 풀이된다. 한국당 당헌 104조는 “대선후보는 선출된 날부터 대선일까지 선거업무의 효율적인 추진을 위해 필요한 범위 내에서 당무 전반에 관한 모든 권한을 우선해 가진다”고 규정하고 있다. 홍 후보가 당 대선후보로 최종 확정될 경우 당 운영에 절대적인 영향력을 행사하며 범보수 후보 단일화를 위한 밑그림을 그려나갈 수 있을 것으로 보인다. 한국당은 이날부터 이틀간 대선후보 선출을 위한 일반국민 여론조사에 돌입했다. 30일 마감되는 여론조사는 일반국민 6000명을 대상으로 4개 여론조사 기관이 면접형식으로 진행한다.박세준 기자 3jun@segye.comⓒ 세상을 보는 눈, 글로벌 미디어 세계일보", "url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=022&aid=0003159724", "press": "세계일보"}