{"title": "'시계제로' 보수후보 단일화…홍준표 '흡수론' vs 유승민 '마이웨이'(종합)", "datetime": "2017-04-02 08:00", "contents": "洪 \"한 당 안에 무슨 후보가 둘이냐\"劉 \"출마 자격조차 없는 분\"한국당 '흡수론' …바른정당 '자강론'유승민의 '마이웨이' 여부가 관건1차 마지노선, 9일 공직자 사퇴 시한2차 마지노선, 16일 대선후보 등록 시한3차 마지노선 25일 재외국민 투표 개시바른정당, 국민의당과의 연대에 더 관심국립현충원을 참배하는 홍준표 자유한국당 후보 / 사진=연합뉴스[아시아경제 오상도 기자] 홍준표 경남지사가 지난달 31일 자유한국당 전당대회에서 당 대선 후보로 확정되면서 범보수 진영의 연대 ·단일화 여부도 점차 윤곽을 드러내고 있다. 사흘 전 같은 보수계열의 바른정당 후보에 유승민 의원이 선출되면서 단일화에 대한 공감대가 상당 부분 형성됐다는 분석까지 나오던 터였다. 하지만 상대방에 대한 '일보 후퇴'만을 강조하면서 단일화 가능성은 오히려 낮아졌다는 얘기가 돌고 있다. '장미 대선'까지 불과 37일을 남겨뒀지만 양 측의 날선 신경전은 가중되는 모양새다. 2일 정치권에 따르면 범보수 진영의 후보 단일화를 둘러싼 전망은 지금까지 '시계(視界) 제로(zero)'에 가깝다. 홍 후보와 유 후보 간의 팽팽한 기싸움 속에서 한 치 앞을 볼 수 없기 때문이다. 전날 서울 동작동 국립현충원을 찾은 홍 후보는 유 후보를 가리켜 \"한 당인데 무슨 후보가 둘이냐\"며 \"조건 없이 돌아와야 한다\"고 주장한 것으로 전해졌다. 국가에서 선거보조금 50억원이 지원되는 것을 놓고도, 이 돈을 받지 않기 위해서라도 후보등록 시한(16일) 전까지는 돌아와야 한다고 강조한 것으로도 알려졌다. 돈만 받고 대선 레이스에서 완주하지 않을 경우 '먹튀'라는 비난이 일 것이란, 다소 모욕적인 얘기였다.   홍 후보는 앞서 후보 선출을 위한 한국당 전당대회에서도 \"보수정당 분열의 원인이 대통령 탄핵이었는데 원인이 없어졌다\"며 \"집을 나간 분들이 돌아와야 한다\"고 말했다. 반면 이날 세월호가 거치된 전남 목포의 목포신항을 찾은 유 후보는 \"한국당은 전혀 바뀐 것이 없다\"며 홍 후보의 복당 ·단일화 요구를 일축했다. 자신이 범보수 진영 후보 단일화의 조건으로 내건 친박(친박근혜) 세력에 대한 완전한 인적청산이 이뤄지지 않았고, 의지도 없어보인다는 뜻이다.  홍 후보를 가리켜 아예 \"출마 자격조차 없는 분\"이라며 '성완종 리스트'와 관련된 대법원의 확정판결이 남아있음을 상기시키기도 했다. 이는 새누리당(한국당의 전신)이 '도로 친박당'으로 회귀했다고 주장하면서 '진짜 보수'를 외치며 분당한 바른정당 창당이 정당했음을 강조한 것이다. 이를 놓고 정치권에선 범보수 진영의 후보 단일화가 암초를 만난 것으로 해석하고 있다. 유 후보는 처음부터 홍 후보의 한국당 대선 후보 확정에 대해 부정적 견해를 품었던 것으로 알려졌다. 현재 범보수 진영에선 한국당의 '흡수론'과 바른정당의 '자강론'이 맞서고 있다. 양측의 단일화 논의는 일단 오는 15일의 대선 후보자 등록 개시일까지 마찰을 빚을 것으로 보인다. 일각에선 9일이 현역 자치단체장의 공직자 사퇴 시한인 만큼 이때까지는 양 측이 큰 틀에서 합의를 마쳐야 단일화가 가능하다고 보고 있다. 후보 단일화의 1차 마지노선인 셈이다. 만약 이날까지 합의가 이뤄지지 못하면 현직 경남지사인 홍 후보는 지사직을 사퇴하면서 쉽게 뒤로 물러설 수 없는 입장이 된다. 이어 15~16일의 대선 후보자 등록일은 단일화를 위한 2차 마지노선이 될 전망이다. 이날을 넘기면 30일쯤 인쇄에 들어갈 대선 투표용지에 후보자들의 이름이 모두 명기된다. 후보 단일화 효과도 반감된다. 이후 17일 공직 선거운동이 시작돼 25~30일 재외국민  투표가 이뤄지면 단일화는 사실상 물을 건너가게 된다. 적어도 재외국민 투표 전까지는 단일화를 마무리해야 하기 때문이다. 홍 후보의 흡수론은 현재로선 성사 가능성이 상당히 낮은 것으로 관측된다. 홍 지사는 4자 구도 혹은 일 대 일 양자 대결에서 모두 우파의 승리를 점치면서 단일화를 기정사실로 못 박은 상태다. 반면 유 후보 측은 이미 '마이웨이'를 염두에 두고 행보를 이어가고 있다. 국립현충원을 참배하는 유승민 바른정당 후보유 후보는 낮은 지지율에도 불구하고 \"억지로 연대에 매달리지 않겠다\"는 입장을 분명히 했다. 바른정당도 보수 단일화를 원점부터 재검토하는 분위기다. 무엇보다 대다수의 바른정당 의원들은 한국당보다는 국민의당과의 연대에 좀 더 신경을 쓰고 있다. 한국당과 힘을 합하느니 차라리 '아름다운 패배'를 선택하겠다는 의원들도 상당수다. 오상도 기자 sdoh@asiae.co.kr▶ 세상의 모든 재미 [티잼]▶ 카드뉴스 ▶ 오늘의 운세<ⓒ세계를 보는 창 경제를 보는 눈, 아시아경제 무단전재 배포금지>", "url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=277&aid=0003966069", "press": "아시아경제"}