{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=277&aid=0003966832", "datetime": "2017-04-03 11:26", "contents": "[아시아경제 이민찬 기자, 기하영 기자]유승민 바른정당 대선후보는 3일 보수의 텃밭이자 자신의 고향인 대구를 찾아 홍준표 자유한국당 후보를 '무자격자', '방탄 출마', '위험한 인물' 등으로 강하게 비판하며 지지자들의 결집을 시도했다. 유승민 바른정당 대선 후보유 후보는 이날 오전 대구 서문시장에서 기자회견을 열어 \"보수는 품격인데, 홍 후보는 무자격자\"라면서 \"형사피고인\"이라고 비판했다. 유 후보는 불법정치자금 수수혐의로 대법원 재판을 앞두고 있는 홍 부보의 대선 출마를 '방탄출마'라고 지적했다. 그러면서 \"TK가 (홍 후보를) 용납해서는 안 된다\"며 \"스스로 자진 사퇴해야 한다\"고 강조했다.바른정당은 한국당의 '배신자' 프레임에 '진짜 배신자', '간신' 등으로 맞대응하고 있다. 김무성 바른정당 선거대책위원장은 이날 대구 동대구로 대구시당에서 열린 현장회의에서 \"박근혜 전 대통령이 이렇게 불행하게 된 건 옆에 친박(친 박근혜)계라는 소수 간신들이 권력을 독점하기 위해 충신들을 음해하면서 몰아냈기 때문\"이라며 \"친박으로 불리는 소수 간신들은 박 전 대통령의 눈을 가리고 귀를 막아서 이렇게 비극의 길로 인도했다\"고 강하게 비판했다.김 위원장은 이어 \"반면 유승민 대통령 후보는 저와 함께 2007년 (박 전 대통령의) 비서실장과 사무총장 지내면서 의기투합했고 세상은 우리를 친박으로 부르게 됐다\"면서 \"그런데 유 후보와 저는 박 전 대통령을 훌륭한 대표로 만들기 위해 직언 많이 했고 싫은 소리 많이 하다 결국 소수 친박 간신들의 모함 받고 박 전 대통령과 멀어지게 됐고 그 간신들은 우리들을 배신자라고 현재까지 모함하고 있다\"고 지적했다.김 위원장은 또 \"유 후보처럼 직언을 한 사람이 배신자인지 아니면 박 전 대통령을 오늘날 이렇게 불행하게 만든 소수 친박이 배신자인지 국민 여러분이 판단하실 것\"이라며 \"국민들과 대구 경북 주민들이 진짜 배신자와 간신은 박 전 대통령 옆에서 눈과 귀를 가리고 동지를 모함하고 비방 일삼으면서 부정한 권력을 부렸던 사람이라고 국민들이 아실 것\"이라고 덧붙였다.바른정당 대표 권한대형인 주호영 원내대표도 이 자리에서 \"바른말 못하고 아첨한 간신들이 배신자\"라면서 \"바른말 한 사람들은 결코 배신자 아닌 충신으로 기억될 것\"이라고 강조했다. 그러면서 \"유 후보가 오늘 보수의 심장 대구서 보수가 나아갈 길에 대해 시민들의 이해와 설득 구하고, 잠든 보수를 일으켜 세워서 바른정당이 보수의 적통으로 나라 이끌어가는 정당 될 것\"이라고 덧붙였다.홍준표 자유한국당 대선 후보 / 사진=연합뉴스 제공한편, 홍 후보 역시 오는 4일 본인이 대선출마 선언을 한 대구 서문시장을 찾는다. 이날 홍 후보는 자신의 페이스북에 \"18일 대구서문시장에서 대선출마선언을 한 이래 17일이 지났다\"며 \"이명박의 한나라당, 박근혜의 새누리당에 이어 홍준표의 자유한국당이 5월 9일 강력한 우파정부를 수립해 대한민국을 지키겠다\"고 강조했다. 홍 후보는 대선후보 선출 직후 한국당을 '큰집 바른정당을 '작은집'에 비유하며 연일 바른 정당을 향해 \"큰집으로 돌아오라\"고 주장하고 있다. 홍 후보는 2일 저녁 김 위원장에게 전화를 걸어 \"탄핵의 원인이 소멸됐으니 함께 하자\"고 말한 것으로 전해졌다. 주 권한대행에게도 \"한국당에 들어오라\" 고 제안했으나 주 권한대행이 \"합치려는 생각이 있으면 그렇게 해선 안 된다\"며 \"세탁기에 넣고 돌릴 건 대한민국이 아니라 한국당부터\"라고 답했다.  이민찬 기자 leemin@asiae.co.kr기하영 기자 hykii@asiae.co.kr▶ 세상의 모든 재미 [티잼]▶ 카드뉴스 ▶ 오늘의 운세<ⓒ세계를 보는 창 경제를 보는 눈, 아시아경제 무단전재 배포금지>", "press": "아시아경제", "title": "홍준표·유승민, 단일화 앞서 TK '올인'…배신자 VS 배신자"}