{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=056&aid=0010439323", "datetime": "2017-04-04 11:03", "contents": "□  방송일시 : 2017년 4월 4일(화요일) □ 출연자 : 홍준표 대선후보(자유한국당) “좌·우 구도 선거, 후보 등록 전까지 단일화 가능” [윤준호] 자유한국당이 홍준표 경남지사를 대선 후보로 확정했습니다. 홍준표 후보는 오늘부터 지역 선대위를 차례로 출범시키고 민심 공략에 나설 예정입니다. 문재인 대세론을 돌파할 자유한국당과 바른정당의 연대 또는 합당이 성사될지도 주목되는 부분입니다. 홍준표 대선 후보 전화 연결합니다. 홍 후보님, 안녕하십니까? [홍준표] 안녕하세요. [윤준호] 먼저, 축하드립니다. [홍준표] 고맙습니다. [윤준호] 자유한국당 대선 후보로 선출된 소감 그리고 대선 출마 의지를 들어보도록 하겠습니다. [홍준표] 지금껏 대한민국은 정치, 경제, 사회, 문화, 외교, 국방. 천하대란입니다. 그래서 나라를 조속히 안정시키고 골고루 잘사는 나라를 만들기 위해서 제가 집권했으면 합니다. [윤준호] 문재인 전 대표가 어제 민주당의 대선 후보로 최종 확정됐습니다. 홍 후보님은 그동안 문재인 민주당 전 대표와 붙여만 주면 내가 이긴다고 장담해 오셨는데 이번 대선이 최종적으로 양자구도, 4자 구도, 5자 구도 즉, 어떤 구도로 치러질 것으로 보십니까? [홍준표] 이번 대선은 좌파에서 두 분 그리고 성향이 좀 모호해서 저희들이 ‘얼치기 좌파’라고 하는데 그 한 분, 그다음에 우파 한 분 이렇게 4자 구도로 끝까지 치러지지 않을까 하는 생각입니다. [윤준호] 그러면 우파 한 분은 홍 후보님이시죠? [홍준표] 그렇습니다. [윤준호] ‘얼치기 좌파’는 어디입니까? [홍준표] 사실 국민의당이라는 것은 민주당에서 떨어져 나온, 말하자면 호남 적통을 두고 싸우고 있지 않습니까? 호남을 근거로 해서 민주당에서 떨어져 나온 서자 정당이죠. 그리고 마찬가지로 우리 자유한국당이 보수 우파의 본당이고 바른정당이 떨어져 나간 서자 정당이죠. 그렇기 때문에 지금 이루어지고 있는 양상은 좌파들의 대결은 되지 않을 겁니다. 결국 우리 국민들은 보수 우파 후보 대 좌파 후보의 양자 대결 구도로 가지 않을까, 저는 그렇게 봅니다. [윤준호] 현재 여러 여론조사 결과들을 살펴보면 홍 후보님의 지지율은 10% 안팎으로 나타나고 있습니다. 그런데 문재인 전 대표와 붙여만 주면 이긴다는 장담의 근거가 바로 지금 말씀하신 그러한 우파 통합을 말씀하시는 건가요? [홍준표] 지금 보수 우파들이 상당히 부끄러워하죠. 그리고 밖으로 살을 드러내려고 하지 않습니다. 여론조사 이야기가 들어오면 바로 전화를 끊어버린다고 합니다. 대표로 뽑아 놓으신 분이 탄핵 당하고 구속되고 이렇게 돼 있으니까 좀 창피해하죠. 그래서 이것은 본격적인 선거운동이 시작되면 아마 그분들도 나라가 좌파에 넘어가서는 안 된다는 그런 절박감이 생길 것으로 봅니다. 그래서 좌우 구도로 선거를 치르게 되지 않을까, 저는 그렇게 봅니다. [윤준호] 그동안 우파 대통합을 주장해 오셨고 바른정당과의 합당을 이야기해 오셨는데, 바른정당은 강하게 반발하고 있거든요. 합당을 위해서 어떤 노력을 하시겠습니까? [홍준표] 사실 분당의 원인이 되었던 게 탄핵입니다. 그런데 대통령이 파면되고 구속까지 되었으니 탄핵의 원인 행위는 끝이 났습니다. 끝이 났는데 다시 합하지 못할 이유는 없죠. 이 과정에서 서로가 감정이 쌓여 있습니다. 그 감정의 앙금 때문에 지금 이렇게 하고 있는 것이지 다른 이유는 없습니다. 대선판이라는 대전제가 생겼으니 이제 함께 가자는 식으로 제가 설득을 하고 있습니다. [윤준호] 그런데 유승민 후보는 홍 후보님이 고 성완종 리스트 관련해서 아직 대법원 판결이 남아 있기 때문에 ‘무자격 후보다, 방탄 출마다’, 이렇게까지 이야기하면서 ‘단일화는 없다’는 말을 계속하고 있습니다. [홍준표] 그거 어떻게 합니까? 그렇게 이야기하는 것을 제가 대꾸할 수는 없고 재판 이야기도 법률을 몰라서 하는 이야기입니다. 그래서 저는 여기에 대꾸하지 않습니다. 그래도 우리가 큰집이고 큰형님인데 동생이 대든다고 해서 뭐라고 할 수 있습니까? [윤준호] 후보 등록 전까지 합당이나 단일화는 가능하다고 보십니까? [홍준표] 그렇습니다. [윤준호] 자유한국당이 새누리당에서 당명을 바꾼 이유가 바로 최순실게이트 아닙니까. 또 탄핵에 따른 박 전 대통령 측근 정당의 이미지에서 벗어나자는 것이었죠. 앞서 홍 후보님께서는 탄핵의 원인 행위가 모두 끝났다고 말씀하셨는데, 지금 자유한국당은 박 전 대통령 측근 정당의 이미지에서 완전히 벗어났다고 말씀하시는 겁니까? [홍준표] 사실 우리 자유한국당의 뿌리를 보면 이명박의 한나라당, 박근혜의 새누리당 그리고 이제는 홍준표의 자유한국당이 됐습니다. 또 우리가 사실상 박 전 대통령 측근을 소멸한 겁니다. 제가 박 전 대통령 측근이 지배하는 이 정당에서 출마한 지 13일 만에 책임당원 61.4%를 득표했습니다. 그렇다면 이건 박 전 대통령 측근당이 아니고 이제는 홍준표당이 된 거죠. 그래서 자꾸 색안경을 끼고 박 전 대통령 측근당으로 보려고 하면 저희들이 할 말은 없습니다마는 핵심 박 전 대통령 측근들도 박 전 대통령 측근은 없어졌다고 스스로 자기들이 이야기합니다. 그래서 국민들이 이제는 홍준표의 자유한국당으로 봐 주셨으면 합니다. [윤준호] 그런데 홍준표의 자유한국당에서 1호 당원 신분인 분이 바로 박근혜 전 대통령인데요. 이 부분에 대해서는 당규대로 처리하실 겁니까? [홍준표] 그렇습니다. 기소되면 당원권 정지를 당헌당규대로 할 겁니다. [윤준호] 홍 후보님은 이번에 같이 대선 후보 경선을 치른 김진태 의원을 소신 있다고 평가하고 강원도 선대위원장으로 임명하겠다는 이야기를 하셨습니다. 또 여러 의원들은 이른바 태극기 모임에 지속적으로 참석했었고요. 자유한국당이 박 전 대통령 측근 정당에서 벗어났다고는 해도 탄핵 반대 태극기 모임의 그늘에서는 벗어나지 못했다는 지적이 있습니다. 여기에 기대고 있다는 이야기도 있고요. [홍준표] 저는 탄핵의 본질을 정치 투쟁으로 봅니다. [윤준호] 정치 투쟁이요? [홍준표] 그렇습니다. 탄핵의 본질을 정치 투쟁으로 봅니다. 정치 투쟁에서 진 것이지 소위 사법적인 문제는 현재 진행되고 있는 건 좀 문제가 있다는 생각을 합니다. 그래서 정치 투쟁에서 진 것이지 그걸 갖다가 꼭 감옥까지 가야 하는가, 나름 국민 정서를 이용해서 감옥에 갔는데 그것은 나중에 사법 기관에서 재판을 해 봐야 아는 겁니다. 그래서 저는 이 사건의 본질을 정치 투쟁으로 보고 있기 때문에 정치 투쟁에서 져서 감옥에 가는 겁니다. 탄핵에 반대하는 사람들도 있고 찬성하는 사람들도 있고 그런 거 아닙니까? 국민 전체가 탄핵에 찬성했습니까? 그렇지는 않죠. [윤준호] 홍 후보님, 이번에 탄핵과 탄핵의 원인이 됐던 최순실게이트, 이 부분을 부인하시는 건 아니죠? [홍준표] 그걸 부인하는 건 아니죠. 최순실게이트는 있었죠. 그런데 그것이 대통령과 법률적으로 관련되느냐, 그것을 가지고 지금 사법적으로 싸우고 있는 것 아닙니까? 그건 입증이 아직 안 됐죠. 탄핵 심판에서도 입증이 안 됐습니다. 탄핵 심판하는 것의 결정문을 한번 보십시오. 거기에 확정된 증거가 어디 있습니까? 지금 재판 중인 사항이죠. 재판 중인 사항을 갖다가 탄핵의 원인으로 삼았다는 겁니다. 그건 헌재 판결문도 거기에 보면 탄핵 결정문이 아니라 잡범들에 대한 훈계문이라는 이야기를 했습니다. [윤준호] 홍 후보님, 뒤에 여쭈고 싶은 게 많아서 좀 빠르게 진행하겠습니다. 그러다 보니까 ‘대구, 경북의 지역성과 10%의 극우 보수 지지층의 한계에 갇히는 거 아니냐, 중도 쪽 확장에 문제가 생길 수 있는 부분이 있지 않느냐’ 하는 지적도 있습니다. [홍준표] 그건 저는 이렇게 생각합니다. 선거 공학적으로 보는 것이 아니라 헌법 재판에서 이야기를 하고 있습니다. 제가 처음으로 탄핵이 문제될 때 ‘정치적 탄핵은 당해도 싸다, 그런데 사법적 탄핵은 하기가 어려울 것이다’라는 생각을 했습니다. 우리나라 탄핵 재판은 이중 구조입니다. 정치적 제소를 하고 사법적 심판을 하는데 미국은 정치적 제소, 정치적 판결이죠. 양원에서 해버리니까요. 그래서 우리나라는 정치적 탄핵은 할 수 있겠지만 사법적 탄핵은 지금 확정된 증거가 없다는 겁니다. 검찰의 일방적인 주장이고 특검의 일방적인 주장일 뿐입니다. 그래서 저는 ‘사법적 탄핵은 받아들이기 어렵지 않나’, 처음부터 이렇게 봤습니다. 그런데 제가 이야기하는 것은 국민 정서 문제가 아니고 헌법 문제를 이야기하고 있는 겁니다. [윤준호] 홍 후보님은 지금 보수 재건을 주장하고 계십니다. 홍 후보님이 주장하시는 보수는 어떤 보수입니까? [홍준표] 그것은 우리 보수들이 지금 이야기하면 보수 우파들이 이 나라를 건국하고 산업화하고 YS를 통해서 민주화의 단초를 열었는데 그 사이에 기득권에 집착하고 특권층 행세를 하고 이런 것에 상당히 국민적 저항이 있죠. 그리고 가장 중요한 것은 친서민 정책을 등한시했다는 겁니다. 그래서 국민 대다수를 차지하는 서민들에 대한 배려를 앞으로 보수 우파 진영에서 확실히 해야 될 것으로 저는 생각합니다. [윤준호] 특권층에 반하는 친서민 정책, 고루 혜택을 나누는 보수 이야기를 해 주셨습니다. 그렇다면 유승민 의원이 이야기하는 ‘따뜻한 보수’하고는 어떤 차별점이 있습니까? [홍준표] 나는 유승민 의원이 주장하는 것은 답변하지 않겠습니다. 그 내용이 뭔지도 잘 모르겠고요. [윤준호] 홍 후보님은 후보 수락연설 당시에 ‘스트롱맨’이 되겠다고 하셨습니다. 경제, 안보 등 여러모로 불확실성이 큰 상황인데요. 안보 쪽에서 어떤 ‘스트롱맨’이 되시겠습니까? [홍준표] 제가 이런 이야기를 했습니다. 지금 독일하고 터키 등 나토에는 전술핵이 재배치됐습니다. 러시아 남하를 대비해서요. 이제 우리나라도 91년도 철수한 전술핵을 다시 미국과 협상해서 가지고 와서 남북 핵 균형을 이루어야 됩니다. 북핵이 제거되면 전술핵은 철수하면 되거든요. 핵 균형을 이루지 않고는 우리가 김정은 정권에 거의 인질이 되어갈 겁니다. 그리고 해병 특전사령부를 창설하겠다고 했습니다. 말하자면 북한의 특수 11군단이라고 있습니다. 지금 20만 명가량 정예 부대인데 게릴라 부대입니다. 유사시에 후방 침투를 해서 요인 암살과 거점 지역 파괴 등의 활동을 하는 특수 게릴라 부대인데 거기에 대응하기 위해 우리나라도 해병 특전사령부를 창설해서 북한 특수 11군단에 대응하는 그런 정예 부대를 만들겠다는 이야기를 했습니다. [윤준호] 경제적인 부분에서는 무엇보다도 양극화로 인한 서민 경제 붕괴, 흙수저, 청년 일자리 문제 등이 산적해 있는데요. 친서민 정책을 말씀하셨는데, 경제 정책은 어떤 비전을 보여주시겠습니까? [홍준표] 우리나라 경제 정책에는, 일자리 정책 이외에 첫째가 기업 살리기가 있습니다. 기업 기 살리기 정책을 지금 시행해야 됩니다. 우리나라 기업들에 대해서는 국회의 국회의원들, 특히 좌파 계열 국회의원들 중심으로 기업가들을 범죄시하고 죄악시하니까 모든 기업 규제 법령만 양산하고 있습니다. 이러니까 기업들이 기업을 할 의욕이 없어지고 투자를 하지 않습니다. 그러니까 일자리가 자동적으로 줄어들죠. 그래서 가장 첫째로 해야 할 일은 기업을 옥죄는 이런 규제 그리고 기업에 대한 반기업 정서부터 없애고 기업 기 살리기 정책을 해야 하는 게 첫째라고 봅니다. 두 번째가 서민 경제 살리기입니다. 밑바닥 경제를 살려줘야 되는 게 중요합니다. 일례를 들면 ‘김영란법’ 시행하고 난 뒤에 식당들이 다 죽어버렸습니다. 서민들이 먹고사는 식당들이죠. 그래서 지금 3, 5, 10을 10, 10, 5로 거꾸로 바꿔야 됩니다. [윤준호] 네, 오늘 말씀 여기까지 듣도록 하겠습니다. 감사합니다. [홍준표] 고맙습니다. [윤준호] 네. 지금까지 자유한국당 홍준표 후보였습니다. KBS▶ [저작권자ⓒ KBS 무단복제-재배포 금지]", "press": "KBS 뉴스", "title": "[인터뷰] 홍준표 대선후보(자유한국당) “좌·우 구도 선거, 후보 등록 전까지 단일화 가능” ②"}