{"title": "친박 김진태·이인제, 마지막 토론회서 홍준표에 집중포화", "datetime": "2017-03-29 00:10", "contents": "문재인 전 민주당 대표 비난에는 '한목소리'【서울=뉴시스】이현주 정윤아 기자 = 자유한국당 대선후보 선출을 위한 국민여론조사를 하루 앞둔 28일 마지막 토론회에서 친박 주자 김진태 의원과 이인제 전 최고위원은 비박 주자 홍준표 경남지사를 향해 총공세를 펼쳤다.  김진태 의원은 이날 MBC 100분 토론에 출연, 홍 지사를 향해 \"당대표 선거 당시 경선기탁금을 집에 계신 사모님 비자금으로 썼다고, 국회 운영위원장 판공비 일부를 집에 가져다줘서 모아서 썼다는데 그렇다면 그건 문제가 좀 있는 것 아니냐\"고 공격했다.  김 의원은 \"SNS를 통해 돈을 부인에게 가져다줬다고 분명히 적었는데, 판공비를 이렇게 가져다줘도 되느냐\"며 \"저는 돈이 없어서 쩔쩔맨다\"고 말했다.  이에 홍 지사는 \"변호사 때 모은 돈을 썼고, 국회 운영위원장과 원내대표를 할 때 개인 돈을 집에 가져다줬다는 것이지 판공비를 줬다는 것이 아니다\"라며 \"정치활동비가 거기서 나오니까 내 개인 비용을 사실 쓸 필요가 없다\"고 해명했다.  그는 \"월급 받은 것을 집에 다 가져다줬다는 것인데 자꾸 그 문제를 들고 일어난다\"며 \"선거법 재판이나 열심히 하라. 빠져나오기 힘들 것\"이라고 쏘아붙였다.  그러자 김 의원은 \"여기 있는 후보 중 홍 지사가 재판을 받고 있고 저도 사실 재판을 받아야 해서 제 재판을 걱정해주시는 것 같다\"며 \"홍 지사 재판은 1심에서 징역 1년 6개월 실형이고 2심에선 무죄가 나왔는데, 대법원에서 만에 하나 이게 바뀌면 (홍 지사가) 후보가 되면 우리 당은 정말 큰일나는 일이 생길 수 있다\"고 홍 지사의 유죄 판결 가능성을 제기했다.  이인제 전 최고위원도 홍 지사 공격에 가세했다. 이 전 최고위원은 \"홍 지사가 가끔 깜짝 놀라는 말을 한다\"며 \"자유한국당을 초상집에 비유했는데 적절하지 못하다. 당이 많은 상처를 입었다\"고 주장했다.  그는 \"(초상집 비유는) 부정확하다\"며 \"부서진 집을 다시 멋지게 재건하고 깃발도 보수 우파 가치 깃발부터 빛나게 내걸고 흩어진 보수 민심을 집결시켜야 하는데 초상집으로 비유해서 굉장히 당황했다\"고 말했다.  이 전 최고위원은 또 \"한일 위안부 협의, 이것은 두 나라가 맺은 것인데 파기하면 한일관계가 손상을 입는다\"며 \"우리나라는 수많은 나라와 협정을 맺으며 관계를 발전시켜야 하는데 한국은 협정을 힘들게 맺어도 지도자가 바뀌면 파기할 수 있는 나라라는 건 외교적 존립 기반을 크게 무너뜨리는 것이고 쉽게 생각하기 어려운 문제\"라고 강조했다.  이에 홍 지사는 \"탄핵 당했으니 현재 초상집이 맞다\"고 이 전 최고위원의 공격을 맞받았다. 그는 한일 위안부 합의에 대해서도 \"사실 위안부 협정은 해서는 안 되는 협정이었다\"며 \"국가정신, 민족정기에 관한 문제인데 그렇게 해선 안 되는 걸 협정했으면 파기를 할 수 밖에 없다\"고 기존 입장을 굽히지 않았다.  김관용 경북지사는 독도에 해병대를 주둔시키자는 홍 지사의 주장에 \"실효적으로 지배하고 있는데 전쟁의 현장으로 불씨를 국제사회에 만드는 건 바람직하지 않다\"며 \"너무 많이 나갔다. 군이 전선에 배치됐을 때 명분을 잃는다\"고 비판했다.  홍 지사의 역공도 펼쳐졌다. 그는 김 의원을 향해 \"밖에서 들리는 얘기가, 친박 팔아서 정치하고 태극기 팔아서 대선 나왔다고 한다\"며 \"내년 강원도지사가 목표 아니냐, 강원도지사 하려면 현재 선거법 위반이 문제가 될 것\"이라고 공격했다.  홍 지사는 \"대한문에 나온 태극기 부대 100만은 우국충정으로 나온 것이지 김 의원을 지지하기 위해 나온 게 아니라고 밖에서 얘기한다\"며 \"본선 나오면 싫어도 이런 말을 듣게 돼 있다. 해명해 보라\"고 요구했다.  그러자 김 의원은 \"친박 자체가 우리 당에 없다. 이렇게 나와서까지 계파 따지는 것 안 했으면 좋겠다\"며 \"태극기를 팔았다는 것도 심각하다. 홍 지사가 태극기 집회에 한 번이라도 나왔으면 어디서 그런 말을 들었더라도 이러지 않았을 것\"이라고 응수했다.  그는 \"박근혜 전 대통령의 탄핵이 기각되도록 온 몸을 바쳐서 했다. 이런 상황이 올 지는 상상도 안 했다\"며 \"지금 대권을 향해 가는데 왜 강원도지사냐, 너무 느닷없고 생각 안 해봤다\"고 강조했다.  한편 후보들은 문재인 전 더불어민주당 대표에 대해서는 한 목소리로 비난하며 철저한 검증 의지를 다졌다.  홍 지사는 \"문 후보가 대통령 비서실장을 할 때 노무현 대통령이 박연차의 640만 달러를 받았는데 이 돈을 문 후보가 몰랐다고 하기 어려울 것\"이라며 \"바다이야기도 문제다. 그 당시 한국 서민들의 돈 수조원을 긁어간 세력이 있는데 실체를 안 밝히고 묻혀버렸다\"고 주장했다.  그는 \"640만 달러, 70억원이 환수도 안 됐는데 그 가족들이 다 갖고 있다\"며 \"문 후보는 노 전 대통령과 피를 나눈 형제보다도 더 가깝다고 했는데 알았다면 공범이고 몰랐다면 지금 박 전 대통령이 최순실을 몰랐다는 것이랑 똑같다\"고 강조했다.  이 전 최고위원도 \"원천적으로 밝혀내야 한다. 노 전 대통령이 돌아가신 이후 다 묻었는데 잘못됐다\"며 \"최종 책임자가 대통령 다음이 당시 비서실장인 문 후보인데, 책임론에서 벗어날 수 있을지, 전 불가능하다고 생각한다\"고 밝혔다.  lovelypsyche@newsis.com yoona@newsis.com뉴시스 뉴스, 네이버 뉴스 스탠드에서도 만나세요뉴시스 SNS [페이스북] [트위터]<저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.>", "url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=003&aid=0007855744", "press": "뉴시스"}