{"title": " 홍준표 “친박은 이미 사라졌다…보수대통합 나설 것” ", "datetime": "2017-03-31 22:35", "contents": "[한겨레] “이번 대선, 좌파 3명, 우파 1명… 불리한 구도 아냐”여론조사 왜곡됐다며 “숨어있는 보수 나오라”단일화도 먼저 나서진 않을 뜻“바른정당이 돌아오는 게 정답”홍준표(63) 경상남도지사가 31일 자유한국당 대선 후보로 선출됐다. 자유한국당은 이날 서울 장충체육관에서 전당대회를 열어 책임당원 투표(50%)와 일반국민 여론조사(50%)를 통한 경선에서 1위를 한 홍 지사를 대선 후보로 지명했다.  홍 후보는 책임당원 투표에서 61.6%(2만868표)를, 국민 여론조사에서 46.7%를 얻어 합계 54.2%를 차지했다. 김진태 의원이 19.3%로 2위를 기록했고, 이인제 전 의원(14.9%)과 김관용 경상북도지사(11.7%)가 각각 3, 4위를 했다. 홍 후보는 수락연설에서 “5월9일 유약한 좌파 정부가 탄생하면 대한민국의 살아갈 길이 막막하다. 이제는 강단과 결기를 갖춘 ‘스트롱맨’이 필요한 시대”라고 말했다. 홍준표 경남지사가 31일 오후 서울 중구 장충체육관에서 열린 자유한국당 전당대회에서 19대 대통령 선거 후보로 선출된 뒤 꽃다발을 든 채 손을 흔들어보이고 있다.이정우 선임기자 woo@hani.co.kr   ■ 보수 단일후보 될까  홍 후보는 ‘우파 대통령’을 강조하며 바른정당과의 통합·연대를 언급했다. 그는 수락연설에서 “오늘 박근혜 전 대통령이 구속되면서 탄핵이 끝났다. 탄핵의 원인이 됐던 바른정당 사람들은 이제 돌아와야 한다”면서 “문을 열어놓고 돌아오도록 기다리겠다. 돌아와서 보수 대통합을 해서 보수우파의 대통합 대통령이 되겠다”고 말했다. 홍 후보는 “우리 당에 이제 친박 없다. 왜 없어졌냐. 여야 정당사상 처음으로 계파없이 ‘독고다이’로 대통령 후보된 사람은 나밖에 없다”고 말했다.   홍 후보는 바른정당이 연대의 조건으로 ‘친박 청산’을 요구하는 데 대해 “친박은 이미 사라졌다. 박 전 대통령 탄핵으로 핵심 친박 몇명도 같이 정치적으로 탄핵당했다”면서 거부했다. 유승민 후보와 단일화에 대해서도 “단일화한다기보다는 바른정당이 우리한테 들어오는 게 정답”이라며 “분당의 원인이 대통령 탄핵이었는데 박 전 대통령 파면으로 원인·명분이 없어졌다. 조건없이 돌아오는 게 맞다”고 말했다. 그는 경쟁했던 김진태 의원 등 친박계가 바른정당과의 연대를 반대하는 데 대해 “내가 계파 없다고 하지 않았냐. 5월9일까진 내가 대장이다”라고 말하기도 했다.  이에 대해 유 후보 쪽 지상욱 대변인은 논평을 내어 “홍 지사가 사리분별 없는 막말 능력이 자신의 유일한 능력임을 드러냈다”며 “박근혜 전 대통령 구속으로 바른정당의 창당 명분이 명확해졌고 자유한국당 존속 명분이 없어진 것이다. 자유한국당은 국정농단세력을 버리고 민심의 공간인 바른정당으로 오는게 맞다”고 반박했다.   홍 후보는 보수대통합을 이뤄 이번 대선을 ‘좌우대결’로 만들겠다는 구상을 밝혔다. 그는 기자간담회에서 “이번 대선은 4강 구도로 갈 것이다. 좌파 두명, 얼치기 좌파 한명, 우파 한명으로 끌고가면 불리한 구도가 아니다”라고 말했다. 홍 지사가 언급한 ‘좌파 두명’은 문재인 전 더불어민주당 대표와 심상정 정의당 대표, ‘얼치기 좌파’ 한명은 안철수 전 국민의당 대표를 지칭한 것이다. 그는 국민의당과 연대에 대해서도 “당에서 용서할까요?”라며 부정적 입장을 보였다. 다만 그는 후보단일화 방식에 대해 “여론조사가 아니라 정치협상으로 하는 것이다. 나중에 정치협상 기회가 오면 보겠다”고 덧붙였다.    홍 후보는 여론조사에 잡히지 않는 ‘숨어있는 보수’가 결집한다면 오히려 현재 야권 후보들이 표를 나눠 갖는 것이 더 유리하다고 판단한다. 이날 한국갤럽 여론조사에서 그의 지지율은 지난주(6%)보다 하락한 4%에 머물렀다. 가상 5자대결에서도 문재인(40%)·안철수(29%) 후보에 비해 턱없이 낮은 9%였다. 하지만 홍 후보는 “여론조사에는 나타나지 않지만 실제로는 우파가 좌파보다 조금 더 많다고 본다. 부끄러운 보수가 당당히 나와달라”고 말했다.     ■ 그가 걸어온 길  홍 후보는 경남 창녕에서 태어나 경남 합천에서 국민학교를 졸업한 뒤, 대구로 이사해 영남중·고를 나왔다. 빗물이 흐르는 단칸 월세방에서 온가족이 들러붙어 칼잠을 잤다고 한다. 어머니는 서문시장에서 사과와 쑥, 미나리를 팔아 가족 생계를 이었다고 한다. “처절한 가난”을 경험했다는 그가, 복지 정책에서 보이는 칼같은 우파 행보는 뜻밖이다. 경남지사를 하며 보여준 보편·무상복지에 대한 반감은 ‘서민을 최우선으로 하는 선별적 집중복지’라는 대선 공약으로 이어진다.   홍 후보는 검사 시절인 1993년 슬롯머신 사건 수사를 통해 권력실세인 ‘6공화국 황태자’ 박철언, 이건개 전 고검장 등을 구속 기소한다. ‘강골 검사’라는 명성과 ‘조직의 배신자‘라는 비난 사이에서 옷을 벗는다. 1995년 슬롯머신 사건을 소재로 한 드라마 <모래시계>를 통해 ‘모래시계 검사’라는 별칭을 얻는다. 김영삼 전 대통령의 권유로 신한국당에 입당하며 정치에 입문한 홍 후보는 드라마 인기에 힘입어 1996년 15대 총선에서 서울 송파갑에 출마해 당선된다.   1999년 선거법 위반으로 의원직을 상실했다가, 2001년 지역구를 바꿔 서울 동대문을 보궐선거에 당선하며 정계 복귀에 성공한다. 18대 국회의원까지 내리 4선을 하는 동안 특정 계파에 온전히 몸을 던지지 않는 ‘홍준표식 정치’를 했지만, 독선적이라는 비판과 함께 ‘자기 세력’을 꾸리는 데는 서툴렀다. 그래도 기회는 왔다. 2011년 당 안팎의 쇄신 요구와 친이명박계 지원으로 당권을 쥐며 ‘변방에서 중심으로’ 진출하는 데 성공한 것이다. 그러나 중앙선거관리위원회 디도스 공격 파문이 잇달아 덮치며 ‘5개월 당 대표’로 단명해야 했다.  지난 2011년 8월 홍준표 당시 한나라당 대표가 서울 여의도 당사에서 서울시 무상급식 투표 무산에 대해 입장을 밝힌 뒤 굳은 표정으로 자리를 뜨고 있다.＜한겨레＞자료사진   2012년 19대 총선에서 낙선하며 시드는 듯 했던 홍 후보의 정치 인생은 그해 경남지사 보궐선거에 새누리당 후보로 출마해 당선되며 화려하게 부활한다. 2014년 재선에 성공했지만 이듬해 고 성완종 경남기업 회장으로부터 1억원의 불법 정치자금을 받은 혐의로 기소돼 1심에서 유죄가 선고되며 인생 최대의 위기를 맞는다. 하지만 지난 2월 항소심에서 무죄 선고를 받자, 대법원 재판이 남아있는데도 논란을 무릅쓰고 곧바로 대선판에 뛰어들었다.   이경미 윤형중 김남일 기자 kmlee@hani.co.kr[언니가보고있다 58회_“문재인 이길 사람 누굽니까~” 안철수의 ‘말하는 대로’? ] ▶ 한겨레 절친이 되어 주세요! [신문구독] [주주신청]▶ [페이스북] [카카오톡] [정치BAR][ⓒ한겨레신문 : 무단전재 및 재배포 금지]", "url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=028&aid=0002359218", "press": "한겨레"}