{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=047&aid=0002146424", "datetime": "2017-04-04 21:41", "contents": "마창진 참여자치시민연대 촉구... \"행자부·선관위는 참정권 침해 막아야\"[오마이뉴스윤성효 기자]자유한국당 홍준표 대통령 후보가 경남지사직을 사퇴해야 한다는 목소리가 계속 나오고 있다. 행정자치부와 선거관리위원회가 '도민 참정권 침해'를 막기 위해 적극 나서야 한다는 지적도 있다.홍 후보가 5월 9일 치러지는 대통령선거에 나서려면 30일 전인 4월 9일까지 도지사직을 사임해야 한다. 경남지사 임기는 내년 6월말까지로, 1년 3개월 정도 남아 있다. 현행 규정상 선출직 공직자의 잔여 임기가 1년 이상이면 보궐선거를 치러야 한다.그런데 홍 후보는 '도지사 보궐선거는 없다'고 했다. 홍 후보가 일요일인 9일 늦게 도지사 사임서를 내고, 경남도지사 권한대행인 행정부지사가 '도지사 궐위 사실'을 선관위에 즉시 통지하지 않고 다음 날 할 경우 보선은 없게 된다. ▲ 홍준표 \"강력한 정부 만들겠다\" 홍준표 자유한국당 대선후보가 4일 오후 대구 유성구 엑스포에서 열린 대구·경북 선거대책위원회 발대식 겸 필승대회에 참석해 정견을 발표하며 지지를 호소하고 있다. ⓒ 유성호마창진참여자치시민연대 \"홍준표 지사 즉각 사퇴해야\"4일 오후 '마산창원진해 참여자치시민연대'는 성명을 통해 \"홍준표 지사의 즉각적인 사퇴와 각종 위법 행위를 규탄한다\"며 \"행자부와 선관위는 언제까지 직무를 유기할 것인가?\"라 했다.이들은 \"대한민국의 민주화와 대통령 직선제 도입 이후 홍준표 지사와 같은 대통령 후보가 있었을까? 아니 법적으로 홍 지사는 대통령 후보 신분일까? 지금은 예비후보 등록도 하지 않은 그냥 공무원 신분이 아닌가?\"며 \"그런데, 예비후보 등록도 없이 공무원 신분으로 사실상의 선거운동을 하고 있다\"고 했다.이 단체는 \"이를 관리감독할 의무가 있는 행정자치부와 중앙선관위는 아직까지 책임을 방기하고 있고, 모르쇠로 일관하고 있다. 우리는 참 이상한 비상식적인 나라에 살고 있는 것\"이라 했다.홍 지사에 대해, 이 단체는 \"도지사 보궐선거를 원천봉쇄하겠단다. '내가 곧 법이다'라는 오만과 독선은 여전하다. 홍 지사는 자신의 참정권과 민주주의는 최대한 누리고, 헌법에 보장된 도민의 참정권은 물론 민주주의를 유린하고 있다\"고 했다.이어 \"도정을 사유화하고 농단하더니 이제는 참정권과 민주주의 조차도 농단하고 사유화하고 있다. 홍 지사에게는 헌법에 보장된 국민의 참정권도, 지방자치 정신도 자신의 뜻에 따라 취하고 버리는 사적 소유물에 불과한 것인지 묻고 싶다\"고 덧붙였다.홍 후보는 지난 3월 말부터 경남지사 휴가를 냈다. 마창진참여자치시민연대는 \"홍 지사는 예비후보자 자격도 없이 경남도지사라는 선출직 공직자 신분으로 선거법에 할 수 없도록 되어 있는 사실상의 선거운동을 하고 있는 것\"이라 했다.이들은 \"가열되고 있는 경남도지사 보궐선거, 선거법 위반 논란에 대해 중앙선관위와 지방자치법 위반 논란에 대해 행자부는 직무를 방기하고 있다\"며 \"제 정당과 시민사회단체가 관리감독권 행사를 줄기차게 요구해도 모르쇠로 일관하고 있다\"고 했다.이들은 \"경남도의회가 지방자치법에 사임통지서를 제출하라고 경남도에 요구했는지도 확인되고 있지 않다\"며 \"이것도 청산해야 할 적폐이다. 지금이라도 행자부와 선관위는 자신의 직무에 충실할 것\"을 촉구했다.마창진참여자치시민연대는 \"대한민국 어느 누구도, 어느 법에도 홍 지사에게 경남도지사가 필요한지 필요하지 않은지 결정할 수 있는 권한은 물론이고, 도민의 참정권을 유린할 권한을 주지 않았다\"고 했다.홍 후보의 도지사직 사퇴를 촉구하는 목소리가 계속 나오고 있다. '적폐청산과 민주사회건설 경남운동본부'는 4일 창원지방검찰청에 홍 지사는 '참정권 유린'이라는 이유로 고발했다.또 더불어민주당 경남도당과 정의당 경남도당, 노동당 경남도당은 각각 기자회견과 성명서 등을 통해 홍 지사의 즉각 사퇴와 '도지사 보선 실시' 등을 요구하고 있다.'진주시민행동 준비위원회'는 4일 진주시청 브리핑실에서 기자회견을 열어 \"마지막까지 비열한 꼼수, 홍준표 도지사는 당장 사퇴하라\"고 주장했다.저작권자(c) 오마이뉴스(시민기자), 무단 전재 및 재배포 금지☞ 이 기사 응원! 자발적 유료 구독 [10만인클럽]☞ 모든 시민은 기자다! [오마이뉴스 기사 더보기]☞ 페이지 좋아요! 공식 [페이스북]", "press": "오마이뉴스", "title": "\"홍준표, 경남지사 사퇴부터 하고 선거운동 해야\""}