{"title": "홍준표, 당력 총동원해 '우파결집'…\"큰 집에 모여라\"", "datetime": "2017-04-02 09:10", "contents": "'사실상 내각제' 공언, 당력 결집 극대화…\"5월 9일까진 내가 대장\"양자구도로 '51:49', 3자구도로 '40:30:30' 노려…\"구도상 승리\"(서울=연합뉴스) 홍정규 기자 = 5·9 대통령선거 본선에 진출한 자유한국당 홍준표 후보의 초반 전략은 당내에선 '총동원령', 당밖에선 '좌우구도'로 요약된다. 당 안팎을 관통하는 키워드는 '대통합'이다.    홍 후보는 2일 후보 선출 이후 첫 선거대책회의를 주재한다. 이날 회의에서 선거대책위원회 구성이 윤곽을 드러낼 전망이다. 선대위 인선에서 기존의 계파는 불문에 부쳐진다.    홍 후보 스스로 계파가 없는 정치인이며, 계파를 따질 만큼 상황이 한가하지 않다는 인식에서다. 계파에 의존하면 박근혜 전 대통령처럼 불행한 최후를 맞는다는 점도 염두에 뒀다.    자신은 과거 친박(친박근혜)계의 핍박을 받았지만, 강성 친박계로 분류됐던 김진태 의원의 '태극기 부대'도 껴안겠다는 방침이다. 한 표가 아쉬운 판에 '뺄셈 정치'를 해선 안 된다는 것이다.    탈계파의 연장선에서 홍 후보는 '사실상 내각제'를 공언했다. 그는 전날 국회의원·당협위원장 연석회의에서 \"자기를 대통령 만들어주기 위해 지역에서 뛴 사람들을 왜 등한시하는가\"라고 말했다.    전투에 앞서 논공행상(論功行賞)을 확실히 하겠다고 약속한 것이다. 박 전 대통령 탄핵으로 땅에 떨어진 사기를 북돋우고, 지역별 선대위를 강화해 '숨은 우파'들의 표를 최대한 끌어내겠다는 의도다.    그는 \"5월 9일까지는 내가 대장\", \"기죽지 말라\", \"반등할 일만 남았다\", \"구도상 무조건 이긴다\"는 메시지를 반복적으로 내보내며 자신을 중심으로 '단일대오'를 이뤄 난국을 돌파하자고 호소했다.    '우파 결집'이 성공하면 대선 구도는 자신에게 유리한 방향으로 짜일 것이라고 홍 후보는 전망했다. 후보 경선에서 내세웠던 '우파 단일화'나 '연대론'도 힘이 있는 쪽에서 꺼낼 수 있는 화두라는 것이다.    홍 후보가 예상하는 투표용지에 바른정당 유승민 후보의 이름은 없다. 바른정당과 유 후보는 낮은 지지율에 허덕이다 제풀에 지칠 것이라는 자신감이 홍 후보뿐 아니라 한국당 전반에 퍼져 있다.    보수의 '큰 집'인 한국당으로 돌아오라는 게 바른정당을 향한 홍 후보의 구호다. 그의 의도대로 유 후보가 '백기투항'할 경우 최종 구도는 정의당을 제외한 양자구도 또는 3자구도다.    그는 국민의당 후보와 '정치 협상'을 통해 후보를 단일화, 더불어민주당 후보와 맞붙을 경우 '51%대 49%'의 좌우 진영 대결에서 우파가 승리할 것으로 예상했다.    국민의당과 단일화하지 못하더라도 결집한 우파의 지지로 40%를 득표, 민주당과 국민의당 후보가 30% 안팎씩 나눠 가져 자신이 이길 수 있다는 것이다.    현재까지 나온 여론조사 지지율로는 지나친 자신감으로 비치는 게 사실이다. 그러나 홍 후보는 우파의 응답률이 낮은 여론조사 수치에 의미를 두지 않는다고 여러 차례 강조했다.    이 때문에 국민의당과 단일화 협상을 서두를 필요가 없다는 게 홍 후보의 생각으로 읽힌다. 그는 지난달 31일 \"국민의당과의 연대는 어렵겠다\"고 거리를 뒀다.    '주적(主敵)'인 민주당 문재인 전 대표에 대해선 거친 발언 수위를 한층 끌어올릴 것으로 보인다. 지지층을 결집하면서 '문재인 킬러'로 자리매김하겠다는 시도다.    홍 후보는 전날 문 전 대표를 겨냥해 \"노무현 정권 당시 우병우·김기춘을 합한 역할\", \"(노무현) 대통령을 죽음에 이르도록 한 사람\", \"나중에 붙여 놓으면 10분 만에 나한테 죽는다\"고 표현했다.    zheng@yna.co.kr최신 유행 트렌드 총집결 #흥(클릭!)", "url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=001&aid=0009155227", "press": "연합뉴스"}