{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=036&aid=0000037944", "datetime": "2017-04-04 15:58", "contents": "[한겨레21] [최정묵의 여론읽기]혼란에 빠진 보수층 잡을 키워드는 ‘경제 보수’※이미지를 누르면 크게 보실 수 있습니다.자유한국당·바른정당에 없는 것 국민의당은 지난해 1월 창당했습니다. 성찰적 진보와 합리적 보수의 제3정당을 표방했습니다. 3개월 뒤, 총선에서 38석을 획득합니다. 이 중 13석(2위·27%)이 비례대표 국회의원입니다. 새누리당은 17석(1위·34%), 더불어민주당은 13석(3위·26%)을 얻습니다. 거대 양당 체제에서 국민의당이 어떻게 민주당보다 더 많은 표를 얻었을까요. 총선이 끝난 뒤 여론조사로 확인해보았습니다. 국민의당 비례대표 국회의원 후보에게 투표한 유권자가 총선 전에 어느 정당을 지지했는지 추적했습니다. 응답자(337명)의 41%가 새누리당을, 42%가 민주당을 지지했습니다. 국민의당은 한쪽에 지우치지 않고 양당에서 고르게 지지를 얻었습니다. 이런 유전자의 흔적은 현재의 안철수 후보(한국갤럽 조사 안 후보 지지층의 정당 선호도: 국민의당 69%, 민주당 15%, 바른정당 18%, 자유한국당 17%)에게도 남아 있습니다.국민의당을 선택한 새누리당과 민주당의 지지자는 누구였을까요. 대한민국의 진보와 보수는 각각 세 부류로 구분할 수 있습니다. 진보는 민족 진보, 복지 진보, 공정 진보. 보수는 도덕 보수, 안보 보수, 경제 보수로 말입니다. 민주당의 공정 진보와 새누리당의 경제 보수가 국민의당을 지지한 게 아닐까 싶습니다. 공정 진보와 경제 보수는 이란성쌍둥이입니다. 안보 보수와 민족 진보(사회적 공의 중시), 도덕 진보와 복지 진보(보편적 윤리 중시)도 이란성쌍둥이입니다. 경제 보수는 사회·경제적 이해관계에 민감하고 능력을 중시하는 경향을 보입니다. 경제의 과정보다 결과를 중시하죠. 공정 진보도 경제 보수와 비슷합니다. 경제를 중시하죠. 하지만 상대적으로 경제의 과정, 즉 절차를 좀더 중시합니다. 이 둘은 정치적으로 ‘지지 정당의 소극 지지자’이거나 ‘스윙보터’라는 공통점이 있습니다. 바로 이들이 국민의당엔 있고, 자유한국당과 바른정당엔 없는 유권자입니다. 바른정당은 올해 1월 창당했습니다. 새누리당에서 나뉘었죠. 바른정당은 국민의당과 달리 보수신당으로, 즉 한쪽으로 자신의 위치를 정했습니다. 새누리당은 자유한국당으로 당명을 바꿨습니다. 유승민 의원은 바른정당의 대선 후보로 확정됐습니다. 최근 여론조사 추이라면, 자유한국당의 대선 주자는 홍준표 후보입니다. 한국갤럽 3월 4주차 정당 조사에서 자유한국당은 13%, 바른정당은 4%. 후보 조사에선 홍준표 후보 12%, 유승민 후보 5%를 기록했습니다. 이처럼 낮은 지지도는 박근혜 대통령 탄핵과 새누리당의 분당 때문일 겁니다. 두 후보의 지지도를 합친 17%는 1997년 이회창 당시 한나라당 후보가 얻은 39%의 절반에도 못 미칩니다. 새누리당이 국제통화기금(IMF) 외환위기 책임론으로 곤혹을 치르던 시기였습니다. 바른정당의 유승민 후보, 자유한국당의 홍준표 후보는 어떻게 국민과 소통해야 할까요. ‘도덕 보수’에 거는 기대집권여당 원내대표였던 유승민 후보. “재벌도 개혁에 동참해야 한다” “증세 없는 복지는 허구다”라는 발언으로 화제가 되었습니다. 지난해까지만 해도 그에게 거는 보수의 기대는 컸습니다. 특히 경제 보수를 중심으로 유 후보를 보수의 미래로 점쳤죠. 지금은 유 후보 주변에 경제 보수보다 도덕 보수가 많아 보입니다. 도덕 보수는 기존 공동체적 질서를 중시하죠. 따뜻한 보수를 강조하는 유 후보에게 대통령 탄핵 뒤, 갈 곳 없던 도덕 보수의 일부가 관심을 보인 것 같습니다. 상당수의 도덕 보수는 여론의 수면 아래로 가라앉아 있습니다. 지난해 총선 공천 파동 때, 박 전 대통령과 정치적으로 각을 세우지 않았던 점. 최근 박 전 대통령을 옹호한 점 등이 유 후보가 경제 보수와 멀어지는 데 한몫했을 겁니다. 구조적 원인은 경제 보수가 이미 민주당, 국민의당에 양분돼 자리잡았다는 점도 있습니다. 유 후보의 경쟁 상대는 홍준표 후보가 아니라 민주당과 국민의당의 후보일 가능성이 높습니다. ‘안보 보수’ 앞세워 외연 확장 나서 요즘 독설로 한창 주가를 높이는 자유한국당 후보가 있습니다. 황교안 대통령 권한대행이 대선 후보 지지도 여론조사에서 이름을 내리면서 지지도가 급등했습니다. 1990년 초 유명한 검사였죠. 드라마 제목을 따 ‘모래시계 검사’라고도 불렸습니다. 5공, 6공 권력 실세를 기소하는 등 정의사회 구현에 원칙을 보여준 검사였습니다. 정치 입문 뒤 구설이 많았습니다. 2003년 야당 시절 “야당은 경제 잘되게 하는 데 신경 쓸 필요 없다, 경제가 나빠야 여당 표가 떨어지고 야당이 잘된다”, 최근엔 좌파의 집권을 막고 좌파 적폐를 청산해야 한다는 견해를 밝히기도 했습니다. 안보 보수는 산업화 세대로 친미·반북 성향을 보입니다. 안보 보수는 민족 진보와 또 다른 측면에서 사회적 공의에 민감한데, 최근 홍 후보가 일본 ‘위안부’ 합의가 부당한 거래라며 파기 취지의 발언을 했죠. 안보 보수의 관심을 끌기에 충분했을까요. 탄핵 정국에서 경제 보수는 이탈했고 도덕 보수층은 숨어 있었다면, 안보 보수는 전면에서 보수 여론을 대변했습니다. 최근 홍 후보는 중도우파 대연합을 주장하고 있습니다. 자유한국당, 바른정당, 국민의당과의 대선 연합을 염두에 둔 발언 같습니다. 홍 후보가 안보 보수의 동의를 얻어 도덕 보수를 일으켜세우고, 경제 보수와 공정 진보까지 외연을 확장할 수 있을까요. 보수의 중심축은 어디일까요.보수 운명은 ‘경제 보수’가 좌우 대한민국 보수의 주류는 도덕 보수였습니다. 한국전쟁, 건국 및 산업화 과정에서 안보 보수와 경제 보수가 세를 형성합니다. 경제 보수는 민주화 이후 젊은 층에서도 나타나기 시작했죠. 경제 보수와 공정 진보의 또 다른 공통점이 있습니다. 경쟁과 혁신을 중시합니다. 이런 점에서 경제 보수는 안보 보수, 도덕 보수와 궤를 달리합니다. 마찬가지로 공정 진보도 민족 진보, 복지 진보와 궤를 달리하죠. 앞으로는 경쟁하고 혁신하는 경제 보수가 보수의 운명을 결정할 가능성이 높습니다. 공공성 강화에 경쟁·혁신 뒤따라야공공성이 무엇인지 정의하기 어렵습니다. 분명한 것은 공공성을 강화하려면 경쟁과 혁신이 필요하다는 것입니다. 경쟁하려면 독점 또는 독과점 상태는 좋지 않습니다. 시장은 물론 공공의 영역인 정치에서도 유권자에게 비경쟁 체제는 좋지 않습니다. 다양성. 선택의 폭이 줄면, 유권자는 충분하고 좋은 공공서비스를 받기 어렵습니다. 왜냐하면 공공성을 강화하기 위해 경쟁과 혁신을 하지 않아도 정치세력이 살아남을 수 있기 때문입니다. 국민의당이 민주당을 진보와 호남에서, 바른정당이 자유한국당을 보수와 영남에서 견제하는 것이 좋습니다. 좋은 보수가 좋은 진보를 만들고, 좋은 진보가 좋은 보수를 만듭니다. 따라서 보수가 공공의 이익에 복무하고 지지도를 높이며 좋은 상대(진보)를 만들려면, 혁신과 경쟁으로 유권자와 소통해야 합니다.최정묵 공공의창 간사독자  퍼스트  언론,  <한겨레21>  정기구독으로  응원하기! 전화신청▶ 02-2013-1300 (월납 가능)인터넷신청▶   http://bit.ly/1HZ0DmD카톡 선물하기▶  http://bit.ly/1UELpok  공식 SNS [통하니] [트위터] [미투데이] | 구독신청 [한겨레신문] [한겨레21]Copyrights ⓒ 한겨레신문사, 무단전재 및 재배포 금지<한겨레는 한국온라인신문협회(www.kona.or.kr)의 디지털뉴스이용규칙에 따른 저작권을 행사합니다.>", "press": "한겨레21", "title": " 유승민과 홍준표의 ‘따로 또같이’ 국민소통법 "}