{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=421&aid=0002651223", "datetime": "2017-04-04 11:38", "contents": "홍준표 자유한국당 대선후보/뉴스1 © News1 송원영 기자보수 본산 TK우위 바탕으로 보수경쟁 우위점하려는 의도 洪 \"TK지역에 불지를 것\"vs 劉 \"자격없는 부끄러운 후보\"(서울=뉴스1) 최종무 기자,구교운 기자 = 보수의 본산인 대구·경북(TK) 지역 민심을 잡기 위한 홍준표 자유한국당 후보와 유승민 바른정당 후보의 'TK 목장의 혈투'가 본격화되는 모습이다. 유 후보가 지난 1일부터 사흘 간 대구·경북에 머물면서 대구의 아들임을 내세워 보수 지지층 결집을 위한 행보를 이어간 가운데 이에 질세라 홍 후보도 4일 대구·경북으로 달려가 자신이 보수의 적자임을 강조했다. 대구에서 초·중·고를 나오고 대구 동구을 지역에서 4선 국회의원을 하고 있는  유 후보는 자신이 진짜 '토종TK'임을 강조하고 있고, 경남 창녕 출신이지만 대구에서 중·고교를 나온 홍 후보는 성골은 아니지만 '진골TK'는 된다며 지지를 호소하고 있다. 두 후보가 이렇듯 TK 지역에 공을 들이는 것은 보수민심의 바로미터라고 불리는 이 지역에서의 우위를 바탕으로 '보수 적통' 경쟁에서 승리해 보수 유권자를 자신에게 끌어들이겠다는 의도로 풀이된다. 두 후보 간 TK목장의 혈투는 홍 후보의 '배신자' 발언으로 시작됐다. 그는 지난달 29일 \"내가 이 소리는 안하려고 했는데 (대구) 서문시장 가니까 상인마다 그 소리(배신자)를 하더라\"며 \"TK는 내가 적자\"라고 포문을 열었다. 지난해 총선에서 박근혜 전 대통령과 날을 세웠고 이번 탄핵 주도 세력으로 참여한 유 후보를  '배신자' 프레임에 가두기 위한 것으로 해석됐다. 유승민 바른정당 대선 후보가 3일 오전 대구 서문시장을 찾아 시민들에게 지지를 호소하고 있다.2017.4.3/뉴스1 © News1 이종현 기자이에 맞서 유 후보는 전날(3일) 대구 서문시장을 방문한 자리에서 \"대구의 아들이자 보수의 적자인 저 유승민이 보수의 심장인 서문시장에서 호소한다\"며 반격을 가했다. 유 후보측 지상욱 수석대변인도 이날 논평에서 \"홍준표 후보는 함부로 보수적자니 TK적자니 운운하지 말라\"며 \"홍 후보는 TK정서 발언으로 졸지에 서문시장은 조폭의 소굴로, 대구·경북은 조폭 집단으로 만들어버렸다\"고 비판했다. 두 후보 간 기싸움이 본격화되는 가운데 홍 후보는 이날 경북 상주·군위·의성·청송 재선거에 나선 김재원 후보를 지원하기 위해 상주를 방문한 자리에서 기자들과 만나 대선후보로서 TK 지역을 가장 먼저 방문한 의미에 대해 \"한국 보수의 심장은 TK이기 때문에 흐트러진 조직을 다듬과 재건하려면 이 지역부터 출발해야 한다\"고 밝혔다. 그러면서 그는 \"대구에서 TK 지역에 불을 질러보려고 한다\"고 강조했다.  홍 후보는 유 후보측에서 자신에 대해 '무자격자'라며 공세를 펴고 있는 것에 대해서는 \"유승민 말은 대꾸를 안한다고 수차례 이야기 했으니 묻지말라\"고 일축했다. 반면 유 후보는 이날 MBC 라디오 '뉴스의 광장'에 출연, 홍 후보를 겨냥 \"대한민국 보수가 지금 자격도 없는 부끄러운 후보를 내세워서 어떻게 보수의 대표라고 말을 할 수 있겠느냐\"고 주장했다. 홍 후보가 성완종 리스트 사건으로 재판 중이라는 사실을 들어 '무자격자' 프레임을 내세운 것으로 풀이된다. 유 후보는 자신을 옭아매고 있는 '배신' 프레임에 대해서는 \"국민의 신임을 배반한 죄로 대통령을 파면했고, 박근혜 전 대통령과 친박들이 국민을 배신한 것\"이라며 \"저는 국민을 전혀 배반한 적이 없고, 박 전 대통령이나 친박들이 제가 주장했던 그 길로 갔으면 이런 일도 없었을 거라고 생각한다\"고 강조했다 .ykjmf@▶ 놓치면 후회! 최신 만화 보기 / 2017년 나의 운세 보기▶ 여러분의 제보를 기다립니다. 제보하기(클릭!)[© 뉴스1코리아(news1.kr), 무단 전재 및 재배포 금지]", "press": "뉴스1", "title": "홍준표-유승민 TK 혈투…TK서 배신자-무자격자 공방 승자는"}