{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=002&aid=0002028703", "datetime": "2017-04-04 18:36", "contents": "홍준표 \"박근혜 탄핵 마음 아프다\"…최경환 \"홍준표가 보수 적자\" [최하얀 기자] 한때 '양박(양아치 친박)'이라는 표현을 서슴지 않았던 홍준표 경남도지사가 강성 친박과 밀월 관계를 구축하는 모양새다. 보수 후보 단일화의 전제 조건으로 바른정당의 유승민 후보 측이 '친박 청산'을 제시했지만 홍 후보는 정반대의 길로 항로를 튼 셈이다.'양아치 친박'이라더니…'친박 청산이냐 친박과의 협력이냐'는 선택은 홍 후보 앞에 놓인 갈림길이었다. '성완종 리스트' 사건 항소심 무죄를 선고받은 지난 2월 16일, 홍 후보는 \"일부 양박(양아치 친박)'들과 청와대 민정의 주도로 내 사건을 만들어냈다\"고 주장하며 친박계에 대한 적대감을 거침없이 표현했다. 그는 당시 \"친박은 이념이 없다. 의원 한 번 해보고 싶어서 박근혜 대통령 치맛자락 잡고 있던 사람들\"이라며 \"박근혜 정부 4년을 견디면서 김대중·노무현 정부 10년보다 힘들게 보냈다\"고 말했다. 이런 홍 후보를 보며 여권 일각에서는 '홍준표가 대선 후보가 되면 친박 일부를 청산하고 바른정당과의 통합을 도모하지 않겠느냐'는 관측이 조심스레 흘러 나왔었다.인명진 비상대책위원장 체제에서 당원권이 정지된 서청원(3년 정지)·최경환(3년)·윤상현(1년) 외에 추가 인적 청산을 진행하고, 동시에 탄핵과 분당에 결정적 영향을 끼친 바른정당의 일부 중진 의원을 제외한 통합이 시도될 것이라는 설익은 예상도 나왔다. 그러나 홍 후보는 지난달 31일 당 전당대회에서 자유한국당 대선 후보로 최종 선출된 직후 지금까지 일관되게 친박계를 끌어안는 '태세 전환'에 몰두해 왔다. 전당 대회를 앞두고도 당내 친박계 표가 김진태 후보한테 집중되지 않고 홍 후보에게도 분산될 거라는 이야기가 파다했다. 결과적으로 이번 전당 대회에서는 친박계의 '오더 투표'는 이루어지지 않았다는 후문이다. 홍 후보는 선출 직후 수락 연설에서 \"이제 박근혜 전 대통령을 용서할 때\"라는 말로 이에 화답했다. 또 박 전 대통령의 당원권과 관련해서 \"기소되면 당헌·당규대로 하겠다\"고 했다. 검찰이 박 전 대통령을 기소하기 전까지는 당 차원에서 박 전 대통령에 대한 징계를 통해 친박 청산 의지를 드러내지 않겠다는 얘기다. 인명진 비대위원장이 수행하지 못한 일종의 '마지막 청산 과업'을 홍 후보도 결행할 뜻이 없음을 분명히 한 것이다. 그는 대선은 큰 정치 게임인데 \"누굴 빼고 누굴 넣고 뺄셈 정치를 해서는 안 된다\"고 했고, 4일 대구 경북 선대위 발대식에서는 \"5월 9일 홍준표 정부가 들어서면 박근혜는 산다\"고 외쳤다.  ▲ 자유한국당 대선 후보로 지난달 31일 선출된 홍준표 경남도지사. ⓒ연합뉴스 홍준표 친박 끌어안자…최경환 \"홍준표가 보수의 적자\"한발 더 나아가 홍 후보는 4일 경북 구미시 소재 박정희 전 대통령의 생가와 대구 서문시장 등을 찾으며 보다 노골적인 친박 끌어안기 행보를 보였다.이날 오전 박 전 대통령 생가를 찾은 홍 후보는 \"오늘 생가에 처음 왔다\"며 \"박정희 대통령은 우리 민족의 5000년 가난을 해소한 분\"이라고 평했다. 박근혜 전 대통령에 대해서는 \"마음이 아프다. 박 전 대통령은 정치투쟁에서 졌다\"고 주장했다. 친박계 핵심들도 일제히 홍 후보에게 화답했다. 대구에서 열린 선대위 발대식에는 당원권이 정지된 친박의 핵심 최경환 의원이 참석해 홍준표 지지 발언을 공개적으로 했다.최 의원은 \"보수 적자 후보인 홍준표 후보의 당선에 작은 힘이나마 보태려고 왔다\"면서 \"지금은 당이 하나가 돼서 좌파 포퓰리즘 세력의 집권을 막는 게 급선무라고 판단된다\"고 말했다. 홍 후보를 '보수의 적자'라 칭한 것이다.최 의원은 또 \"대구·경북에서는 탄핵에 앞장서서 결과로 대통령을 구속까지 시킨 세력에 대해 아마도 거리감을 둘 것\"이라며 \"바른정당과의 연대는 개인적으로 뭐라고 하기 보다는 후보가 있으니 그런 부분을 살려가면서 해야 하지 않겠나 생각한다\"고 말했다. 친박계를 대표하는 윤상현 의원도 이날 페이스북을 통해 \"여론조사 추이나 당세를 놓고 보더라도 자유한국당 홍준표 후보가 보수적통 후보임에는 누가 봐도 이견이 없다\"고 가세했다. 그는 \"대통령도 유죄로 추정해서 권좌에서 몰아낸 사람들이 이젠 보수적통 후보마저 유죄 추정으로 몰아내려 하냐\"고 홍 후보를 감싸기도 했다.홍준표-친박 밀월, 무얼 노리나?홍 후보의 눈에 띄는 친박 끌어안기와 친박계 핵심들의 적극적인 화답은 홍 후보와 친박계가 대선 이후를 내다보고 중·장기적 협력 관계를 구축해가고 있다는 풀이를 낳고 있다.홍 후보의 최근 대선 여론조사 지지율은 5자 구도에서 10% 안팎으로 교착 상태다. 한 자릿수 지지율도 적지 않은 횟수로 기록했다. 이변이 일어나지 않는 한 다자 구도에서 홍 후보가 승리할 가능성은 객관적으로 낮다. 그런데도 홍 후보는 단일화 자체에 관심이 없는 태도다. 외려 그는 바른정당의 유 후보에게 \"4월 16일까지가 (중앙선관위) 대선 후보 등록 기간인데 유 후보가 후보 등록을 안 하고 (자유한국당에) 들어오면 간단하다\"며 백기투항을 요구했다. 올 거면 오고 말 거면 말란 식이다. 국민의당과의 단일화 가능성에 대해서는 \"민주당에서 떨어져 나온 작은 집\"이라며 더욱 부정적인 입장을 보였다. 자유한국당과 홍 후보, 친박계가 일제히 단일화에 선을 긋고 나선 배경과 관련해 대선 승리가 실질적 목적이 아닐 수 있다는 뒷말이 나오는 이유다. 이런 관측의 골자는 홍 후보는 대통령 당선보다 정치적 재기와 당권 재편에 관심이 있기 때문에 자유한국당의 최대 세력 친박계와의 공존이 불가피하다는 것이다. 친박계로서도 대선 후 당권을 쥐게 될 사람이 최대 3년동안 발이 묶인 최 의원 등의 당원권 정지를 풀어줘야 다음 총선을 앞두고 공천을 받는 게 가능해진다. 홍 후보와 친박의 거래가 성사될 수 있는 조건이 맞아떨어진다.결국 홍준표-친박의 밀월은 대선을 앞두고 최대 변수로 떠오른 단일화 논의의 한쪽 퍼즐이 맞춰질 수 없는 조건이 된다. 바른정당 유승민 후보는 단일화의 전제조건으로 자유한국당의 '친박 청산'을 내건 입장에서 물러서지 않겠다 뜻이 분명하기 때문이다.최하얀 기자 (hychoi@pressian.com)▶독자가 프레시안을 지킵니다 [프레시안 조합원 가입하기][프레시안 페이스북][프레시안 모바일 웹]Copyrightsⓒ PRESSian.com 무단전재 및 재배포금지기사제보 jebo.pressian.com", "press": "프레시안", "title": "홍준표 '양아치 친박'과 밀월…그들만의 '공생법'"}