{"title": "홍준표 \"좌파광풍 시대…대선 좌우대결 되면 우파가 이겨\"", "datetime": "2017-03-29 12:37", "contents": "\"개헌은 차기 정부서 해야…좌파 복지정책은 공산주의식 배급\"(서울=연합뉴스) 김주성 기자 = 자유한국당 대선주자인 홍준표 경상남도지사가 29일 오전 서울 중구 프레스센터에서 열린 한국신문방송편집인협회 초청 세미나에서 헌재의 대통령 탄핵 판결과 관련한 질문에 답하고 있다. 2017.3.29(서울=연합뉴스) 정아란 이슬기 기자 = 자유한국당 대선주자인 홍준표 경상남도지사는 29일 \"지금은 좌파광풍 시대이지만 (대선에서) 좌우대결로 가면 우파가 이길 것\"이라고 말했다.     홍 지사는 이날 오전 서울 광화문 프레스센터에서 열린 한국 신문방송편집인협회 초청 세미나에서 \"한국당 후보가 선출된 이후에 (우파 연대에 대한) 의견을 모아보겠다\"면서 이같이 말했다.     홍 지사는 헌법 개정 문제에 대해 \"날치기 대선(정국)이기 때문에 차기 정부에서 할 수밖에 없다\"는 입장을 밝혔고, 이번 대통령 임기를 3년으로 단축해야 한다는 일각의 주장에는 동의하지 않았다.    집권시 '불통 리더십'이 우려된다는 지적에는 \"욕 얻어먹는 것을 각오하고 추진력 있게 일하는 것과 불통은 다르다\"고 해명하면서 국회 및 언론과 소통하겠다고 약속했다.     다음은 홍 지사와의 일문일답. -- 지지율이 10% 내외인데.     ▲ 주자 11명 집어넣고 묻는 여론조사는 탤런트 설명대회다. 광적인 지지자의 응답만 갖고 순위 매기는 것이라 나는 받아들이지 않는다. 남은 40일간 대선은 여러 번 출렁거릴 것이다.     -- 야권 후보와의 지지율 격차가 크기에 후보 단일화가 불가피하리란 관측이 많다. 연대 대상에 바른정당이나 국민의당까지 포함하나.     ▲ 후보가 선출된 이후에 의견을 모아보겠다. 선거는 정치적 판단이다. 그 순간이 올 때는 과감히 결정해야 한다. 좌파 2명, 중도 1명, 우파 1명 정도의 4자 구도면 박빙의 게임이 될 것이다. 좌우대결로 가면 대한민국에서는 우파가 이긴다.    -- 개헌을 고리로 한 연대에 대한 입장과 바람직한 개헌 시기에 대한 생각을 밝혀달라.     ▲ 날치기 대선을 하고 있어서 개헌할 시간이 없다. 개헌은 차기 정부에서 할 수밖에 없다. 개헌은 권력구조에만 한정하지 말고 국회도 상하 양원제를 통해 갈등을 완화하는 방향을 검토해야 하지 않는가 하고 생각한다. 분권형 대통령제의 경우 국회 개혁이 전제돼야 한다. 대통령 임기를 3년으로 단축하는 건 아니라고 본다. 오히려 국회의원 임기를 단축하고 대통령 임기를 몇 년 더 두라고 하는 게 맞지, (의원) 자기들은 기득권을 다 챙기고 대통령은 3년짜리 하라고 하는 건 옳지 않다.      -- 도지사 재직 당시 학교급식 중단, 공공의료기관 폐쇄 등 논란을 불러일으키는 일이 있었다. 홍 지사가 집권하면 '불통 리더십'을 5년간 겪어야 하는 것 아니냐는 불안감이 있다.     ▲ 적절하지 않은 지적이다. 욕 얻어먹는 것을 각오하고 추진력 있게 일하는 것과 불통은 다르다. '불통 리더십'은 박근혜 전 대통령이 취임한 이후에 문제가 된 것이다. 내가 집권하면 정무장관을 야당에 줘서라도 한 달에 한 번이라도 의회 지도자와 만나 국정을 공유하겠다. 여당하고도 이야기하지 않고 정무수석 하나 달랑 내세워서 당 대표 뒤에서 조종할 생각을 하니 나라가 어려워지고 의회와 대통령 간 조율이 안 된다. 적어도 분기별에 한 번은 기자들하고 프리토킹할 시간을 가지겠다.     -- 자신과 반대되는 국민은 적이나 계몽 대상으로 생각하는 것 아니냐.     ▲ 그것은 문재인씨 사고방식이다. 백주에 이복형을 독살하고 우리 국민을 끊임없이 핵으로 협박하는 김정은과 친구 하면서도 반대당은 적폐청산이라고 하는 문재인씨 사고방식이지, 내 사고방식과는 다르다.     -- '성완종 리스트' 사건과 관련해 \"유죄가 되면 노무현 전 대통령처럼 자살하는 것도 검토하겠다\"고 말한 것은 자라나는 세대나 국민에게 안 좋은 영향을 줄 수 있다. 부적절한 표현을 사과할 용의가 있느냐.     ▲ 표현이 거친 것은 사실이지만 그건 팩트(사실)다. 전직 대통령으로서 왜 그러한 극단적인 선택을 해서 청소년들에게 나쁜 영향을 끼쳤는지 그분(노무현 전 대통령)에게 먼저 묻는 게 순서 아니냐. 대통령 했던 사람도 자살하는데 내가 자살 못 할 일은 없다. 그런데 나는 돈을 안 받았기 때문에 자살 검토할 필요가 없다. 그리고 DJ가 1997년 1천300억원 비자금 의혹이 나왔을 때 대선에 출마 안했느냐. 그 비자금이 허위였느냐. 그러한 이유로 대선 (출마 자격을) 시비한다는 것은 옳지 않다.      -- 한국 재벌 지배구조를 어떻게 평가하나.     ▲ 재벌에게는 순기능과 역기능이 있다. 역기능은 지배구조 문제다. (재벌가 인사들이) 3%, 5%도 안 되는 주식을 가지고 황제처럼 굴기 때문이다. 재벌 자제들이 강남 술집 가서 엉뚱한 짓, 패악스러운 짓을 해서 재벌에 대한 인식이 아주 나빠지고 재벌 개혁 이야기가 나온다. 나는 만약 집권하면 이 사람들(재벌)을 총동원해서 일자리 만드는 데 앞장서려 한다.     -- 복지 정책은.     ▲ 제 복지 정책의 기본은 부자에게는 자유를, 서민에게는 기회를 주는 것이 기본이다. 대한민국 부자들은 눈치보며 산다. 세금만 제대로 내면 부자들이 사치를 하든말든 상관하지 말아야 한다. 보편적 복지가 아닌 서민 복지를 해야 한다. 좌파들이 말하는 무상급식, 무상등록금은 공산주의식 배급주의라고 생각한다.     -- 한일 정부의 일본군 위안부 문제 합의에 대한 생각은.     ▲ 합의할 필요도 없고 합의 대상이 되지도 않는다. 나라 정신을 팔아먹는 것이다. 이러한 문제는 합의 않고 잊지 말아야 할 대상이다. 재협상이 아니라, 그런 문서가 있다면 파기하는 게 맞다고 본다.     -- 박근혜 정부의 대북 정책을 계승할 계획인지.      ▲ 대북정책을 계승한다고 이야기하기 어렵다. 북한 주민 문제와 북한 정권 문제는 분리대응할 것이기 때문에 박근혜 정부의 대북정책하고는 조금 다를 수 있다.    airan@yna.co.kr최신 유행 트렌드 총집결 #흥(클릭!)", "url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=001&aid=0009145240", "press": "연합뉴스"}