{"title": "홍준표 \"집권하면 내각제 운영\"…국회에 당원 소집해 도움 호소", "datetime": "2017-04-01 15:28", "contents": "자유한국당 대선후보로 선출된 홍준표 후보가 지난달 31일 서울 중구 장충체육관에서 열린 대통령후보자 선출 전당대회에서 수락 연설을 하고 있다. 2017.3.31/뉴스1 © News1 송원영 기자文 겨냥 \"대통령 죽음에 이르게 한 사람, 10분만에 나한테 죽는다\"원내외 당협위원장들에 \"지역에서 뛰어주면 달라진다\" 독려(서울=뉴스1) 류정민 기자,이정호  기자 = 자유한국당 홍준표 대선 후보는 1일 \"집권하면 내각제로 (국정을) 운영하겠다\"고 밝혔다. 그는 이날 국회에서 열린 한국당 국회의원원외당협위원장 연석회의에서 \"원내외 당협위원장을 비롯해 한국당 인사를 장관에 임명하겠다\"며 이 같이 말했다. 홍 후보는 \"이제 박근혜 전 대통령 시대는 지나갔다\"며 \"집착하면 안된다. 집착 할수록 수렁에 빠진다\"며 쇄신을 주문했다. 그러면서 \"(제가 어제) 대통령 후보가 되고 나서 한 첫 마디가 계파 없이 대통령 후보가 된 사람은 저밖에 없다는 것이었다\"며 \"그래서 저는 구속되지도 않고 챙겨줘야 할 사람도 없다\"고 했다.그는 \"외부에서 (장관을) 영입하면 많이 깨지지 않느냐\"며 \"(한국당 인사를 장관 후보로 하면) 인사 청문회가 아주 수월해 질 것\"이라고 주장했다. 그러면서 \"청와대가 행정부를 관여하니 장관들이 힘이 없다\"며 \"그래서 부처 장악이 안 된다. 만약 제가 집권하면 내각제 형태로 하겠다\"고 강조했다.문화계 블랙리스트 사건과 관련해 홍 후보는 \"노무현 정부에서는 문화정책을 총괄한 누군가가 (일부 방송인에 대해) 방송출연을 못하게 했고. 이해찬 전 국무총리는 영화계에 좌파를 심었다\"며 \"그래서 한국 문화계는 좌파가 지배한다\"고 운을 뗐다.그러면서 \"우파 정부가 탄생했으면 기술적 지원을 안하면 되는데 바보처럼 리스트를 만들었다\"며 \"그게 마치 보안사 시절의 민주인사 리스트를 만들고 미행하고 도청한 것처럼 알려졌다\"고 주장했다.바른정당에 대해서는 \"후보 단일화를 할 것도 없이 탄핵 때문에 바른정당이 나갔는데 이제 (탄핵정국은) 끝났으니 조건없이 들어오라\"며 \"어차피 한 당인데 후보가 둘은 말이 안 된다\"고 주장했다. \"사실 보수 정당이 이렇게 쪼개진 것은 처음 있는 일\"이라고 말한 홍 후보는 \"(바른정당으로 이동한 의원들 빈자리에) 새로 임명된 당협위원장들은 불안해하지 말라. 나중에(바른당과의 통합 후에) 새로 정하면 된다\"고 했다.그러면서 \"전부 한 마음이 돼 지역에서 뛰어주면 달라진다\"며 지원을 호소했다.홍 후보는 \"노무현 정권은 뇌물정권으로 바다이야기, 안희정 뇌물로 시작해 박연차 뇌물로 끝났다\"며 \"그런데 노무현 정권 다잇 우병우, 김기춘 역할을 한 사람이 문재인\"이라며 문 전 대표를 강도 높게 비판하기도 했다.그러면서 \"노 전 대통령을 죽음에 이르도록 한 사람이 어떻게 자기가 대통령 된다고 나와서 고개를 들고 다니느냐\"며 \"나중에 (토론회에) 붙여 놓으면 10분만에 나한테 죽는다\"고 해 한국당 당원들의 박수를 받았다.그는 \"주식도 밑바닥 치면 반드시 반등한다\"며 \"한국당 지지율은 밑바닥 올 데까지 왔다\" 이제 반등만 남았으니 남은 39일 간 하루를 일주일로 여기고 맹렬하게 선거운동을 해주면, 홍준표가 집권하면 보은을 하겠다\"고 했다. 홍 후보는 \"좌파 둘(민주당, 정의당), 얼치기 좌파 하나(국민의당), 그리고 우파(한국당)이 싸우면 구도상 우리가 백퍼센트 이기게 돼 있다\"며 \"문제는 전 국민의 40%에 이르는 우파 집단을 어떻게 결속 시키느냐\"라고 분석했다.대선 후보 여론조사에서 낮은 지지율에 머물고 있는 것과 관련해 홍 후보는 \"여론조사 기관이 문재인한테 줄을 다 섰다\"며 \"왜 그런지 아느냐. 국정 여론조사가 별도로 있는데 집권하면 100억원이 훨씬 넘는 국정 여론조사 때문\"이라고 말해 공정성에 의혹을 제기했다.홍 후보는 \"기울어진 운동장에서는 여론조사 지지율이 잘 안나온다\"며 구 야권 후보들에 비해 처지는 지지율에 기죽지 말고 자신을 도와달라고 독려했다.ryupd01@▶ 놓치면 후회! 최신 만화 보기 / 2017년 나의 운세 보기▶ 여러분의 제보를 기다립니다. 제보하기(클릭!)[© 뉴스1코리아(news1.kr), 무단 전재 및 재배포 금지]", "url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=421&aid=0002646285", "press": "뉴스1"}