{"title": "홍준표 \"들어와라\" 유승민 \"큰 기대없어\"…단일화 더 험난(종합)", "datetime": "2017-03-31 18:54", "contents": "후보로 확정된 홍준표 \"조건 옳지 않다, 당내 친박도 없다\"바른정당 \"피고인을 후보로 선출\" 혹평…인식차 더욱 분명해져(서울=연합뉴스) 김승욱 기자 = 홍준표 경남지사가 31일 자유한국당의 제19대 대통령선거 후보로 선출되면서 바른정당 유승민 후보와의 기 싸움이 한층 가열됐다.    홍 후보는 이날 후보자 수락연설과 기자간담회를 통해 바른정당과의 후보 단일화에 대한 입장을 더욱 분명히 드러냈다. 바른정당에 대해 문은 열어놓되 아무런 조건 없이 한국당으로 들어오라는 '흡수통합'론을 내세운 것이다.    홍 후보는 수락연설에서 \"탄핵의 원인이 됐던 바른정당 사람들이 이제 돌아와야 한다. 문을 열어놓고 돌아오도록 기다리겠다, 기다려서 보수 대통합 하겠다\"고 밝혔다.홍준표 한국당 대선후보그는 이어 기자간담회에서 \"바른정당이 돌아오는데 조건을 거는 것은 옳지 않다\"면서 \"바른정당 유승민 후보와는 단일화를 한다기보다 우리한테 들어오는 게 맞다\"고 주장했다.     홍 후보는 \"박근혜 전 대통령만 탄핵당한 것이 아니라 핵심 친박(친박근혜)들도 탄핵당했다. 당에 친박이 없다\"면서 \"소위 양아치 같은 친박(양박)은 극히 일부라고 했는데, 당헌·당규 절차에 의하지 않고 청산하는 것은 혁명 때에나 가능한 것\"이라고 강조했다.    유 후보가 한국당과의 후보단일화 조건으로 한국당내 친박 핵심인사에 대한 인적청산을 요구한 것을 정면으로 거부한 것으로 풀이된다.    홍 후보의 언급은 더불어민주당 문재인 전 대표에 맞서기 위해서 범보수가 대통합해야 하고, 그런 측면에서 바른정당과의 통합 필요성은 인정하면서도 바른정당이 요구하는 조건에는 응할 수 없다는 얘기로 보인다.    홍 후보는 또 \"현재로써는 (이번 대선이) 4당 체제로 가는 것 아닌가 그렇게 본다\"면서 \"대선후보가 좌파 2명·얼치기 좌파 1명·우파 1명으로 끌고 가면 이번 대선이 절대 불리한 구도가 아니다\"고 했다.    좌파 2명은 민주당 문재인 전 대표와 정의당 심상정 대표를, '얼치기 좌파'는 국민의당 후보를, 우파 1명은 자신을 염두에 둔 표현으로 보인다.    홍 후보의 이 같은 언급에는 바른정당과 유 후보가 낮은 지지율을 끌어올리는 데 실패해 결국에는 오갈 데가 없을 것이라는 인식을 깔고 있는 것으로 관측된다.    그는 국민의당에 대해서도 \"나중에 정치협상을 할 기회가 오면 한번 보겠다\"면서도 \"연대를 하자고 하면 우리당에서 그것을 용서하겠느냐\"며 부정적 의견을 표출했다.유승민 바른정당 대선후보이에 비해 후보 확정 이후 본격적으로 보수층 마음의 문을 두드리고 있는 유 후보는 후보 단일화의 조건으로 친박 청산과 함께 홍 후보의 대선후보 자격 문제를 엄중하게 지적하고 있다.     '성완종 리스트'와 관련한 금품수수 혐의로 1심에서 유죄를, 2심에서 무죄를 받은 데 이어 상고심이 진행 중인 홍 후보는 대선 후보로서 자격이 없다는 것이다.    특히 유 후보는 한국당은 물론 국민의당과 후보단일화가 무산되면 바른정당 후보로서 완주하겠다는 의지도 분명히 하고 있다.    바른정당은 이날 홍 후보에 대해 \"하필이면 박근혜 전 대통령이 구속 수감된 날에 대법원 판결이 끝나지 않은 피고인을 대통령 후보로 선출하는 촌극을 벌였다\"고 혹평했다.    유 후보 측은 홍 후보 선출에 대해 이날 아무런 반응을 내놓지 않았다.    홍 후보에 대한 의도적 거리 두기 또는 무시 전략으로 풀이된다.     유 후보는 다만 이날 한국당 후보선출 전에 기자들에게 \"지금 나온 후보들은 크게 기대하는 바가 없다\"고 말했다.    당 대선 후보 확정을 전후로 홍 후보와 유 후보 간 신경전이 가열된 데 이어 양측의 인식 차이도 분명해져 한국당과 바른정당간 후보단일화는 더욱 험난해졌다는 평가가 나온다.     다만 한국당과 바른정당은 '문재인 대세론'이 계속되는 상황에서 극한의 상황에 몰리면 당내에서 논란이 일면서 후보 단일화를 위한 새로운 출구를 찾을 가능성을 배제할 수 없다는 관측도 있다.         kind3@yna.co.kr최신 유행 트렌드 총집결 #흥(클릭!)", "url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=001&aid=0009153414", "press": "연합뉴스"}