{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=002&aid=0002028710", "datetime": "2017-04-04 22:11", "contents": "민주당 예비후보 2명 4일 \"미리 출마 선언\"…시민단체, 창원지검에 고발장 제출 [김병찬 기자(=경남)] 도지사 보궐선거를 막겠다는 자유한국당 대선 후보 홍준표 경남도지사에 대한 전방위적 압박이 점점 거세지고 있다. 하지만, 홍 지사는 지난 3일에도 보궐선거 봉쇄를 재차 강조하고 못박아 어떤 결론에 도달하게 될지 초미의 관심사가 되고 있다.더불어민주당 경남도당 정영훈 도당위원장과 허성무 전 경남도 정무부지사는 4일 도지사 출마선언으로 홍 지사를 압박하고 나섰다.  ▲적폐청산과 민주사회 건설 경남운동본부가 4일 오후 1시 30분 창원지방겸찰청 앞에서 홍준표 도지사 고발 기자회견을 하고 있다.ⓒ사진제공=경남운동본부또 적폐청산 민주사회건설 경남운동본부는 홍 지사를 직권남용과 직무유기 혐의로 창원지방검찰청에 고발했다.더불어민주당 경남도당 정영훈 도당위원장은 4일 경남도의회 브리핑룸에서 출마 기자회견을 열고 “홍 지사는 도정을 위임받은 지난 4년 동안 독단과 독선, 막말, 그리고 끊임없는 적군과 아군으로 편가르기를 했다”며 “그런 그가 원내 제2정당의 대선후보가 되고서도 헌법부정 행위와 헌법파괴 행위를 일삼고 있다”고 지적했다.정 위원장은 또 “꼼수 사퇴라는 잔꾀로 헌법이 보장하는 선거제도, 지방자치제도, 국민의 기본권인 선거권과 피선거권을 유린한 대통령 후보를 지난 70년 헌정사에서 본 적이 없다”며 “홍 지사는 당장 도지사직을 사퇴해야 마땅하고, 권한대행이 될 행정부지사도 헌법파괴 행위에 부화뇌동하지 말라”고 요구했다. 정 위원장은 이에 앞서 지난 3일에도 브리핑을 통해 “자유한국당이 홍 지사의 도지사 사퇴 지연을 수수방관하는 것은 박근혜 전 대통령의 국정농단과 함께 또다시 헌정을 유린하는 것”이라며 “당이 나서서 즉각 도지사직 사퇴를 요구해야 한다”고 자유한국당을 압박하기도 했다.정 위원장은 이날 브리핑을 마친 뒤 오전 11시께 류순현 행정부지사 면담을 요구하며 도청을 방문했으나 면담 거부로 무산됐고, 이 과정에서 도청 직원들과 청원경찰들이 행정부지사실 진입을 막아서는 탓에 실랑이가 벌어지기도 했다.허성무 전 경남도 정무부지사도 4일 민주당 도지사 후보 출마 선언을 했다. 허 전 정무부지사는 도의회 브리핑룸에서 출마선언 배경에 대해 “홍 지사가 재임한 지난 5년의 경남도정은 탈선기차, 갈등의 화약고, 불통도정이었다”며 “리더의 독선과 불통이 아닌 섬김의 리더십이 경남에 필요한 시대정신”이라고 강조했다.그는 또 “도지사 보궐선거가 있을지 없을지도 모르는데 무슨 출마선언을 미리 하느냐고 물을 수도 있겠지만, (홍 지사가) 전례 없는 꼼수를 쓰고 있고 그 결과가 어떻게 될지 모르지만, 마냥 하늘만 바라보고 있는 것은 제 상식이나 원칙이 아니다”라고 덧붙였다.민주당 경남도당은 홍 지사가 자유한국당 대선후보로 선출된 지난 3월 31일 도지사 보궐선거 사유가 발생한 것으로 규정하고 오는 4월 5일과 6일 이틀간 예비후보 공모를 진행할 것이라고 밝힌 바 있다.한편, 이날 홍 지사에 대해 직무유기와 직권남용 혐의로 고발장이 창원지방검찰청에 접수됐다.적폐청산과 민주사회건설 경남운동본부는 4일 오후 창원지검 앞에서 기자회견을 갖고 “홍 지사가 아직도 사임서를 제출하고 있지 않은 것은 지방자치법상 규정돼 있는 의무를 유기하여 형법 제 122조의 직무유기죄를 범하는 것”이라며 “보궐선거를 방해하는 것도 도민의 참정권을 방해하는 것으로서 형법 제123조의 직권남용에 해당한다”고 밝혔다.경남운동본부는 기자회견 후 김영만 상임의장 명의로 창원지검에 고소장을 제출했다.김병찬 기자(=경남) (design8517@naver.com)▶독자가 프레시안을 지킵니다 [프레시안 조합원 가입하기][프레시안 페이스북][프레시안 모바일 웹]Copyrightsⓒ PRESSian.com 무단전재 및 재배포금지기사제보 jebo.pressian.com", "press": "프레시안", "title": "홍준표 '도지사 보궐선거 봉쇄'에 출마선언·검찰고발 등 분노 표출"}