{"title": "홍준표 54.15% 압승...보수 단일화 탄력?", "datetime": "2017-03-31 22:02", "contents": "■ 이현종, 문화일보 논설위원 / 김광덕, 前 한국일보 정치부장 / 최영일, 시사평론가 / 서양호, 두문정치전략연구소 소장[앵커] 자유한국당 대통령 후보자로 홍준표 후보가 최종 선출됐습니다. 보수 후보 단일화 논의가 탄력을 받을 것이라는 관측이 나오는 가운데 바른정당과의 주도권 경쟁도 더 치열해질 것으로 보입니다.전문가 네 분을 모셨습니다. 이현종 문화일보 논설위원, 김광덕 전 한국일보 정치부장, 최영일 시사평론가 그리고 서양호 두문정치전략연구소 소장 네 분 나오셨습니다. 어서 오세요.[인터뷰] 안녕하세요?[앵커] 위기의 자유한국당. 스트롱맨을 선택했습니다. 주제어 보시죠. 스트롱맨, 홍준표 지사. 결국 자유한국당을 건질 대선 후보로 스트롱맨이 선택이 됐습니다. 어떤 배경이라고 봐야 될까요?[인터뷰] 일단 항상 몸에 빨간 것을 지니고 있는 남자. 항상 빨간 넥타이를 하고 있죠. 자신의 성과 함께. 홍준표 지사, 본인의 어떤 일단 꿈에 다가선 것 같습니다. 사실 예상했던 결과라고 할 수 있겠죠. 자유한국당 내에서 황교안 대행이 출마를 포기함으로 해서 그 공백을 결국 홍준표 지사가 지고 들어갔고. [앵커] 모래시계 검사 때 지금 사진이 나오고 있는데 지금하고 다르게 앳된 모습이네요.[인터뷰] 서울지검 강력부 검사 때. 당시에 슬롯머신 사건 있죠. 1993년도에 슬롯머신 사건이 있어서 당시에 나는 새도 떨어뜨린다는 박철언 당시 안기부장 특보, 그다음에 이 이건개 고검장. 고검장을 3명이나 잡았습니다. 당시 대단한 검사였는데 그 모래시계 검사의 모티브가 됐죠, 그 드라마의. 그런 검사가 이제는 대선후보로서, 보수정당 후보로서 섰는데. 문제는 지금부터가 시작이죠. 어떤 면에서 보면 사실 거의 유일한 대안이었지 않습니까? 그렇지만 지금 부터 과연 본선경쟁력과 또 본선에서 누구와 함께할 것인지 그것 자체가 놓여 있는 과제라고 할 수 있겠습니다.[앵커] 사실 따지고 보면 경선에 나오겠다고 한 뒤부터 이 후보로 최종 선출되기까지 기간이 상당히 짧았어요. [인터뷰]그렇죠, 원래는 대선에 출마하고 싶은 마음이 있었습니다마는 그동안 성완종 리스트로 인해서 유죄였다 무죄로 된 게 얼마 안 되지 않았습니까? 그 후로도 출마 선언한 지 불과 보름여 정도 된 상황에서 후보가 되는 이런 상황을 맞았는데. 이제 앞으로 과연 경쟁력을 가질 수 있겠는가, 이게 관심인데. 현재까지는 어쨌든 보수 후보 중에는 자유한국당 포함해서 바른정당에서 지지율이 1위를 달리고 있으니까. 안철수 후보는 보수 후보라고 볼 수 없잖아요.중도와 중도진보 사이에 걸쳐 있는 후보라고 볼 수 있는데. 그런 점에서 어떤 상승 여력은 있는데 최근에 굉장히 상승세를 타다가 주춤한 상황이에요. 그 이유는 뭐냐 하면 자기의 정체성과 노선을 거친 홍트럼프 전략으로 해서 거친 입을 하면서 주목은 끌었습니다마는 여러 가지 정체성과 노선을 조금 왔다 갔다 하면서 지지율이 약간 주춤한 상황인데 그것을 어떻게 벗어나느냐 하는 게 과제인 것 같습니다.[인터뷰]그런데 홍준표 후보, 자유한국당 내에서는 59%의 과반 득표를 압도적으로 얻어냈는데 내용적으로 보자면 이번 보수진영 내 선거의 핵심은 친박의 정치적인 몰락으로 인한 반사이익이 아닌가 싶습니다. 마침 박근혜 전 대통령의 구속 그리고 그걸 계승한 김진태 후보의 일정한 의미에 있는 득표를 하지 못한 점들을 보면 자유한국당 내에서도 비박, 즉 박근혜 전 대통령과의 차별화를 하는 후보가 후보로 결정이 났고 바른정당과 보수혁신을 놓고 서로 경쟁하는 관계, 그래서 연대에 있어서 박근혜 전 대통령에 대한 입장과 태도가 어떤 영향을 줄 것인지에 대해서 그것이 가장 큰 문제로 대두되고 있는 것 아닌가 하는 생각이 듭니다.[앵커]거친 입이라고 하는데 어쨌든 짧은 시간 안에 본인의 메시지 전달하는 건 확실히 성공했다 이런 시각도 있더라고요. [인터뷰]그러니까 대중의 귀를 파고드는 선동력 있는 발언은 정말 강점인데. 이게 막말과의 경계 수위를 아슬아슬하게 왔다 갔다 하는 게 문제예요. 지금 세 분이 정확한 진단, 분석해 주셨으니까. 홍 후보의 언어 문제를 살짝 제가 건드리면 양OO 친박, 양박, 이렇게 줄여서 부른 발언이라든가. 오늘도 독고 이런 이야기 하잖아요.[앵커]이른바 독고다이, 이런 말씀을 하셨죠.[인터뷰]방송에서 할 수 있는 표준어는 아니기 때문에 비속어를 줄일 필요가 있고. 또 하나, 강한 남자라는 이미지의 생성은 좋은데 이 스트롱맨을 영어사전에서 찾아보면 독재자로 되어 있어요. 그래서 스트롱맨은 사실은 박근혜 전 대통령까지 지금 구속된 날. 스트롱맨이라는 표현은 금기어 아닌가 생각이 들어서 강한 남자, 강한 후보, 이렇게 우리 말 표현으로 바꾸시면 좋은데 이게 또 민주당 쪽에서는 스트로맨 아니냐 이렇게 패러디 되고 있지 않습니까? 그런 면에서는 좀 사전적 의미를 따져서 언어를 좀 적확하게 쓰실 필요는 있다. 이런 생각이 드네요.[앵커] 홍준표 지사의 표현을 빌려서 쓰겠습니다, 표준어는 아니지만. 나는 독고다이 후보다, 백도 없다. 그렇게 때문에 이 당에 더 이상 친박 계파는 없다 이렇게 선언했습니다. 들어보시죠. [홍준표 / 자유한국당 대선후보 : 제 아버지는 무학입니다. 국졸도 아닌 무학입니다. 제 어머니는 문맹입니다. 한글을 모릅니다. 그런 무지렁이 출신.우리 당에 이제 친박 없습니다. 계파가 없어졌습니다. 왜 계파가 없어졌냐. 지금 여야 정당 사상 처음으로 계파 없이 독고다이로 대통령 후보 된 사람 저밖에 없습니다. 여당 야당을 통틀어서 한국 정당사에 자기 계파 안 건드리고 계보 안 건드리고 대통령 후보 된 사람 있습니까?][앵커] 나는 그러니까 흙수저고 계파도 없고 백도 없고 그런 후보다. 그렇기 때문에 우리 당 이제 달라진저다라는 설명인데요. 설득력 있다고 보십니까?[인터뷰]일단 홍준표 지사의 성장 배경을 보면 사실 개천에서 용 난 격이죠. 홍준표 지사의 아버님은 현대중공업 경비를 하셨습니다. 그래서 어렵게 컸고 또 고학을 했어요. 그래서 사법고시에 붙고. 사실 또 부인과의 연애 스토리도 보면 사법고시 준비를 할 때 고려대 앞에 있는 은행에 자주 갔다, 은행 출납하는 직원과 사귀었어요. 부인은 군산상고 여상 출신입니다. 그래서 결혼을 한 러브스토리도 있습니다.나름대로 아무것도 없는 흙수저에서 지금의 대선 후보까지 온 데에는 아마 홍준표 지사의 집념이 있지 않나 싶습니다. 문제는 그런 집념이 문제는 그동안 어떤 싸워온 자체를 보면 사실 독고다이라는 얘기는 뭐냐하면 혼자 힘으로 싸웠다는 거거든요. 사실상 검사에서도 성골이 아닙니다. 본인이 사실 지금 학교도 그렇고. 여러 가지 검사 내에서 강력부라는 데가 조폭 잡는 데거든요. 그런데 문제는 그럼에도 불구하고 결국 검찰의 중심에 서게 됐던 그런 역할을 했기 때문에 자신은 지금도 자신의 힘만으로 왔다는 것이거든요.그런데 문제는 지금은 자신의 힘만으로 될 수 없는 상황이지 않습니까? 결국은 누군가 손을 잡아야 되고 힘을 합쳐야 되는데 홍준표 지사의 어떤 그런 독고다이 같은 그런 성격이 과연 본선에 가서는 함께 할 수 있는가, 누구와 함께 할 수 있는가. 결국 그것 자체가 장점임과 더불어서 본인의 결정적인 단점이 될 수가 있거든요. 그렇게 본다면 지금은 오히려 그런 혼자 하는 것보다는 함께 하는 것을 해야 하는데 과연 그것을 잘해낼 수 있을지 거기에 대해서는 좀 의문입니다.[앵커] 지금 캠프도 없다면서요.[인터뷰]지금 캠프도 따로 마련한 상황은 아닌데 사무실은 있는 것 같더라고요, 보니까. 그런데 본격적으로 미리 준비한 게 아니기 때문에 캠프도 없고. 진짜 아까 계파가 없다. 유일하게 계파가 없이 본인이 선출된 후보라고 하는 것은 어느 정도는 맞는 얘기예요. 그전에 당대표를 할 때 어느 정도 홍준표 계보가 형성되려는 움직임이 있었어요, 그전에. 그런데 대표를 그만두고 도지사로 간 뒤에는 지금 계파가 없이 갑자기 출마한 거 아닙니까?그래서 지금 다른 당을 보면 다 계파가 있다고 보는 거죠. 문재인 계파가 있다고 보는 거고 그다음에 소위 유승민계도 조그마한 규모로 있는 것 아닙니까? 안철수계도 있는데 본인은 계파가 없다. 갑자기 나왔으니까 계파가 없는 건 사실이죠. 그런데 현재는 계파가 단순히 있다 없다가 중요한 게 아니라 진짜 계파가 없는 정치. 그리고 그러한 것을 제대로 소통하는 정치, 당내 민주주의가 이루어지는 정치를 제대로 할 수 있느냐인데. 일단 가장 중요한 것은 보수들이 갈 곳을 잃어서 어디를 찍을지 모르고 투표에 참여 안 할 가능성도 꽤 있어요, 많은 보수가.[앵커]더 이상 숨지 말아라 이런 얘기도 오늘 했죠.[인터뷰]그래서 홍준표 후보가 이제 해야 할 과제는 뭐냐하면 단순하게 튀는 발언을 해서 관심을 끄는 이런 홍트럼프 전략뿐만 아니라 이제 보수의 세력들이 진짜 우리가 기댈 만한 우리의 언덕이라고 느낌을 줄 수 있는 우리의 큰바위 얼굴이 될 수 있다. 우리를 지켜줄 수 있다. 이런 믿음을 주는 그런 의미의 강한 지도자 이미지를 보여줘야 홍준표 지사가 다시 한 번 한 단계 올라갈 수 있지 않을까 생각됩니다.[앵커]보통 저희가 자유한국당 이야기할 때 계파 얘기하면 예전에 친박, 비박 그랬잖아요. 지금 박 전 대통령도 구속이 됐고. 홍준표 지사, 그야말로 계파색이 뚜렷하지 않은 사람이 대권 후보가 됐습니다. 지금 이 상황에서는 당내 계파 상황을 어떻게 설명하면 좋을까요. [인터뷰] 홍준표의 딜레마가 시작됐다고 볼 수도 있을 것 같은데요. 입지전적인 사람, 자수성가 그리고 친박도 비박도 아닌 나는 무계파다라고 하는 선언이 지금 자유한국당에서 지지율을 획득해야 하는 홍준표 후보가 지금 처한 위치입니다. 친박 청산. 박근혜 전 대통령과의 차별화를 할수록 TK를 비롯한 원래 보수 지지층들로부터 등을 돌릴 가능성이 많고. 또 친박과 멀어질수록 자유한국당과 바른정당 그리고 국민의당과의 차별성 또한 없어지게 됩니다.따라서 자유한국당 내 정체성에 대한 의문들이 갈 수밖에 없기 때문에 과연 친박의 고정 지지층을 가지고 있는 자유한국당으로서 이 문제를 어떻게 풀어나갈 것인가. 이 동력을 보수 혁신의 동력으로. 보수 재편의 동력으로 만들 것인지가 홍준표 후보의 리더십, 대선 승리의 자기 동력을 만드는 첫 출발이 될 것 같다는 생각이 듭니다.[앵커] 홍준표 지사가 오늘 몇 가지 강력한 메시지를 던졌는데 바른정당에 대해서는 이렇게 얘기를 했습니다. 이제 큰집으로 들어와라, 이렇게 이야기를 했습니다. 들어보시죠. [홍준표 / 자유한국당 대선후보 : 바른정당이 분당이 된 원인은 뭐냐, 탄핵이다. 대통령이 구속됐다. 이제 무슨 이유를 들어서 분당 상태를 계속 유지합니까, 명분이 없어졌잖아요. 그럼 큰집으로 전부 돌아오는 게 순서 아닙니까. 이제 내가 대장입니다. 국민의당에서 연대를 하자고 하면 자기 후보하고 연대하자 그거 아니겠어요. 저 개인의 문제가 아니고 자유한국당 큰집의 문제입니다. 국민의당하고 비교하면 우리 집이 큰집이죠.][앵커] 어느 당하고 비교해도 자유한국당이 다 큰집이라고 하는데 일단 바른정당이 이걸 받아들일까요?[인터뷰] 저런 자신감은 아주 좋죠. 사실은 지금 자유한국당이야말로 집권여당이었다가 그 지위를 상실한. 박 전 대통령과 함께 붕괴한 상태에서 어찌 보면 가장 절벽에 몰려있는 입장인데 큰집이라고 당당하게 이야기를 하니 어찌 보면 친박으로 대변되던 강성 보수들은 저런 모습에 혹할 수 있다고 보여져요. 문제는 지금 손을 내밀고 있는 바른정당이 큰집론에 동의하면서 그렇지, 큰집으로 들어가야지 하면서 순순하게 들어오겠는가, 그게 아니라는 거죠. 지금 유승민 후보가 결정되어 있지 않습니까, 본선 주자. 무슨 얘기를 했냐면 정말 큰집에 갈지도 모르는 분이 저런 이야기를 했다는 굉장히 센 얘기를 했어요. 이게 유승민 후보가 평소에 하는 언행하고는 약간 더 과감한 얘기예요.[앵커] 요즘 발언이 독해졌습니다.[인터뷰]여기서 큰집은 유죄 가능성에 대한 이야기를 한 거예요, 대법원 판결이 남아 있다 보니까. 그래서 유승민 후보는... 지금 홍준표 후보는 내가 이제 대장이니까 친박 그런 거 없다는 선언을 한 건데 일전에 나온 얘기는 그러면 어느 정도 친박을 쳐낼 것이냐, 하는 딜이 있었던 것 같은 보도가 있었단 말이에요. 그 진위는 확인되지 않았습니다마는. 유승민 후보 쪽 바른정당은 큰집론을 인정하지 않는 분위기입니다.[앵커] 유승민 의원이 자꾸 이러니까 홍준표 지사가 문 전 대표가 주적인데 왜 자꾸 나한테 시비거냐, 이렇게 화를 내지 않았습니까? 유승민 의원의 마음이 자유한국당보다는 다른 쪽으로 가 있는 걸까요? 어떻게 보십니까?[인터뷰] 그렇죠. 사실은 유승민 의원 입장에서 보면 지금 자유한국당하고는 물론 같은 보수정당이라고는 하지만 일단 엄연히 지지율 면에서 보면 일단 흡수 합병될 수밖에 없는 상황 아니겠습니까? 만약 단일화 협상을 한다고 하더라도. [앵커] 의원 수도 그렇고요.[인터뷰]의원 수도 그렇고 만약에 여론조사를 한다고 하더라도 불리한 상황이 될 수밖에 없거든요. 그러면 거기로 간다고 하면 본인들이 나왔던 의미. 어떤 명분, 이것 자체도 다 없어지는 것이죠. 저는 현실적으로 두 사람이 붙는다고 시너지 효과가 나오는 게 별로 없습니다. 오히려 지금 상황에서 본다면 유승민 후보 입장에서 본다면 오히려 국민의당과의 연대 문제를 논의하는 것 자체가 어떤 면에서 보면 안철수 전 대표의 가능성, 어떤 집권 가능성, 이게 점점 높아지고 있지 않습니까?그렇다고 하면 거기에 되는 집안에 베팅을 하는 것이 낫지 예를 들어서 집권가능성이 떨어지는데 베팅했다가는 이것도 아니고 저것도 아니고 완전히 나온 의미가 없어지고 다음에 거기에 소속된 국회의원들도 국회의원직도 제가 볼 때는 의문스러운 그런 상황이거든요. 그런 면에서 볼 때는 아마 유승민 의원 입장에서 본다면 지금 자유한국당하고의 합병 논의하는 것자체는 이거는 결국 죽는 수다. 결국 그 의미보다는 오히려 국민의당하고 후보단일화 논의 자체를 진행하는 것. 그것이 오히려 본질적으로 시너지 효과를 노린 것이 아닌가 저는 그렇게 보여집니다.[앵커] 그러면 홍준표 지사가그렇게 되면 세게 나갈 때가 아니잖아요. 바른정당이 국민의당 쪽으로 가버리면 자유한국당은 어떻게 되는 겁니까?[인터뷰] 지금 현재 경선 과정에서 홍준표 후보하고 유승민 후보가 다 보수의 연대. 단일화 문제를 거론하다가 둘 다 지금 현재는 둘 다 이제는 별로 관심이 없다는 듯이 이야기를 하고 있는. [앵커] 작전입니까?[인터뷰]신경전을 벌이고 있는데 일단 처음에는 그렇게 나갈 겁니다. 현재 단일화를 하자고 하면서 유승민 후보 같은 경우는 친박 청산이라는 조건을 내걸지 않았습니까? 그다음에 그냥 홍준표 후보는 그냥 들어와라, 이런 식인데. 지금은 오히려 연대를 적극적으로 제의하지 않는 이런 식으로 해서 결국에는 지지율 경쟁이 앞으로 변수가 될 것으로 보입니다. 그래서 바른정당은 앞으로 안철수 후보와 홍준표 후보의 경쟁 관계가 어떻게 되느냐. 지지율 경쟁이 어떻게 되느냐를 보면서 선택해 는 그런 쪽으로 가지 않을까 생각입니다.[앵커] 지금 샅바싸움 하고 있는 보수 두 정당 후보께는 좀 죄송한 이야기이지만 여론조사 지지율 추이를 보면 문재인 대 안철수 양자 구도에 상당히 관심이 쏠리고 있는 것이 현실입니다. 지금 민주당과 국민의당의 신경전이 상당히 치열해지고 있는데요. 어떤 상황인지 주제어 보시죠. 두 당의 신경전이 감정 싸움으로까지 가고 있는 상황인 것 같습니다. 먼저 국민의당 쪽에서 문 때리기에 본격적으로 나선 모습입니다. 문재인 전 대표의 아들 취업 의혹을 계속해서 제기하고 있는데요.[인터뷰] 아무래도 이번 선거가 박근혜 전 대통령의 탄핵으로 인해서 이것이 전체적으로 보수에 대한 탄핵으로 이어져서 사실상 보수의 입지가 상당히 줄어들고 중도를 비롯해서 야권의 입지가 커졌는데. 중도층조차도 정권심판이라든가 정권교체에 대해서 많이 기울어져 있지 않습니까? 따라서 이번 대선의 성격 규명은 야 대 야의 대결일 가능성이 대단히 높습니다.따라서 야권의 텃밭을 놓기 위해서는 현재 국민의당 안철수 후보 측에서는 1위 후보인 더불어민주당의 문재인 전 대표를 집중적으로 공략해 나가는 것이 야권 내에서의 지지율을 높일 수 있는 것이기 때문에 본인들이 가지고 있는 중도성에다가 야권의 지지표까지 합산하게 된다면 이번 선거에서 아주 우위에 설 수 있기 때문에 국민의당에서는 화력을 다른 보수층이 아니라 야권 내의 문재인 전 대표에게 화력을 맞추고 있다는 생각이 듭니다.[앵커] 어쨌든 아들 취업 의혹에 대해서는 빨리 해명을 해라. 다른 3당이 지금 연합해서 공세를 취하고 있는 상황인데요.[인터뷰]3당 대변인이 모두 똑같은 지적을 하면서 어찌 보면 십자포화를 막고 있죠. 어찌 보면 1등의 비애일 수 있겠습니다마는 내용을 들여다 보면 이래요. 이게 2007년에 벌어졌던 일이에요. 당시에 국회에서 당시에 문제제기를 하면서 노동부의 감사가 있었고 2012년 대선 때도 후보로 나왔었기 때문에 또 불거졌던 문제예요. 무슨 얘기를 했냐면 그 당시에 20여 명 지원자 중에서 선발된 것이다. 그런데 나중에 한국고용정보원 쪽에서 밝힌 내용으로 보면 두 명을 뽑는데 두 명이 지원을 했고 그중의 한 명이다. 그러다 보니까 약간 해명이 과거와 달라진 것 아니냐, 이런 지적들이 있는 겁니다. 그래서 3당 대변인이 오늘 굉장히 강한 공격들을 내놓았기 때문에 여기에 대해서는 문재인 후보 측에서 뭔가 조만간 정리된 입장을 내지 않을 수 없는 것 아니냐, 이렇게 보여집니다.[인터뷰]그런데 이 문제가 보면 저는 간단치 않은 문제라고 봅니다. 왜냐하면 일단 기본적으로 문재인 전 대표의 아들 취업 문제를 보면 일단 고용정보원의 당시의 원장하고 문 대표의 관계 자체가 청와대에 같이 근무했다는 것뿐만 아니라. 그리고 두 명 지원했고 두 명을 했다는 문제. 또 그다음에 지원한 다음에 얼마 안 있어서 그만두고 다시 또 외국 기업으로 나갔지 않습니까? 그것에 대한 문제라든지. 그리고 문재인 전 대표는 이 문제에 대해서 감사를 두 번 해서 다 밝혀졌다고 하는데 그 두 번의 감사를 보면 조금씩 내용이 달라요.첫 번째 감사는 그것 전체에 대한 감사였지 구체적으로 그것에 대한 감사는 이루어지지 않았다는 것이고. 그리고 두 번째 감사도 보면 석연치 않은 구석이 있습니다. 그런 문제가 있을 때 제가 볼 때 아마 이 문제 같은 경우에는 오히려 문재인 전 대표 측에서 좀 조기에 그냥 이 문제는 밝혀서 빨리 없애버리는 게 오히려 나을 것 같아요. 왜냐하면 지금 야당의 공세가 여기에 집중되고 있기 때문에 선거 뒤로 갈수록 사실은 국민들 입장에서 본다면 계속 똑같은 이야기를 하면 의혹이 증폭될 수가 있거든요. 그렇다고 한다면 제가 볼 때는 아마 조기에 이 문제를 빨리 해결하는 것들이 오히려 선거쟁점화되지 않는 길이라고 저는 보여집니다.[앵커]두 당이 상당히 신경전이 치열해지고 있는 상황에서 박지원 대표의 얘기를 들어보면 앞으로 이 아들 취업 의혹 논란을 상당히 크게 키워갈 작정인 것 같습니다. 두 당 대표의 얘기를 좀 들어보시죠. [추미애 / 민주당 대표 : 일부 언론을 중심으로 의도적으로 국민의당 띄우기가 사실과 (다르고) 좀 지나치다라고 생각이 됩니다. 단순 참여자 숫자를 비교만 하더라도 더불어민주당은 36만 명 이상이고 국민의당은 겨우 11만 명입니다. 3배 이상 차이가 나는데 앞으로 많은 선거인단이 있는 수도권으로 올라올수록 격차는 더욱 커질 것입니다. 국민의 참여 규모나 지역 분포만 보더라도 클래스가 다르고 격이 다릅니다.][박지원 / 국민의당 대표 : 살다 보니깐 아주 재밌는 일이 있어요. 언론이 띄우는 게 아니라 민심이 띄우기를 하니까 잘못 착각하는 것 같아요. 문재인 후보의 자제분 이 문제는 본인이 얘기를 하셔야 됩니다. 그리고 우리 당에서도 상당한 준비를 했기 때문에 머지않아 발표를 하게 될 것입니다. 특히 한국고용정보원 원장이 스스로 모든 자료를 공개하면서 밝히는 것이 의혹을 없애는 길이다, 그런데 무슨 한국고용정보원이 국가정보원 원장으로 착각하고 있지 않은가 이런 생각을 합니다. (문재인 후보의 아들 관련해서?)필요하면 곧 발표할 거예요. (새로운?) 그것까지 얘기하면 나중에 발표할 때 김이 빠져버리죠.(발표는 언제쯤?)아직 모르겠어요.][앵커] 꼭 말씀하실 때 다음에 말씀하신다고 그러고 본론을 말씀하시지 않는 그런 정치 9단의 전략이라고 할 수 있을 것 같은데. 아들 취업 의혹 문제를 이렇게 부각시키려는 의도는 어떻게 봐야 할까요?[인터뷰] 일단 요즘에 청년실업 문제가 아주 심각하지 않습니까? 그렇기 때문에 아들 취업에 여러 가지 의혹이 계속 제기되고 있는데. 문재인 전 대표 측에서는 전혀 의혹이 없다리고 해명하고 있습니다마는. [앵커] 이전에 해명된 일이다, 이렇게 해명하고 있죠? [인터뷰] 해명된 일이라고 하고 여러 가지 전혀 문제가 없다, 이렇게 하고 있습니다마는 어쨌든 노무현 정부 말기 당시에 고용정보원에 취업을 한 거고 그때 두 명 뽑는데 두 명이 원서를 냈고. 몇 가지 의혹이 제기되고 있죠. 그래서 이렇게 제기하는 것은 이게 제기된 의혹이 국민들한테 의혹을 불러일으킬 경우는 이런 청년실업문제라든가 특히 문재인 전 대표가 20, 30대에서 굉장한 지지를 받고 있거든요. 안철수 전 대표와의 경쟁에서도 거기서는 굉장한 지지를 받고 있어요. 그래서 그런 영향을 줄 수 있다고 보고. 지금 국민의당뿐만 아니라 제가 취재한 바로는 바른정당. 특히 두 정당이 지금 굉장한 자료 수집을 하고 있더라고요, 보니까. 자유한국당도 하고 있습니다마는. [앵커] 정우택 원내대표가 직접적으로 문제를 제기했죠. [인터뷰]정우택 원내대표가 먼저 제기를 했고. 그래서 자유한국당까지 포함해서 3당이 이 문제를 본격적으로 해서 터뜨리기 위해서 준비를 하고 있는데. 과연 이것을 과연 민주당이 어떻게 제대로 방어하느냐. 제대로 방어한다는 게 다른 게 있습니까? 사실이 아니라는 것을 제대로 증명할 수 있느냐. 이런 건데 어쨌든 입사 시기... 최근에 보면 심지어 심재철 의원이 공개한 여러 가지 자료를 보면 입사 14개월 만에 어학연수를 갔고. 이런 것들도 석연치 않다 제기하는 의혹도 많죠. 이것도 빨리 민주당도 이걸 빨리 털고 나갈 수 있도록 해야 할 것 같습니다.[인터뷰] 문재인 전 대표 같은 경우는 아들의 취업 특혜라고 해서 대수롭지 않게 여길 수 있는 것 같아요. 사실 요새 보면 자녀의 병역 비리 문제라든가 뇌물 문제, 대학 입학 비리, 이런 것에 비해서는 이 의혹 자체가 경중이 좀 덜하다고 생각할 수 있지만 그럼에도 불구하고 경쟁이 있는 대선이기 때문에 계속적으로 3당에서 문제제기를 하면 이 문제가 이슈가 커지게 됨에 따라서 아까 말씀하신 대로 캠프 내 자체 검증단을 통해서 차제에 이 문제를 명확하게 투명하게 밝히고 나가는 것이 대선 본선에서의 오해의 소지를 많이 줄일 수 있다.그래서 1등 후보에 대한 지나친 인신공격이라고 할 게 아니라 리더로서 최순실 사건이나 비선실세들의 국정농단 사건에 있어서 가족들이나 측근들의 문제가 상당히 크지 않습니까? 따라서 이 문제를 어떻게 공개적으로 투명하게 해결해 나가는지도 많은 유권자들이 지켜볼 것이기 때문에 단순화하기에 네거티브라고 치부하고 말고 적극적인 관리능력을 보여주는 것도 필요하다는 생각이 듭니다.[인터뷰]맞습니다. 민주당이나 혹은 문 후보 본인이 이런 문제에 대해서 개방적으로 대응하는 것이 필요하고요. 그렇지 않으면 3당이 지금 공격을 하는데 이게 작든 크든 그게 중요한 게 아니라 국민들이 어떻게 인식하느냐가 중요하거든요. 그런데 지금 수식어가 붙고 있어요. 제2의 정유라 아니냐, 이건 제가 보기에는 굉장히 과도한 수식어다. 그런데 워낙 지금 치열한 대선전을 조기 대선이기 때문에 39일 남은 것 아닙니까?[앵커] 우리 사회가 상당히 민감한 상황이잖아요.[인터뷰]민감하고 빠르게 흘러가고 있는 상황에서 안 그래도 전 대통령이 구속된 상황, 최순실 씨, 정유라는 아직 덴마크에서 들어오지 않고. 국민들이 여기에 대해서 아직 공분 남아 있단 말입니다. 세월호가 이제 들어왔고 말이죠. 이런 상황에서 제2의 정유라 사건, 이런 식으로 수식어가 낙인이 찍히면 이게 나중에 벗어나기가 만만치 않거든요. 그래서 정말 개방적이고 솔직하게 빨리 대응하는 것이 좋다, 이것이 오늘의 중론인 것 같네요. [앵커] 문재인 전 대표 측에서는 이런 3당 공세에 대해서 이런 입장을 밝혔습니다. 이게 무슨 문모닝이냐, 이런 비판인데요. 그러니까 박지원 대표가 샐러드 연정 언급한 뒤에 국민의당, 자유한국당, 바른정당 아주 찰떡 공조다, 이 얘기입니다. 정책비전 없이 눈만 뜨면 오로지 문 비방이다. 그러니까 이게 문모닝 연대냐, 이렇게까지 얘기를 했는데요. [인터뷰]그런데 결국 3당은 1등을 흔들어야 하니까요. 뭔가 지금 상황에서는 전세를 역전시키기 위해서는 1등 후보를 어떻게 하든지간에 흔들어야 되는 그런 상황에서 어떤 약점이라도 보이면 집중 공격할 수밖에 없습니다. 어떤 면에서 보면 참 1등 후보의 비애라고도 할 수 있고 그런 상황이지만 아무래도 1등 후보가 이걸 대응하는 방식. 예전에 보면 2002년에 이회창 후보가 나왔을 때 그때 이회창 후보가 아들 병역 문제를 대응하는 방식을 좀 반면교사할 필요가 있어요.그때 같은 경우도 이회창 후보가 대세론을 이용해서 그 문제에 대해서 굉장히 소극적으로 대응했거든요. 그런데 계속 야당 쪽에서 그 문제를 제기를 하면서 결국 나중에는 그 문제가 정말 본질적인 문제가 돼버렸지 않습니까? 결국 문제라는 게 계속 의혹을 제기를 하면 사실이 아닌 것도 사실과 같이 비추어질 수 있습니다. 특히 이번 선거는 굉장히 시간이 짧기 때문에 제대로 검증을 할 수가 없고. 또 가짜 뉴스가 많이 남용할 수 있거든요. 그런 면에서 본다면 오히려 이 문제는 빨리 후보 등록 하기 전에라도 빨리 해결하고 가는 것이 유리하다는 게 이런 상황들 때문에 더욱 그런 상황입니다.[인터뷰] 제가 보기에 이 3당은 과연 비문, 반문연대를 할 수 있느냐. 그게 굉장히 관심 아닙니까? 그런데 비문, 반문의 공식적인 연대는 제가 보기에 쉽지가 않아요. 정치공학적 연대라고 야합이라고 비판을 받을 수 있는데. 바로 1등, 문재인 후보 흔들기라는 측면에서 사실상의 이런 공조와 연대가 이루어지는 그런 방식으로 진행될 가능성이 높은 것 같습니다. [앵커] 문 전 대표 캠프 측에서는 지금 여론조사 추이를 이렇게 들여다 보면 이 부분이 가장 신경 쓰일 것 같습니다. 안철수 전 대표. 지지율 추이를 좀 보시죠. 일단 2위로 올라섰고요. 지지율 상승세가 심상치 않은 것만은 분명해 보입니다. 어떻게 보십니까?[인터뷰] 그렇죠. 일단 제가 볼 때는 이번 대선 자체가 말씀드렸다시피 정권 심판의 성격이다 보니까 야-야 대결의 성격이 강한데. [앵커] 진보 후보 2명의 대결이죠. [인터뷰]특히 중도보수진영 내에서 야권의 견제 심리가 있기 때문에 이 견제심리가 현재 안희정 지사가 실질적인 당내 견제세력으로 굳건히 자리잡지 못함으로써 안철수 지지층으로 전환될 가능성이 매우 높습니다. 다만 보수층에서는 현재 비박계열인 홍준표 지사가 됐고 유승민 후보가 됐기 때문에 보수진영 내에서의 비박계 중도성향의 후보 표는 흘러나오지 않겠지만 더불어민주당의 경선이 끝난 다음에는 더불어민주당 내에 있었던 중도층의 일부가 안철수 후보로 지지로 전환될 가능성이 있어서 안철수 후보는 지지율이 상승할 가능성이 매우 높다.다만 궁극적으로 2, 3, 4등의 지지율 합산이 1위 후보인 문재인 더불어민주당 대표의 지지율과 육박할 경우 제가 볼 때는 연대, 연합이 가능하겠지만 그렇지 않다라고 한다면 향후 대선 이후의 정국 주도권을 위해서 각자도생할 가능성이 매우 높다. 따라서 2, 3, 4등의 지지율의 합이 얼마나 높을지에 대해서 관심이 높아지고 있는 지점인 것 같습니다.[앵커] 요즘 여론조사에서 많은 관심을 모으는 것이 가상대결이기는 합니다마는 안철수 전 대표와 문재인 전 대표 양자로 했을 때 어떻게 나타나느냐 이 부분인데요. 오차범위로 좁혀지는 조사 결과가 많이 나오고 있습니다.[인터뷰] 거의 비등비등하다. 오차범위 내라고 하는 것을 통계적으로 보면 누가 우세인지 가늠하기 어렵다, 이렇게 해석하면 됩니다.[앵커]지금 나오고 있죠. [인터뷰]41.7, 39.3. 오차범위 내에서 큰 의미가 없습니다. 40% 내외를 비슷하게 가지고 있다. 여기서 아마 문 후보 캠프 쪽에서는 이렇게 이야기할 수 있을 거예요. 양자구도가 가능하겠느냐, 과연 남은 30여 일 동안. 아까 다 얘기하셨지만 반문, 비문연대로써 이 나머지 후보들이 안철수 후보에게 몰아줄 수 있겠느냐, 이게 하나 있고요.또 하나 민주당에서 굉장히 신경 쓸 수밖에 없는 것은 안희정과 이재명 후보의 표를 모으면 그게 나중에 경선에서 본선 주자 1명이 결정됐을 때 문재인 후보에게 몰아간다면 게임은 끝이에요. 그런데 문제는 그게 믿을 수 없다는 거예요. 내부의 문 후보에게 다 갈 것이냐. 조금 전에 서 소장 얘기처럼 그게 중도표인데 당심이 아니라 민심인데 그게 오히려 안철수 쪽 표로 흘러갈 경우에는 그럼 이게 몇 프로까지 올라갈지 확인할 수 없는 상황이거든요.이 아슬아슬한 상황에서 마지막 남아 있는 변수가 굉장히 미묘하거든요. 그래서 과연 안철수 후보는 계속 드라이브를 걸어왔어요. 양자구도 된다, 양자구도 된다. 최면이 마치 민심에게 좀 먹힌 것처럼. 사실 그전에 반기문 총장은 못 나온다, 이런 예언들이 맞아들어가면서 양자구도로 흘러가는 모양새가 됐는데. 정말 양자구도가 될 것이냐. 그럼 민주당에 가 있던 표 일부를 안철수 후보가 흡수할 수 있겠느냐. 이게 관건이라고 보여집니다.[앵커] 어쨌든 지지율 상승세 이끌고 있는 안철수 전 대표. 이 기세를 몰아서 중도도 껴안자, 충청도 껴안자, 이런 작전인 것 같습니다. 어떤 얘기했는지 들어보시죠. [안철수 / 前 국민의당 공동대표 (어제, MBC '100분 토론') : 다음 정부는 초기부터 외교현안을 해결하는 것이 무엇보다도 중요합니다. 다음 정부에서 제가 집권한다면 반기문 전 총장을 모시겠습니다. 그래서 외교특사로 당장 가까운 빠른 시일 내에 미국 정부, 그리고 중국 정부, 일본 정부와 소통하면서 이제는 그 협상의 틀들을 만들고 제대로 이런 국가 간의 관계가 정상화될 수 있도록 도움을 요청하겠습니다.]　[박지원 / 국민의당 대표 : 저도 그분의 외교경력과 경험, 실력을 우리 국가의 미래를 위해서 활용해야 한다, 그렇게 생각을 합니다. 특히 지금 외교, 경제, 대북문제에 대해서 가장 큰 문제인데 그런 중요한 국제적 명성 있는 자산을 잘 모셔서 쓰는 것이 필요하다, 동감입니다. (호남에서 반기문 前 총장에 대한 반감이 남아있지 않나?) 그러한 건 없는 것으로 알고 있습니다. 그분이 어떤 공직 선거에 출마하려고 했을 때 여러 가지 얘기가 있었지, 그분만큼 좋은 화려한 그러한 외교관 경력과 식견과 지식 갖춘 분이 없잖아요. 국가 자산인데.][앵커] 안 전 대표가 토론회에서 꺼내든 반기문 카드, 어떻게 보십니까?[인터뷰]일단 이게 선거라는 게 제가 보면 지난 번 이명박, 정동영 붙었을 때를 제외하고는 대부분 보면 선거 막판에 가면 정말 한 2~3%의 싸움과 뒤집기 싸움입니다. 결국 뭐냐하면 우리의 어떤 기울어진 운동이라고 하지만 또 선거 막판에 가면 이 기울어진 운동장이 적절히 어떤 면에서 보면 균형을 유지하는 싸움으로 가거든요. 그런 면에서 보면 지금 안철수, 문재인 양자대결을 했을 때 붙는 현상 이게 나타나는데. 물론 다른 후보들이 나오면 이건 상황이 좀 달라지죠. 다자구도가 되었을 경우는 문재인 전 대표의 우세가 되는데. 문제는 이거는 순수히 두 사람만 붙었을 경우를 이야기하는 것이거든요.그런 면에서 본다면 안철수 후보가 만약에 이쪽을 어떻게 하면 단일화할 것인가. 이게 결국 선거 마지막 남은 하나의 변수라고 할 수 있지 않겠습니까? 그런데 여러 가지 산이 많죠. 김종인 전 대표가 출마선언을 할 예정이라고 합니다. 그러면 이쪽 진영을 어떻게 묶을 것인가. 사실 이쪽 진영이 수학적으로 보면 사실 묶어낼 수는 있지만 실질적으로 보면 정말 서로 정말 다르거든요. 한쪽이 이쪽으로 가면 한쪽은 다른 쪽으로 가고. 왜냐하면 국민의당에서 바른정당 손을 잡으면 이쪽 호남 지지가 떨어집니다. 그러니까 이런 여러 가지 복잡한 현상이기 때문에 이런 복잡한 정치공학을 누가 풀 것인가. 거기에 따라서 선거의 양상이 달라질 것이라고 저는 봅니다.[앵커]반기문 전 총장 팬클럽이죠, 반딧불이에서 안철수 전 대표의 지지를 선언하지 않았습니까? 이렇게 되면 충청표 잡기 전략에는 어느 정도 성공했다, 이렇게 봐도 될까요?[인터뷰]반기문 전 총장을 오늘 특사로 거론한 건 일단 아까 말했지만 충청권을 먼저 파고 들자. 지금 안희정 지사가 사실상 지금 현재 경선에서 불리해진 상황 아닙니까? 그 빈 공간, 그리고 반기문 전 총장 두 사람이 빠진 무주공산에 들어가서 안철수 전 대표 입장에서 내가 먼저 유리한 고지를 차지하자, 그런 전략에 따라서. 오늘 이야기한 것은 상당히 선거 전략상. [앵커] 어제 얘기한 겁니다.[인터뷰]오늘도 진지하게 다시 이야기를 했는데. 거기에다가 반기문 전 총장은 보수뿐만 아니라 중도에 걸쳐 있기 때문에 중도까지 공략하는 의미가 있는데. 지금 안철수 전 대표의 전략은 이겁니다. 공식적으로 누구와 연대하는 건 지금까지 안철수 전 대표의 전략하고 다르거든요. 나는 내 갈 길 간다. 안철수는 철수하지 않는다. 이렇게 하기 때문에 공적인 연대를 하지 않되 그 대신 표쏠림 현상을 통해서 자기한테 양강구도로 말하는 대로 가는. 결국 3자 구도로 마지막에는 갈 가능성이 높은데 그게 1강 2중이 되지 않고 2강 1중 구도로 만들어서 자기가 2강 속에 들어가겠다 하는 그런 전략을 갖고 있는 겁니다. [앵커]어쨌든 문재인 전 대표 입장에서는 경선에서 파죽지세인데요. 안희정 지사가 만약에 된다면, 최종후보가. 안희정 지사의 표를 고스란히 가져오는 전략이 필요하지 않습니까? 어떤 전략을 펴게 될 것으로 보십니까?[인터뷰]미국의 대선 전략에서 힐러리 클린턴과 버니 샌더스 후보가 치열하게 경선을 했고 노선도 다름에도 불구하고 그 지지율을 흡수할 수 있었던 배경은 아마도 샌더스 후보의 진보적 정책을 수용했기 때문일 겁니다. 따라서 문재인 전 대표도 안희정 지사의 대연정이라고 했던 것, 즉 정권교체는 쉽지만 정권을 안정적으로 운영하기 위해서 200석의 의석이 필요하다. 국회선진화법이 있는 상황에서. 그렇다면 경제, 민생, 복지, 외교, 안보 중에서 현재에 있어서 중도정당이든 보수정당의 일부까지 흡수할 수 있는 그런 국민들의 민생과 경제를 책임질 수 있는 공통분모를 어떻게 만들어내서 정국을 안정화할 것인가에 대한 대책을 제안한다면 안희정 지사의 대연정에 대해서 호감을 보였던 중도층도 흡수할 수 있지 않을까 생각이 들고요.이재명 시장에 대한 지지율은 선명성이 강화됐기 때문에 아마 경선 결과가 관계 없이 문재인 전 대표 쪽으로 기울 가능성이 많다. 따라서 안희정 지사에 있는 사람들을 데려오는 것도 중요하지만 안희정 지사가 얘기했던 대연정의 정신을 집권 후에 어떻게 실현하겠다는 것을 분명한 비전을 보임으로써 지지율을 흡수할 수 있지 않을까 생각이 듭니다.[앵커] 간략하게. 문재인 전 대표 입장에서 한 얘기는 이제는 산토끼 잡는 전략도 필요하다인데 동의하십니까?[인터뷰]아주 나쁜 예를 드셨어요. 버니 샌더스의 정책을 흡수한 힐러리가 낙선을 했잖아요. 문재인 후보 쪽에서는 오히려 안철수 후보를 공격하는 전략으로 갈 겁니다. 왜냐하면 집토끼 단속도 필요하지만 안철수 후보가 반기문을 영입하겠다, 이런 일종의 제스처인데. 반기문 당시의 총장에게 쏠렸던 표들은 쪼개졌어요. 황교안 권한대행에게도 가고. 안희정 지사에게도 가고. 또 황교안 권한대행이 불출마 선언하면서 이 표가 또 쪼개졌어요. 홍준표 지사에게도 가고. 또 나머지로 흩어졌습니다.그러니까 이런 대목들을 봤을 때 반기문 전 총장의 표라는 게 스펙트럼이 넓어요. 그런 면에서 자강론을 주장했던 안철수 후보가 이제는 연대론으로 입장을 바꾼 것 아니냐. 일관성이 없다, 이렇게 공격할 가능성이 높아 보입니다.[인터뷰]결국 대청산과 대연정, 좀 충돌하는 면이 있어요. 그게 얼마만큼 수용될 수 있을지 제가 볼 때는 아마... 왜냐하면 적폐 대청산이 문재인 전 대표의 트레이드마크이지 않습니까? 그런데 거기에 대연정을 얹는다, 안 맞는 측면이 있습니다.[앵커] 안희정 지사의 표가 만약 문재인 전 대표로 확정된다면 어느 쪽으로 기울지 그 부분도 지켜봐야 할 것 같습니다. 조금 전에 추미애 대표가 언론에서 자꾸 안철수 전 대표 띄운다고 뭐라고 하셨는데 안철수 전 대표의 연설이 요즘 화제가 되는 것만은 분명합니다. 목소리부터 확 달라졌는데요. 비교해서 들어보시죠. [안철수 / 前 국민의당 공동대표 (지난 2012년 9월) : 안녕하십니까, 안철수입니다.]　[안철수 / 前 국민의당 공동대표 (어제) : 사랑하는 당원동지 여러분, 안철수입니다.]　[안철수 / 前 국민의당 공동대표 (지난 2012년 9월) : 저는 이제 이번 18대 대통령 선거에 출마하겠습니다.]　[안철수 / 前 국민의당 공동대표 (어제) : 저 안철수가 반드시 기필코 대선 승리로 보답하겠습니다. 여러분!][앵커] 이현종 위원님, 이렇게 달라질 수 있는 겁니까?[인터뷰]이게 아마 안철수 대표한테 그동안 여러 차례 지적이 많이 있었어요. 특히 목소리가 신뢰성을 주는 목소리가 아니고 대선주자로서의 안정감 있는 목소리가 아니었거든요. 그런 면에서 본인이 굉장히 노력을 많이 했다는 거예요.[앵커] 그래서 소몰이창법, 안스트롱 이렇게도. [인터뷰]뱃속에서 끌어올리는 목소리.  그런데 저 목소리 잘못 내면 목이 빨리 쉽니다. 그래서 말을 할 수가 없어요. 그런데 저게 붙으면 목소리가 오래 가는데 저 연설을 한두 번 하다 보면 제가 걱정을 했어요. 목소리가 완전히 가거든요. 그런데 그걸 계속적으로 하는 것을 보면 상당히 그게 자체가 단련이 된 것 같아요. 아마 집에 가셔서 몰래 이불 쓰고 연습을 많이 한 것 같습니다.[인터뷰]그래서 저렇게 완전히 연설이 달라져서 저도 궁금해서 신문에도 소개가 일부 됐습니다마는 물어봤습니다. 김영환 최고위원 등 가까운 측근들한테 물어봤더니 어디 과외를 받은 것 아닙니까, 웅변 연설 과외를 받지 않았습니까? 했더니 자기도 궁금해서 물어봤다는 거예요. 그랬더니 안철수 전 대표의 입장은 뭐냐하면 내가 지적을 많이 받았다. 연설을 하고 나서 강한 이미지를 보여줘야 된다는 것을 비서실이나 기조실 같은 데서 받아서 내가 집에서 독학으로 많이 연습을 했다. 그래서 복식호흡으로... 나도 전에 다른 거 할 때 다 독학을 많이 했는데. 복식호흡으로 목소리를 바꾸기도 하고 이랬는데. 목소리가 커진 것도 있지만 김대중 전 대통령의 연설 화법을 많이 배웠다는 것 같아요.그래서 그게 뭐냐하면 그냥 말로 하는 게 아니라 한 번 저는 이렇게 생각하는데 여러분은 어떻게 생각하십니까, 이렇게 하는 약간의 서로의 소통할 수 있는 연설 방식까지 포함해서 그런 것을 많이 연구를 했답니다.[인터뷰]의지는 느껴지는데 자연스럽지 않아서. 가수 박진영 씨가 얘기하는 가장 자연스러운 것은 공기 반, 소리 반 해서 말하듯이 하는 게 좋은데 권위주의식 연설하거나 훈련하거나 지시하는 게 아니라 대화와 토론에서는 자연스러움이 좋은데 예전에 갖고 있던 안철수 전 대표의 가장 트레이드마크였던 자연스럽게 대화하는 그런 것을 잃어버린 것 같아서 아쉽기는 한데요. 그래도 이번에는 반드시 이기겠다는 결의만큼은 충분히 느껴지는 목소리인 것 같습니다.[앵커]지금 세 분 말씀이 오디션 심사위원 평가단 평 것 같은데 어쨌든 좋은 것 같습니다. 일단 안철수 전 대표, 이번 대선에서의 최대 변수는 아무래도 연대겠죠. 이 연대의 가능성에 대해서 다양한 분석이 나오고 있는데요. 정청래 전 의원 그리고 최명길 의원 얘기 들어보시죠. [정청래 / 前 민주당 의원 (CBS '김현정의 뉴스쇼') : 문재인 후보는 살아 있는 실존 인물이라고 볼 수 있고 단일화된 안철수 후보라면 그것은 실존하지 않는 가상 인물이거든요. 실존 인물과 가상 인물의 대결은 이루어질 수 없죠.][최명길 / 무소속 의원 (cpbc '열린세상 오늘! 김성덕입니다') : (지금은 안철수 후보가 많이 바뀐 것입니까?) 실제 객관적으로 봐도 변화되어 있지 않습니까. 목소리도 많이 바꿨고 말하는 톤도 그렇고 토론과 예능 프로그램에 등장해서 여러 가지 한 말과 행동으로 사람들한테 '아, 저 사람이 많이 변했구나' 하는 느낌을 준 게 사실이니까요. 김종인 前 대표의 평가도 그렇게 변한 것이라고 봐야죠. 그리고 정치적으로 경쟁하는 사람들에 대한 평가는 매우 상대적인 것이죠.]　[앵커] 정청래 전 의원, 일침을 가했습니다. 안철수 전 대표 단일 후보라는 건 가상의 인물 가지고 자꾸 왜 여론조사 하느냐 이런 이야기인데요.[인터뷰]그러니까 우리가 아까 얘기했던 양자대결을 전제로 한 안철수는 만들어질 수 없는 것이다. 허구의 존재라고 이야기하고 있는 것이죠. 비판인데. 가능해지면 정청래 전 의원이 깜짝 놀라게 될 거고요. 가능하지 않게 된다면 내 예견이 맞았다, 이렇게 좋아하시겠지만. 지금 가능성은 제가 보기에는 반반이에요. 한 두세 단계를 넘어가야 하지 않습니까?어찌 보면 그동안 제3지대 중도 빅텐트를 바라마지 않던 인물들이 민주당에서도 나오고. 또 중간지대로도 모였는데. 사실은 터를 못 잡고 있었어요. 그런데 이제는 현실적인 가능성으로 안철수 후보에게 베팅을 하는 모양으로 나타나고 있다. 그런데 문제는 범보수, 아까 우리가 이야기했던 자유한국당과 바른정당이 과연 안철수 후보 쪽으로 모여줄 수 있겠거나 아니면 의미 없는 표 수로 줄어들고 자연히 지지층들이 현실 가능한 안철수에게 모여들 수 있겠는가, 이게 지금 쉬워 보이지는 않고요. 좀 고차방정식인데 앞으로 2~3주 동안 어떻게 변화할지, 정말 민심의 흐름에 달려 있다고 보여집니다.[앵커] 김종인 전 대표 속내를 최명길 의원이 대신 전했는데 제가 기억하는 건 김종인 전 대표가 안철수 전 대표 하면 바이러스나 하던 사람이, 이런 식으로 비꼬기도 하고. 부정적이었는데 요즘은 달라졌다는 거잖아요.[인터뷰]제가 그저께 뵀거든요. 김종인 대표가 많이 바뀌었어. 목소리가 아주 굵어졌어, 이렇게 이야기를 하시더라고요. 예전에 물으면 안철수 대표에 대해서 아직 그 사람 정치할 사람 아니야, 이렇게 이야기했는데 굉장히 긍정적으로 평가를 하더라고요. 그러니까 결국은 본인도 지금 대선에 나오려고 하는 것 아니겠습니까? 그런데 문제는 본인이 대선에 나오려고 하는 것은 본인이 굳이 대통령이 되겠다, 이런 욕심보다는 정말 문재인 전 대표의 집권을 막아야 한다. 이 욕망이 강한 것이죠. 그렇다고 본다면 김종인 전 대표의 역할은 뭔가 코디네이터, 즉 조종자 역할을 할 가능성이 높아 보입니다. 지금 보면 굉장히 고차방정식이지 않습니까? 서로 하나를 얻으면 하나를 잃는 그런 구조가 되어 있거든요.한쪽의 지지를 얻으면 한쪽은 빠져버리는 구조가 됐는데. 그러면 이걸 어떻게 합칠 것이냐. 이 문제는 결국 정치 9단들이 풀어야 된다는 것에서. 박지원, 김무성, 그다음에 김종인. 이런 사람들이 모여서 방정식에 대한 해법을 찾아가고 있는 단계라고 보여지거든요.그렇다고 한다면 제가 볼 때는 아마 선거라는 게 자기가 진다라고 보여지면 저는 이 베팅을 하지 않습니다, 기본적으로. 결국은 내가 선거에서 내가 이길 수 있는 가능성. 아니면 내가 조금이라도 플러스될 가능성을 엿보거든요. 그런 면들을 아마 이분들도 보실 겁니다.[인터뷰]그래서 김종인 전 대표는 제가 보기에 본인이 대선 출마 선언을 한다는 것 아닙니까? 그런데 제가 보기에 본인이 대선 출마해서 현재 당선되기에는 시간상으로 여러 가지로, 또 대중성이라는 측면에서 쉽지가 않을 텐데. 그런데 분명한 건 킹메이커에만 그치지 않겠다고 그랬으니까. 그러나 본인은 누구를 막는 데, 대통령 되는 것에 브레이크를 밟아서 막는 역할, 그렇게 하면서 누구를 만들어내는 역할. 이런 것은 충분히 할 수 있는 이런 역량이 된다고 봅니다. 그런데 그걸 다른 사람들과 어떻게 잘 만들어 내느냐, 그게 주목할 필요가 있겠습니다.[앵커]다음 주 초까지 이제 각 당의 대선후보가 모두 정해지니까 이런 연대를 위한 만남이 좀 본격화될 것 같은데 어떤 움직임이 있는지 지켜보도록 하겠습니다. 끝으로 박근혜 전 대통령 얘기를 좀 해 보도록 하겠습니다. 오늘 구속 수감됐습니다. 어쨌든 대한민국에는 좀 비극적인 역사의 한 장면이다 이렇게 볼 수 있을 것 같은데요. 지금 구치소에 들어갔는데 방을 혼자 사용하는데 그게 원래는 6명이 쓰는 방이라면서요?[인터뷰] 원래는 서울구치소의 독거실은 1.03평 정도 되는데 예전에 전두환 전 대통령이 구속됐을 때, 전직 대통령에 대한 예우 때문에 아마 혼거방 몇 개를 터서 3.9평 정도의 독거실을 만든 것 같습니다. 그래서 그 전례에 따라서 박근혜 전 대통령... 그 안에는 접견실도 작지만 있고 그리고 침실하고 화장실하고 세면대가 있는 그 공간을 사용하게 되는 것이 아마 전두환 전 대통령, 노태우 전 대통령 전례를 따라서 그렇게 설치한 것 같다는 생각이 듭니다.[앵커] 그간도 박근혜 전 대통령이 탄핵 당하고 여러 가지 일을 겪었지만 오늘 막상 구치소 방을 들어갈 때 정말 회한이 밀려 오고 실감이 났을 것 같아요. [인터뷰]눈물을 흘렸다는 보도가 있어요. 사실은 생각해 보세요. 청와대에 있었습니다, 3월 10일까지. 바로 얼마 전입니다. 그리고 삼성동 자택으로 와서 경호상 불편하네, 아니네. 이런 얘기를 하고 있었는데 지금 3. 2평 방에 들어가는데 우리가 알죠? 새벽 3시 3분에 구속영장 발부됐죠. 4시 반경에 머리에 있는 핀을 다 빼고. 올림머리를 내리고 클렌징으로 얼굴을 검찰청사에서 다 지우고 K7을 탔다는 거 아닙니까?구속을 각오하고 준비를 한 거죠. 6시경에 서울구치소 안, 3.2평 독방 앞에 섰는데. 눈물을 흘리면서 못 들어가더라는 겁니다. 그래서 교도관들이 여기서 이러시면 안 됩니다, 들어가셔야 됩니다 해서 방에 들어갔다는 거예요. 그 기분, 그 느낌은 누구도 상상할 수 없을 텐데요. 정말 영욕의 역사가 너무나 빠른 순간에 스러지는 장면이거든요. 아마 지금 이 시간에도 지금 독방에서 어떤 생각을 하고 있을 것인가 굉장히 착잡한데 말씀하신 대로 우리 역사의 비극적인 한 장이 지금 진행되고 있는 중이죠.[앵커]어쨌든 서울구치소만 이렇게 보면 박근혜 전 대통령이 간 곳이 저희가 언론을 통해서 매번 요즘 보도한 곳 아닙니까? 따지고 보니까 한 지붕 여섯 가족이다. 이런 표현도 나오더라고요.[인터뷰] 그렇죠. 이번에 최순실 국정농단 사태와에 관련해서 박근혜 전 대통령뿐만 아니라 박근혜 정부의 소위 실세였다고 하는 왕실장으로 불렸던 김기춘 전 실장이라든가 최순실 씨 그다음에 조윤선 전 장관이라든가 또 직접은 아니지만 재계 총수인, 삼성의 총수인 이재용 부회장이라든가 이런 사람들이 다 같이... 장시호 씨까지 포함해서 한지붕에 아래에 있는데. 그런데 박 전 대통령이 최순실 씨라든가 만나면 증거인멸의 우려가 있기 때문에 서로 만나지는 못하게 한다고, 여러 가지 관리를 한다고 그럽니다.[앵커] 어쨌든 박근혜 전 대통령의 혐의 적용된 게 쭉 13가지나 된다고 하지만 핵심적인 부분은 뇌물 혐의고요. 그리고 이재용 부회장과 운명의 공동체라고 할까요. 지금 엮여 있다고 볼 수 있을 것 같은데. 이재용 부회장 측에서는 지금 뇌물 혐의를 계속 부인하고 있는 그런 상황이라면서요?[인터뷰]지금 일단 이재용 부회장은 지금 특검에서 구속이 됐지 않습니까? 그러면 특검에서 구속될 경우는 3개월 내에 결론이 나야 합니다. 그러면 지금 현재 박근혜 전 대통령 같은 경우는 지금 기소가 되고 하려면 시간이... 검찰에서 구속이 됐기 때문에 6개월 정도 시간이 있습니다. 그러면 재판을 받기 전에 이재용 부회장의 1심 재판 결과가 나올 수가 있어요.그 1심 재판에서 만약에 이재용 부회장의 뇌물죄가 만약에 인용이 되지 않는다고 하면 사실 그것 자체가 박근혜 전 대통령한테도 영향을 미칠 수가 있습니다. 그래서 아마 박 전 대통령 측에서도 그것을 기대할 텐데. 문제는 과연 1심 재판부가 이것을 뇌물로 볼 것이냐. 이런 면에서 엄밀한 법리적인 논쟁을 벌일 겁니다.이것에 대해서는 법률가 내에서도 상당히 논란이 있는 지점이거든요. ....보통 우리가 얘기하는 직접적인 뇌물을 준 게 아니라 어떤 재단을 통해서 얘기를 했기 때문에 과연 이것을 뇌물로 볼 수 있는 것인지. 이것에 대한 부정한 청탁이 있었는지로 볼 수 있는 것인지. [앵커] 용어가 어렵지만 제3자 뇌물죄 이런 게 있죠? [인터뷰]그런 게 인정되는 거죠. 만약에 이게 인정이 돼버리면 박근혜 전 대통령 재판에도 영향을 줄 수 있겠죠. 그렇다고 본다면 아마 대선이 끝나고 5월 중순쯤 되면 이 부분에 대한 갈림길에 서지 않을까 생각합니다.[앵커]재단과 다른 것으로 정유라 지원이 있잖아요. 이 부분에 대해서는 이재용 부회장 측에서는 이렇게 주장하고 있습니다. 최순실 씨 방해로 정유라만 지원하게 됐지만 처음 부터 한 명만 지원하려고 했던 게 아니다. 그리고 박 전 대통령 지시로 지원한 것도 아니다, 이렇게 주장을 하고 있는 거죠? [인터뷰]맞습니다. 승마협회 주관사였잖아요. 그러다 보니까 5명의 승마 선수를 육성하는데 정유라 선수 한 명이 들어와 있을 뿐이지 한 명을 유념해서 지원한 것은 아니라고 오늘 핵심적인 이야기는 삼성 이재용 부회장 측이 이런 얘기를 했어요. 박 전 대통령과 최순실의 관계를 사전에 알지 못했다. 이렇게 얘기했거든요.그러니까 이 대목이 만약 삼성이 끝까지 부인해서 이재용 부회장의 변호인 측이 이 부분을 납득시킬 수 있다면 뇌물죄의 약한 고리가 끊어질 가능성이 있는데. 우리가 그동안 쭉 과정을 봐온 바로는 최순실과 대통령 관계를 모르면서 저렇게까지 전폭적으로 지원했을까? 20억, 30억짜리 말을 사주고 했을까. 의아심은 남는 게 사실이거든요. 조금 더 다툼을 지켜봐야 할 것 같습니다. [앵커] 40년 우정인데 이제 구치소에서 만나게 됐거든요. 어떻게 봐야 할까요?[인터뷰] 이제 회자정리할 때가 되지 않았나 생각이 들고요. 결국 박근혜 전 대통령을 만드는 데 산파 역할을 했던 최순실, 최태민 일가가 드디어 박근혜 대통령의 퇴임까지, 구속까지의 전 과정에 책임을 면치 못할 것 같습니다. 특히 제가 볼 때는 검찰이 구속영장을 청구한 것하고 그리고 재판부가 실질심사에서 그것을 영장을 실제 집행한 것에 대해서는 범죄의 중대성은 소명이 되었다라고 생각이 되었기 때문에 아마 재판부에서도 이 문제는 가볍게 보지 않기 때문에 대통령을 둘러싼 뇌물 혐의에 대해서 검찰 측과 그리고 박근혜 전 대통령 대리인 측의 치열한 법리 다툼은 있겠지만 사전에 구속영장이 청구되었고 실질심사 하는 과정에서 많은 부분 소명됐다는 점, 국민들이 이 부분에 대해서 이후에도 기소의 가능성을 더 높게 보지 않겠나 생각이 듭니다.[앵커] 일단 첫 조사가 다음 주 초쯤으로 예상이 되고 있는데 어떤 방식으로 이뤄질지도 또 많은 관심이 쏠리고 있는 것 같습니다. 좀 지켜보도록 하겠습니다.이현종 문화일보 논설위원, 김광덕 전 한국일보 정치부장, 최영일 시사평론가 그리고 서양호 두문정치전략연구소 소장 네 분이었습니다. 고맙습니다.[인터뷰]고맙습니다.▶뉴스 덕후들의 YTN페이스북 ▶\"대한민국을 구할 대통령을 찾아라\" 2017 대선! 안드로메다[저작권자(c) YTN(Yes! Top News) 무단전재 및 재배포 금지]", "url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=052&aid=0000993278", "press": "YTN"}