{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=055&aid=0000519910", "datetime": "2017-04-07 14:41", "contents": "대선이 30일 정도 남았지만 “나를 뽑아 달라”고 말하지 못하는 후보가 있습니다. 홍준표 자유한국당 후보입니다. 홍준표 후보는 대선 주자인 동시에 경남도지사입니다. 현직 공무원 신분이어서 선거운동도 할 수 없고 예비후보 등록도 못했지요. 대선에 나오려면 지사직을 사퇴해야 하는데 그 시점을 두고 논란이 많습니다.● “경남지사 보궐선거는 없다” – 거의 사실홍준표 후보가 주장한 말입니다. “행정부지사 체제로 가더라도 흔들리지 않는다”고 강조했지요. 실제 홍 지사의 구상대로라면 현행법상 보궐선거를 강제할 방법은 없습니다. 5월 9일 대선에 출마하려면 도지사는 30일 전, 4월 9일 자정까지 사퇴해야 합니다. 실제 홍 후보도 “도지사직 사퇴는 4월 9일에 할 것”이라고 공개했지요. 여기까지는 별 문제가 없습니다.문제는 보궐선거와 관련한 법입니다. 허점이 있지요. 공직선거법상 보궐선거 실시 사유는 관할 선관위가 사유를 통지 받은 날 확정됩니다. 사퇴는 당사자가 사직원을 제출한 때라고 규정하지만 이에 따른 보궐선거는 그 사유가 선관위에 통보가 된 시점에 따라 확정되는 것입니다. 홍 후보는 이런 시차를 두고 자신의 사퇴는 9일에 하되 선관위에 통보는 9일을 넘어 하게 하는 방법으로 보궐선거를 거부하는 안을 계획한 것입니다.현행법상 보궐선거는 1년에 한 번만 가능합니다만 대선이 있는 해에는 두 번 할 수 있습니다. 올해는 4.12 재보선과 5.9 대선 때 보궐선거가 가능합니다. 내년으로 넘어가게 되면 잔여 임기가 1년도 채 남지 않았기 때문에 지방선거 전까지 보궐선거는 하지 않습니다. 결국 이번 4월 9일, 보궐선거 실시 확정 시한만 넘기면 행정부지사의 직무 대행 체제로 경남 도정이 운영되는 것이지요.● “꼼수 사퇴다” – 거의 사실선관위는 ‘경남도지사 보궐선거 실시에 관한 입장’을 밝혔습니다. “선거일로부터 지자체장의 잔여 임기가 1년 이상 남아 있는 때에는 보궐선거를 실시하라는 것이 공직선거법의 정신”이라고 했습니다. 현재 홍준표 지사의 경우 내년 6월 30일 임기 만료까지 14개월 정도가 남았기 때문에 보궐선거를 실시하는 게 맞다고 본 것입니다. 사실상 ‘꼼수 사퇴’란 판단을 완곡하게 표현한 것이지요.행정자치부 역시 전국 광역시도에 공문을 보내 “지자체장이 궐위된 시점부터 직무대행자에게 선관위 등에 통보 의무가 발생한다”며 사실상 그 즉시 통보할 것을 권고하고 있습니다. 선관위와 같은 입장인 것입니다. 홍준표 후보가 지사직을 사퇴하면 류순현 행정부지사가 직무대행을 맡게 됩니다. 더불어민주당 경남도당은 “홍 후보의 지사직 사퇴와 동시에 선관위에 통보해 줄 것을 요청하기 위해 류 부지사에게 면담을 요청했지만 거부당했다”고 말했습니다.경남 선관위 역시 홍 후보의 사퇴 마감 시한이자 보궐선거 실시 확정 시한인 4월 9일, 일요일 휴일이지만 자정까지 비상 근무 체제를 유지해 통보를 받을 준비를 해두겠다고 밝혔습니다. 보궐선거가 실시될 수 있도록 준비해두겠단 뜻이지요. ‘굳이 보궐선거가 필요 없다’는 입장은 오직 홍준표 후보 측만 가지고 있는 것입니다.● 선거운동도 못하는데 대체 왜..홍준표 후보 측은 “선거 비용으로 예산 낭비를 하지 않겠다”고 보궐선거 거부의 이유를 밝혔습니다. 경남 선관위에 따르면 도지사 보궐선거로 130억 원 정도가 소요될 것으로 추정됩니다. 홍 후보 측은 출마를 위해 시장, 군수, 도의원 등이 줄사퇴를 해 선거 판이 커지면 300억 원 정도의 비용이 소요될 것으로 봤습니다.하지만 민주당 등 다른 당에서는 돈 문제가 그 이유가 아니라고 주장합니다. 도지사 3선, 당권 도전 등 대선 이후 홍 후보가 자신의 정치적 선택의 폭을 넓히려는 것 아니냐는 비판이 계속 나오고 있지요. 노회찬 정의당 원내대표는 “행정부지사만 있어도 도정이 잘 굴러간다고 하는 건 홍준표 지사 스스로가 쓸모 없었다는 것을 자인하는 것”이라며 경남도민의 참정권을 보장하라고 촉구하기도 했습니다.윤종오 의원은 보궐선거 사유 발생일을 ‘선관위가 사유의 통지를 받은 날’에서 ‘그 사유가 발생한 날’로 바꾸는 이른바 ‘홍준표방지법’까지 발의했습니다. 9일 자정까지 남은 시간, 홍준표 후보의 선택에 관심이 쏠립니다.       장훈경 기자(rock@sbs.co.kr)☞ 투표율 100%의 그 날 까지! I VOTE CHALLENGE☞ [나도펀딩] 바로 참여하기※ ⓒ SBS & SBS콘텐츠허브 : 무단복제 및 재배포 금지", "press": "SBS 뉴스", "title": "[사실은] 홍준표 '꼼수 사퇴'?, 사실은…"}