{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=047&aid=0002146776", "datetime": "2017-04-07 19:45", "contents": "선관위 '보궐선거 치르는 게 옳다' 해석에는 \"돈 많이 생기니까 하는 주장\" 면박[오마이뉴스 글:조혜지, 사진:이희훈] ▲  자유한국당 홍준표 대선후보가 7일 오후 경기도 안양 안양실내체육관에서 열린 경기·인천 선거대책위원회 발대식 겸 필승대회에 참석해 당원들에게 손을 흔들고 있다. ⓒ 이희훈자유한국당 대선후보인 홍준표 후보가 여론조사로 표출된 안철수 국민의당 후보의 '보수 결집' 해석을 \"착시 현상\"이라고 주장했다.한국갤럽에서 7일 발표된 조사에 따르면 홍 후보는 보수 성향이 짙은 TK(대구·경북) 지역에서 14%를 얻어, 안철수(38%), 문재인(15%), 유승민(15%) 후보에 뒤지는 결과를 받았다(중앙선거여론조사심의위원회 홈페이지 참고).정우택 \"안철수는 박지원 아바타\" ▲  자유한국당 홍준표 대선후보가 7일 오후 경기도 안양 안양실내체육관에서 열린 경기·인천 선거대책위원회 발대식 겸 필승대회에 참석하고 있다. ⓒ 이희훈최근까지 '대구의 적자'를 내세워 TK 민심 얻기에 열중했던 홍 후보였기에 안 후보로 향한 '보수 민심'은 당황스러울 법했다. 하지만 홍 후보는 7일 경기 안양중앙시장에서 취재진과 만나 \"그렇게 구도를 만들어가는 사람이 있지만, 호남 2중대를 영남 사람과 우파 사람들이 따라가지 않는다\"면서 조사 결과를 신뢰하지 않는 모습을 보였다. 그러나 당의 불안감은 달랐다. 정우택 원내대표는 앞서 열린 경기·인천 지역 선거대책위원회 발대식 겸 필승대회에서 \"안철수가 대통령이 되면 박지원 정권이 되는 것\"이라면서 \"박지원 아바타 안철수를 대통령으로 만들 수 있겠느냐\"며 목소리를 높였다.  ▲   자유한국당 홍준표 대선후보가 7일 오후 경기도 안양 중앙시장을 방문을 마치고 기자들의 질문에 답변하고 있다. ⓒ 이희훈안 후보와 국민의당을 향한 원색 비난도 서슴지 않았다. 정 원내대표는 \"국민의당이라고 하니 하늘에서 떨어진 정당 같지만, 좌파 아류에 민주당 2중대가 국민의당이다\"라면서 \"이 사람들이 보수 표를 가져간다고 좌파가 아닌 것처럼 하는데 절대 속으시면 안 된다\"고 강조했다. 안철후 후보 개인을 향한 비난도 더했다. 정 원내대표는 안 후보의 최근 달라진 연설 스타일을 지적하면서 \"(안 후보가) 티브이를 보니 와이셔츠를 걷고 머리를 좀 올렸더라. 초등학교 목소리에서 중학교 변성기 목소리, 헐크 목소리를 내던데 스타일이 달라졌다고 대통령감이 달라지느냐. 속지 마라\"고 비난했다.'보궐선거 무산' 논란에 홍준표 \"선관위가 예산 생기니 좋아서 그러는 것\"  ▲  자유한국당 홍준표 대선후보가 7일 오후 경기도 안양 안양실내체육관에서 열린 경기·인천 선거대책위원회 발대식 겸 필승대회에 참석해 묵념을 하고 있다. ⓒ 이희훈 ▲  자유한국당 홍준표 대선후보가 7일 오후 경기도 안양 안양실내체육관에서 열린 경기·인천 선거대책위원회 발대식 겸 필승대회에 참석해 당기를 전달 받고 있다. ⓒ 이희훈이날 발대식에는 홍문종, 이우현, 민경욱 의원 등 경기·인천 지역구 친박(친박근혜)계 현역 의원들이 참석해 홍 지사를 응원했다.특히 박근혜 전 대통령 측 변호사인 손범규 고양시덕양구갑 당협위원장이 경기 선대위 법률지원단장에 임명되기도 했다. 유승민 바른정당 후보가 홍 후보에게 단일화 조건으로 내건 '친박 청산'이 이뤄지지 않고 있는 것이다. 홍 후보는 이에 대해 \"(바른정당과는) 연대가 아니라 합당\"이라면서 '흡수론'을 거듭 주장했다. 그는 \"바른정당은 이번 선거에서 변수가 되지 않는다\"면서 \"(바른정당을 보고) 보수 정당을 망친 사람들이라고 욕하는 사람도 많아서, (바른정당과) 합치면 홍준표를 찍지 않겠다는 사람도 많다\"며 단일화에 대한 부정적 인식을 내비쳤다. 홍 후보의 공식 연설은 선거법 위반 여부 때문에 이날도 진행되지 못했다. 선대위 발대식 현장에 앞서 지난달 31일 후보 선출 당시 연설을 녹화한 영상만 대형 스크린에서 '무한반복'될 뿐이었다.중앙선거관리위원회가 홍 후보에게 공직자 신분으로 선거 운동을 하는 것은 선거법 위반 소지가 있으므로 자제해 줄 것을 권고했기 때문이다. 홍 후보는 대선 후보인데도 아직도 도지사직에서 사퇴하지 않고 있다.홍 후보는 이 때문에 공식 연설 대신 취재진과 현장에서 진행하는 '백브리핑'으로 자신의 생각을 전달했다. 같은 날 안양 중앙시장에서 진행한 '백브리핑' 또한 약 15분에 걸쳐 진행됐다.홍 후보가 선관위와 마찰을 겪고 있는 것은 이뿐만이 아니다. 경남선관위는 지사직 사퇴 시점을 늦춰 보궐선거를 치르지 못하게 하려는 홍 후보에 대해 \"선거를 치르게 하는 것이 바람직하다\"고 유권 해석을 내린 바 있다.홍 후보는 이에 \"선관위는 보궐선거를 하면 즈그들('자기들'의 경상도 사투리) 일거리 생기니 좋은 것\"이라면서 \"예산도 많이 나온다. 도지사와 시장·군수 선거를 전부 합치면 300억 원을 선관위에 줘야 한다\"고 주장했다.      ▲   자유한국당 홍준표 대선후보가 7일 오후 경기도 안양 중앙시장을 방문하고 있다. ⓒ 이희훈한편, 홍 후보는 같은 날 안양중앙시장에서 떡볶이와 어묵을 먹거나 양파와 애호박을 사는 등 경기 민심 얻기에 나섰다. 이 과정에서 홍 후보를 뒤따르는 취재진과 후보를 촬영하려는 일부 시민이 뒤엉켜 혼선이 생기기도 했다. 후보의 뒷모습을 바라보던 한 상인은 \"바빠 죽겠는데 왜 오느냐\"며 불만을 터뜨리기도 했다. 홍 후보는 유세 중간 분식을 판매하는 상인과 대화를 나누던 중 \"수도권에서 선거운동을 하려니 악수를 하고 싶어도 겁이 난다\"면서 \"하도 욕을 하니 그렇다... 선거는 전쟁터다\"라고 토로했다.저작권자(c) 오마이뉴스(시민기자), 무단 전재 및 재배포 금지☞ 이 기사 응원! 자발적 유료 구독 [10만인클럽]☞ 모든 시민은 기자다! [오마이뉴스 기사 더보기]☞ 페이지 좋아요! 공식 [페이스북]", "press": "오마이뉴스", "title": "홍준표 \"안철수에 보수 결집? 착시 현상이다\"  "}