{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=006&aid=0000086185", "datetime": "2017-04-07 15:40", "contents": "“막말 아니라 대중의 화법” 강조… “자문 교수 필요없고 내 머릿속에 다 있다” 주장도[미디어오늘 이하늬 기자]지난달 홍준표 자유한국당 대선후보가 “변방에서 중심으로, 홍준표가 답하다”라는 자서전을 펴냈다. 자서전은 홍 후보의 일대기와 대선후보로서의 공약 등 크게 두축으로 구성됐다. 홍 후보의 자서전에서 특이할만한 내용을 추려봤다. 1. 홍준표도 학생운동에 참여했다 홍 후보는 박정희 유신독재 시절에 고려대학교 법학과에 재학중이었다. 그는 “본격적으로 학생운동을 한 것은 아니지만 그래도 참여는 했다”며 “주로 글재주가 좋아서 ‘유신 철폐 유인물 작성’을 도맡아 했다”고 말했다. 해당 유인물은 4000장이 뿌려졌다. 홍 후보는 이어 “이때 유인물에 대한 평가가 좋았는지 ‘동아일보 성금 모금”을 해야 하니 격려문을 써달라는 부탁을 해왔다“고 말했다. ’익명의 고려대들 동아일보 성금‘ 사건이다. 홍 후보는 이 사건으로 당시 중앙정보부 6국에 붙잡혀 8시간 조사를 받고 각서를 쓰고 풀려난다. 2. 성완종 사건, 홍준표는 억울하다? 홍 후보는 정치자금법 위반으로 재판을 받고 있다. 새누리당 의원이었던 고 성완종 경남기업 대표로부터 1억원의 불법 정치자금을 수수한 혐의다. 1심 재판부는 홍 후보에게 1년6개월을 선고했지만 2심 재판부는 무죄를 선고했다. 자금 전달자의 진술에 신빙성이 없다고 본 것이다. 홍 후보는 이를 ‘노상강도’라고 표현했다. 홍 후보는 “1심에서 검찰과 법원 모두 제 죄를 사실로 인정하는 것을 보면서 없는 것도 만들어내는 권력의 무소불위에 아연실색했다”며 “‘정말 힘들었다. 마지막 시험으로 여기자’라며 하루에도 몇 번씩 마음을 다잡았는지 모른다”고 말했다. 홍 후보는 자신이 ‘변방’에 있다면서 “권력을 누려보거나 실세라는 소리를 들어본 적이 없다. 당연히 이권에 개입된 일도 없다”고 말했다. 그는 “실세가 아닌데 누가 저에게 청탁을 해옵니까. 최종적으로 무죄판결을 받아 다행스럽게 여기고 있다”고 강조했다. 하지만 대법원 판단이 아직 남아있다. ▲ ‘성완종 리스트’ 홍준표 경남도지사가 2016년 9월8일 오전 서울 서초구 서울지방법원에서 불법 정치자금 수수 혐의로 징역 1년 6월을 선고 받고 법정을 나서고 있다. 사진=포커스뉴스 3. 막말이 아니다. 실무자형 화법! ‘홍 트럼프’ ‘홍키호테’ ‘막말’ - 홍 후보를 지칭하는 별명이다. 이에 대해 홍 후보는 막말이 아니라 ‘실무자형 화법’ 이라고 못 박았다. 그는 “점잖고 말도 골라가면서 하면 신뢰가 갈 수 있다”면서 “그러나 이런 분일수록 실무에 무관심한 사람이 적지 않다”고 말했다. 홍 후보는 “이제는 실무자처럼 일하는 대통령이 들어서야 한다. 미국의 트럼프를 한번 봐라”면서 “언론이 자신을 공격할 줄 모르고 막말을 던지는 것일까? 아니다. 그것보다 미국 경제를 살리고 미국에게 유리한 국제정치를 해야하니 세게 발언을 하는 것”이라고 주장했다. 하지만 논란이 된 그의 발언을 보면 국내 정치와는 무관해 보인다. 홍 후보는 3월 24일 tbs 라디오 ‘김어준 뉴스공장’에서 “(홍 지사에 대한) 비난 문자가 폭주하고 있다”는 지적에 “집에 앉아 할 일 없는 사람이 하는 것이다. 성질대로 하면 한 대 쥐어박고 싶다”고 말해 도마에 올랐다. 앞서 3월2일 SBS 8시 뉴스에 출연해서는 김성준 앵커가 ‘막말’ 논란에 질문하자 홍 후보는 “자꾸 별로 기분 안 좋은 질문만 하는데, 김 본부장은 박근혜 비판하고 잘렸다가 언제 돌아왔냐”고 말했다. 질문과 상관없이 상대를 공격하는 발언이다. 홍 후보는 트럼프를 두고 ‘대중의 언어’라고 호평했다. 홍 후보는 “막말이라고 단정하는 순간, 그들의 말에 담긴 ‘또 다른 진실’을 놓칠 우려가 크다”면서 “위선과 가식에 젖은 기존 정치인의 언어와 다르게 말한다고 해서 품위가 없다고 하는 건 위선”이라고 강조했다. 4. 문화계 블랙리스트는 당연하다 홍 후보는 최근 논란이 제기된 ‘문화계 블랙리스트’ 에 대해서는 당연하다는 반응을 보였다. 그는 “블랙리스트라는 명칭이 문화예술계 전체를 탄압하고 마치 문화예술인의 기본권을 침해하는 것처럼 보이는데 전혀 그렇지 않다”고 한 것이다. 홍 후보는 “문화계 블랙리스트란 정권에 반대되는 성향의 문화예술인들이 정부 지원금 혜택을 방지하기 위해 만들어진 것”이라며 “정권에 반대하는 목소리를 내면서 정부가 주는 지원금이나 혜택을 받는 것은 모순이라고 생각한다”고 주장했다. 그러면서 그는 “좌파 정권이 집권하던 때는 이런 일이 없었냐 하면 그것도 아니”라며 “노무현 정권 내내 문화계를 지배하던 황태자가 두 명 있었다. 그들이 ‘군기’를 잡아서 이회창 총재를 도운 연예인들은 일체 방송 활동을 하지 못했다”고 말했다. 하지만 당시 기사를 보면 이회창을 도운 연예인 수는 약 1200명에 이르고 이 중에는 가수 김흥국씨, 배우 유동근씨 등이 있다. 코미디언 심현섭씨 같은 경우 노무현 전 대통령 당선 이후 ‘개그콘서트’에서 하차했는데 정치적 문제가 아니라 개인문제였다고 기자간담회에서 직접 밝혔다. 5. 홍준표에게는 자문 교수가 필요없다 홍 후보는 문재인 더불어민주당 후보 캠프에 1000여명의 교수 등 전문가들이 참여하고 있는 것에 비판적인 입장을 취해왔다. 이에 대해 홍 후보는 “가능성도 희박한 현실 정치에 참여할 시간에 학교로 돌아가서 학생 지도에 힘써 주는 것이 낫다\"고 말했다. “그럼 전문가 자문은 필요할 때마다 받으실 계획이냐”는 질문에 홍 후보는 “조언이 필요하다면 분야별로 두세 명 정도에게 자문을 받을 것”이라며 “이미 정책이 제 머릿속에 다 있어서 1000명의 교수까지는 필요하지 않다”며 자신감을 내비쳤다. 그러면서 홍 후보는 “원내대표와 당 대표를 하면서 나라 살림 경험은 물론, 국회의원 4선과 환경, 노동, 법사, 교육, 행자, 정보, 재경, 외통, 국방 등 10곳이 넘는 상임위원회를 거치면서 국정 파악도 끝냈다”고 말했다. ▲ 홍준표 자유한국당 대선후보가 4월6일 오전 광주 북구 무등로 자유한국당 광주시당에서 열린 호남ㆍ제주 선거위 발대식 및 필승결의대회에 참석해 야구 방망이를 들고 필승을 다짐하고 있다. ⓒ 연합뉴스 5. 강정마을은 북의 책략에 부합한 결과다 홍 후보는 국가보안법철폐, 주한미군철수, 제주 강정마을 해군기지 반대 등을 두고 “북한의 책략에 부합한 결과”라면서 “북한은 한국 내 종북 세력을 조종해 반미 활동을 전개하도록 하고 있다. 그런데도 우리는 안이하게 대응한 측면이 많다”고 주장했다. 이어 홍 후보는 “제가 이렇게 전하면 색깔론이라고 공격하는 분들도 있을 것”이라며 “질타가 두려워 진실을 말하지 못하면 그 사람은 정치를 해서는 안 된다”고 말했다. 6. 진주의료원은 강성노조와의 싸움이었다 메르스가 확산되던 2015년 경남 지역에 응압병상이 절대적으로 부족하다는 지적이 제기됐다. 홍 후보가 폐쇄시킨 진주의료원은 중환자실 전체가 음압시설이 구비돼 있었으며, 신종플루 유행 당시에도 민간병원에서 진료를 꺼려했던 환자를 진주의료원에서 치료했다. 이에 대해 홍 후보는 “진주의료원의 본질은 ‘강성귀족 노조’”라며 “저는 이들과 싸운 것이지 서민들이 다니는 병원을 애써서 없애고자 한 것이 아니다. 강성노조가 기득권을 내려놓지 않으려고 만성적자도 모른 척하고 방만하게 운영을 해왔다. 이후 마산의료원을 재탄생 시켰다”고 말했다. 하지만 마산의료원이 공공의료보다는 효율성을 중심으로 운영되고 있다는 지적이 적지 않다. 마산의료원 신축에만 600여억원이 투입됐다. 하지만 홍 후보는 “1년 동안 의료원 관계자의 구조조정, 토요 근무 등 뼈를 깎는 노력으로 6억5000만원의 측자를 냈다”고 자부심을 내비쳤다.이하늬 기자[미디어오늘 바로가기] [미디어오늘 페이스북]미디어오늘을 지지·격려하는 [가장 확실한 방법]<저작권자 ⓒ 미디어오늘(http://www.mediatoday.co.kr) 무단전재 및 재배포 금지>", "press": "미디어오늘", "title": "홍준표 자서전을 통해 알 수 있는 6가지 사실"}