{"title": "홍준표 54% 압승…\"朴시대와 결별·서민대통령 될것\"", "datetime": "2017-03-31 17:45", "contents": "19% 2위 김진태 압도…朴 구속된날 한국당 후보로洪 \"스트롱맨 시대 열겠다…국민의당과 단일화 어려워\"홍준표 경남도지사가 3월 31일 오후 서울 장충체육관에서 열린 자유한국당 전당대회에서 제19대 대통령선거 후보로 선출된 뒤 손을 들어 인사하고 있다. [이충우 기자] '1호 당원'인 박근혜 전 대통령이 구속된 3월 31일 자유한국당이 차기 대선후보로 홍준표 경남지사를 선출하며 보수 결집을 향한 출발선에 다시 섰다. 홍 지사는 공식 출마 선언을 한 지 불과 보름 만에 원내 제2당인 자유한국당의 대선후보 자리를 손쉽게 거머쥐었다. 홍 지사는 당선 직후 \"천하대란을 일거에 종식시킬 수 있는 '스트롱맨'이 되겠다\"며 \"5월 9일 강력한 리더십을 가진 우파 대통령을 탄생시켜달라\"고 말했다. 이어 \"아버지는 무학이고, 어머니는 문맹이었다\"며 \"서민들이 꿈을 펼칠 수 있는 나라를 만들 것을 약속한다\"고 말했다. 그는 성완종 게이트 2심에서 무죄를 받으며 정치적 재기 발판이 마련되자 '단기필마'로 대선판에 뛰어들었다. 그리고 황교안 대통령 권한대행 국무총리의 불출마라는 정치적 행운이 찾아오자 기회를 놓치지 않았다. ◆ \"보수우파 뭉치면 반드시 승리\"  홍 지사는 이날 서울 장충체육관에서 열린 한국당 대통령 후보자 선출 전당대회에서 이변을 허용하지 않고 넉넉한 승리를 거뒀다. 홍 지사는 여론조사에서 46.7%로 1위, 선거인단에서 61.6%로 역시 1위를 기록했다. 합산 득표율 54.15%를 얻어 2위 김진태(19.3%), 3위 이인제(14.85%), 4위 김관용(11.7%) 후보 등을 여유롭게 따돌렸다. 지역 순회경선 없이 '원샷'으로 열린 이번 전당대회는 책임당원 4800여 명이 모여 후보자 선출을 자축하는 형식으로 진행됐다. 보수 위기에도 불구하고 체육관을 빼곡히 메운 당원들의 열기는 뜨거웠고 곳곳에서 태극기도 휘날렸다. 홍 지사는 수락 연설에서 \"국민도 이제 박근혜 대통령을 용서할 때가 되지 않았느냐\"면서 \"그러나 무너진 담벼락을 보고 한탄할 때는 아니다. 제가 새롭고 튼튼한 담벼락이 되겠다\"며 '보수 재건'의 기치를 올렸다.홍 지사가 앞서 달리는 문재인, 안철수 후보를 추격할 수 있을지는 '보수 재결집' 여부에 달렸다. 박근혜정부에 대한 실망감으로 부동층으로 돌아섰던 보수층을 다시 끌어오고, 바른정당과의 보수 경쟁에서 주도권을 확보하는 일이 급선무다. 이와 관련해 홍 지사는 박근혜 전 대통령 시대와의 결별을 선언하면서 보수 대통합을 외쳤다. 그는 이날 새벽 박 전 대통령이 구속된 직후 페이스북을 통해 \"안타깝지만 박근혜 시대는 이제 끝났다\"며 \"오늘은 한 시대가 끝나고 새로운 시대를 여는 첫날\"이라고 말했다. ◆ \"김영란법 시행령 10-10-5로 바꿀 것\"홍 지사는 또 \"이번 대선은 좌파 2명, 얼치기 좌파 1명 그리고 홍준표가 나오는 4자 구도\"라며 \"보수 우파가 뭉치면 반드시 이긴다\"고 목소리를 높였다. 안철수 전 국민의당 대표를 '얼치기 좌파'로 규정하면서 각을 세우고, 유승민 바른정당 후보는 아예 본선 경쟁 상대로 거론하지 않는 전략이다. 그는 이날 바른정당을 향해 \"탄핵의 원인이 됐던 바른정당은 이제 돌아와야 한다\"며 \"문을 열어놓고 기다리겠다. 제가 보수우파의 대통합 대통령이 되겠다\"고 말했다. 강성 친박계가 바른정당과 연대를 반대하는 것에 대해선 \"내가 이제 5월 9일까지 대장\"이라며 \"이제 친박은 없다\"고 강조했다. 또 홍 지사는 전당대회가 끝난 뒤 기자들과 만나 \"지금 현재로는 4당 체제로 가는 것 아닌가 싶다\"며 \"단일화는 DJP(김대중·김종필) 연합처럼 정치 협상으로 이뤄져야 하는 것이지 노무현·정몽준처럼 여론조사로 하는 게 아니다\"고 선을 그었다. 이어 홍 후보는 \"국민의당과 비교하면 우리가 큰집\"이라며 \"현재 국민의당과의 단일화는 어렵다\"고 강조했다.한편 홍 지사는 이날 수락연설에서 정권을 잡으면 미국과 핵무기 재배치 협상에 즉각 착수하고, 김영란법 시행령을 '음식물 10만원, 선물 10만원, 축의금 5만원'으로 고치겠다고 공약했다.■ 단기필마로 후보 꿰찬 모래시계 스타 검사자유한국당 제19대 대선후보로 선출된 홍준표 경남지사는 특수통 검사 출신으로 4선 국회의원, 도지사 등을 두루 거쳤다. 하지만 특정 계파에 소속되길 거부하며 독자 행보를 걸어온 특이한 이력의 소유자다. 경남 창녕 출신으로 고려대 행정학과를 졸업한 홍 후보는 서울지검 강력부 검사 시절 슬롯머신 사건 때 '6공 황태자'로 불리던 박철언 전 의원을 구속하며 스타 검사로 발돋움했다. 1990년대 중반 드라마 '모래시계'의 인기로 '모래시계 검사'라는 별칭을 얻었다. 대중적 인지도를 등에 업은 홍 후보는 고 김영삼 전 대통령의 발탁으로 1995년 정계에 입문해 15대부터 내리 4선 의원을 지냈다. 야당 시절 거침없는 발언으로 대표적 '공격수'로 이름을 날렸다. 2012년 19대 국회의원 선거에서 낙선한 홍 후보는 같은 해 12월 경남지사 재·보궐 선거에서 당선돼 정치적 재기에 성공했다. 고 성완종 전 경남기업 회장의 측근으로부터 불법 정치자금을 받은 혐의로 2심 무죄에 이어 대법원 최종심을 남겨두고 있다. ■ 홍준표(63)는…△1954년 경남 창녕 출생 △영남고 △고려대 행정학과 △청주·부산·울산·서울·광주지검 검사 △한나라당 원내대표 △한나라당 대표 △15~18대 국회의원 △35·36대 경남지사 △부인 이순삼 씨와 사이에 2남.[신헌철 기자 / 김명환 기자 / 추동훈 기자][매일경제 공식 페이스북] [오늘의 인기뉴스] [매경 프리미엄][ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]", "url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=009&aid=0003915396", "press": "매일경제"}