{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=421&aid=0002650047", "datetime": "2017-04-03 19:33", "contents": "유승민 바른정당 대선 후보가 3일 오전 대구 서문시장을 찾아 상인들과 인사하고 있다.2017.4.3/뉴스1 © News1 이종현 기자유승민 '배신자'와 '대통령' 소리 모두 들어 홍준표 '무자격'와 '똑똑해서 좋아'…지지, 비판 공존(대구=뉴스1) 김정률 기자 = 자유한국당과 바른정당의 대선후보인 홍준표 경남도지사와 유승민 의원의 보수적자 경쟁이 치열한 가운데 보수의 심장인 대구에서는 두 후보 모두에게 '일단 유보' 판정을 내리는 분위기다.대구에서 초중고를 나오고 4선 국회의원을 한 유 후보와 경남 창녕 출신이지만 대구에서 영남중·고를 나온 홍 후보 모두 자신의 TK의 적자임을 주장하고 있다. 유 후보는 자신이 진짜 토종임을, 홍 후보는 성골은 아니지만 진골은 된다며 각각 지지를 호소하고 있다. 특히 두 후보 모두 한 자릿수 지지율을 기록하고 있는 가운데 대구의 민심을 잡아야만 대선 승리라는 일가닥의 희망을 가질 수 있다며 TK(대구·경북) 방문에 올인하는 모습이다. 유 후보는 대선후보로 선출된 이후 첫 지역 일정으로 TK행으로 결정했다. 주말간 경북 방문에 이어 3일에는 대구 서문시장을 찾았다. 이날 대구 서문시장에서 뉴스1이 느낀 유 후보에 대한 민심은 냉탕과 온탕을 오갔다. 대다수 시민들이 유 후보에게 호감을 나타냈지만 열렬한 지지를 보내지는 않았다. 또 일각에서는 유 후보를 여전히 '배신자'로 지칭하기도 했다. 약 3시간30분 동안 진행된 서문시장 방문에서 상인들과 시장 방문객들은 유 의원을 껴안기도 하고 \"유승민 대통령\" 등을 외치기도 했다. 하지만 시장 한편에서는 \"유승민 배신자 XX\"라며 \"대구 망신 시켜놓고 왜 왔노\"라며 격앙된 반응을 보이기도 했다. 이에 일부 시장 상인들과 방문객들은 \"대구의 바닥민심은 전혀 저런게 아니다\"며 맞대응을 하는 등 유 후보에 대한 시선은 엇갈렸다.자유한국당 대선후보인 홍준표 경남도지사가 지난 18일 오후 대구 서문시장에서 손을 흔들며 상인들에게 인사하고 있다.2017.3.18/뉴스1 © News1 이종현 기자보수진영에서 유 후보의 맞상대인 홍 후보에 대한 평가 역시 온도차를 드러냈다.유 후보가 이날 서문시장 기자회견에서 홍 후보는 겨냥해 \"무자격자\"라고 지칭하자 700여명에 달하는 지지자들은 \"옳소\"라며 박수를 쏟아냈다. 70대의 한 남성은 유 후보에게 직접 다가가 \"홍준표는 1심에서 유죄, 2심에서 무죄를 받고, 대법원 판결을 기다리고 있다는 논리로 대응하라\"고 조언하기도 했다.  하지만 시장 상인들의 마음은 달랐다. 50대의 한 여성 식당 주인은 \"나는 홍준표 지사가 똑똑해서 좋아보인다. 유승민 후보는 잘 모른다\"고 말했다. 다른 상인은 \"홍 후보는 부산이 고향이지만 대구에서 중고교를 나오지 않았냐\"며 \"지난번 방문때는 유승민 후보 방문 때 보다 사람이 훨씬 많았다\"고 홍 후보에 대한 호감을 드러내기도 했다. 60대의 한 여성 방문객은 유 후보의 시장 방문을 바라보며 \"홍준표와 단일화 해야 이기는데\"라고 말하기도 했다. 또 일부 상인들은 유 후보를 시장 한쪽에서 바라보며 \"나는 홍준표가 더 좋더라\"라며 \"유승민 배신한거 맞지\"라며 자신들의 대화를 이어가기도 했다. 이에 홍 후보 역시 대선 후보 선출이후 첫 일정으로 TK행을 선택했다. 보수의 민심을 사로잡기 위해서다. 홍 후보는 4일 오전 경북과 상주·군위·의성·청송 재보궐 지원 유세를 하고 구미의 박정희 전 대통령 생가를 방문해 보수 표심 사로 잡기에 나선다. 이어 오후 2시에는 대구 칠성시장과 서문시장 등을 찾아 지역 주민들의 애로 사항을 청취할 계획이다.jrkim@▶ 놓치면 후회! 최신 만화 보기 / 2017년 나의 운세 보기▶ 여러분의 제보를 기다립니다. 제보하기(클릭!)[© 뉴스1코리아(news1.kr), 무단 전재 및 재배포 금지]", "press": "뉴스1", "title": "대구에서 본 민심…유승민, 홍준표 누구 손 들어줄까 (종합)"}