{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=001&aid=0009172990", "datetime": "2017-04-08 15:12", "contents": "洪 직속으로 국가대개혁위·국가안보위·서민대책위 설치공동선대위원장단에 김진태·이인제 등 경선 경쟁자들 합류(서울=연합뉴스) 강건택 이슬기 기자 = 자유한국당은 8일 홍준표 대선 후보를 지원할 중앙선거대책위원회 구성을 완료했다고 밝혔다.    중앙선대위 이름은 '홍준표의 국가개혁 선대위'로 명명하고, 정우택 당대표 권한대행 겸 원내대표와 박정이 전 육군 제1야전군사령관이 상임중앙선대위원장을 맡는다.권역별 선거상황을 책임질 공동중앙선대위원장은 4선 이상 중진 의원들과 경선 경쟁자들을 위주로 구성했다.    경선 최종후보까지 올랐던 김진태 의원과 이인제 전 최고위원은 물론 예비경선에 참여했던 원유철 전 원내대표, 안상수 전 인천시장, 조경태 의원이 공동중앙선대위원장단에 이름을 올렸다.    이들 외에 황우여 전 교육부장관 겸 사회부총리, 김문수 전 비대위원, 이주영 전 해양수산부 장관, 심재철 국회부의장, 홍문종 전 사무총장, 유기준 전 해수부 장관, 김정훈 전 정책위의장, 한선교 전 국회 미래창조과학방송통신위원장, 신상진 현 국회 미방위원장, 정진석 전 원내대표, 나경원 국회 저출산고령화대책특별위원장, 김광림 전 당 선거관리위원장, 박맹우 전 사무총장도 합류했다.    김명연 선대위 대변인은 \"유례없는 짧은 선거기간을 고려해 지역 중심의 현장밀착형 선대위로 만들었다\"며 \"선수가 높고 인지도가 높은 인사들을 전국으로 배치해 현장 활동 중심의 선거운동을 전개해나갈 예정\"이라고 설명했다.    한국당은 중앙선대위에 홍 후보 직속으로 국가대개혁위원회, 국가안보위원회, 서민대책위원회등 3개의 특별위원회를 두고 개혁·안보·서민정책을 부각했다.    홍 후보가 직접 위원장을 맡은 국가대개혁위원회는 당초 홍 후보의 경선 키워드를 따서 '대란대치(大亂大治) 위원회'로 명명할 예정이었다가 이름이 바뀌었다.    국가대개혁위는 정치, 경제, 사회 분야의 각 의제를 망라한 17개 특위를 두고 개혁 과제 발굴을 주도한다. 수석부위원장에는 심 부의장이 임명됐다.    국가대개혁위 산하 17개 특위에는 '북한핵대응특위'(조명철 위원장), '보수개혁특위'(김진 위원장), '귀족강성노조개혁특위'(이인제 위원장), '4대강국외교특위'(심윤조 위원장) 등이 포함돼 외교·안보와 보수가치 실현에 초점을 맞췄다    안보 현안을 챙길 국가안보위는 박정이 상임중앙선대위원장과 해군참모총장 출신의 김성찬 의원이, 서민 중심의 정책과제를 다룰 서민대책위는 안상수 의원과 유재중 의원이 각각 공동위원장으로 임명됐다.    아울러 경제정책자문단을 설치해 김광림 의원(단장)과 윤상직·김종석 의원, 윤창현 서울시립대 교수를 합류시켰다. 자문단에는 추가로 경제전문가들을 영입할 예정이다.    홍 후보 특보단장에는 이종혁 전 여의도연구원 상근부회장이, 홍 후보 비서실장은 윤한홍 의원이, 수행단장은 김대식 동서대 교수가 각각 임명됐다.    정책선거를 뒷받침할 공약위원회는 이현재 정책위의장과 이명수 의원이 이끌고, 공정하고 깨끗한 선거운동을 이끌 공명선거추진단은 최교일 의원이 지휘한다.    선거실무 기구 책임자로는 총괄선거대책본부장에 이철우 사무총장을, 종합상황실장에 김선동 원내수석부대표를, 선대위 대변인에 김명연·전희경 의원과 정준길 당 대변인을, 공보단장에 정용기 원내수석대변인을 각각 선임했다.    또 중앙선거대책본부에는 전략, 조직, 중앙직능, 여성, 청년, 홍보, 미디어, 소통, 유세지원 등 9개 본부를 두고 분야별 선거실무를 총괄하도록 했다.    홍 후보는 이날 서울 장충체육관에서 중앙선대위 발대식을 열어 주요 위원장, 본부장들에게 임명장을 수여했다.    firstcircle@yna.co.kr최신 유행 트렌드 총집결 #흥(클릭!)", "press": "연합뉴스", "title": "'홍준표의 국가대개혁 선대위' 출범…정우택·박정이가 지휘(종합)"}