{"title": "홍준표 \"MB정부 4대강은 잘한 사업이다\"", "datetime": "2017-03-30 11:15", "contents": "[머니투데이 우경희  기자] [[the300]\"수돗물로 1급수 공급\"… 유승민엔 \"나도 성질있다\"] 홍준표 자유한국당 대선 주자가 30일 서울 여의도 당사에서 식수 정책관련 공약 발표 기자회견을 하고 있다. 2017.3.30/뉴스1  <저작권자 © 뉴스1코리아, 무단전재 및 재배포 금지> 자유한국당 대선 예비후보 경선을 치르고 있는 홍준표 후보가 이명박(MB)정부의 4대강 개발 사업에 대해 \"잘 한 사업\"이라고 평가했다. 홍 후보는 30일 오전 여의도 당사에서 식수공약을 발표하고 \"4대강 현장에 가보면 홍수, 가뭄 등 재난이 없어졌는데 그 국가적 재난에 든 예산만 하더라도 1년에 수십조원\"이라며 \"현장에 가보지 않고 환경단체 얘기만 들으니까 (녹조문제) 등이 전부 사실인 줄 알고 있다\"고 말했다. 그는 이어 \"제대로 하려면 본류의 수량을 저장하고 지류지천을 정비해 생활하수로 인해 발생하는 비점오염원을 제거해야 하는데 이 제거사업에만 30조원이 든다\"며 \"노무현 정부 말기에 42조원을 들여 이 사업을 하겠다고 발표한 사실이 있는데, (이를 감안하면) MB의 4대강은 잘 한 사업이다. 반박할 게 있으면 좀 더 알아보고 하라\"고 강조했다. 홍 후보는 \"4대강 때문에 녹조가 늘었다고 하는데 그런 얘기는 무지의 소치\"라며 \"4대강 보를 막아 유속이 줄어 녹조가 생겼다는데 그럼 소양강댐 가보면 거기는 물이 1년 평균 232일 갇혀 있는데 녹조가 있느냐. 전국 저수지에 가보면 다 물을 가둬놨는데 녹조가 생긴 데가 있느냐. 녹조 발생 원인도 모르면서 엉뚱한 소리를 한다\"고 지적했다. 홍 후보는 이날 수돗물을 생수처럼 마실 수 있도록 하는 1급수 공약을 발표했다. 그는 \"강물을 원수로 수돗물을 만들다보니 아무리 정화를 해도 생활하수나 축산폐수 등을 완전히 걸러내기 어렵다\"며 \"유럽처럼 식수댐을 곳곳에 만들어서 1급수를 원수로 사용하도록 수돗물 정책을 바꿀 것\"이라고 밝혔다. 홍 후보는 \"예컨대 지리산 지역은 1년에 강수량이 3000~4000밀리미터가 넘는데 이 물을 허투루 흘려보내지 말고 댐으로 막으면 부산 경남 울산 지역에 1급수를 공급할 수 있다\"며 \"서울시민이 마시는 팔당댐도 경안천이 합류하고 있어 1급수라 할 수 없는데 소양강댐에서 통수로를 통해 직접 갖고오든지 하는 식수정책 대전환을 이뤄야 할 때가 아닌가 한다\"고 강조했다. 연대를 고려해 그간 강한 발언을 자제해 왔던 유승민 바른정당 후보에 대해 전날 \"배신자\"라고 독설한 것에 대해서는 \"나도 성질이 있는데 참다참다 서문시장에서 들은 얘기를 전해줬을 뿐\"이라고 말했다. 홍 후보는 \"싸울 상대는 내가 아니라 문재인인데 왜 나한테 자꾸 시비를 거느냐\"며 \"나를 상대로 자꾸 시비를 하면 2012년 티비토론에 이정희가 박근혜에게 한 역할밖에 안 된다. 연대를 해야되는데 나를 흠집내서 유 후보에게 도움될 것이 없다\"고 말했다. 바른정당과의 연대보다는 국민의당과의 연대를 추진해야 하지 않느냐는 질문에는 \"바른정당보다 국민의당, 그게 좋겠다\"고 말했다. \"어중이 떠중이와는 연대하지 않겠다\"는 박지원 국민의당 대표의 발언에 대해서는 \"호남에서 조금 득표했다고 기세가 올라있는 박 대표가 그런 말을 할 수 있겠지만 대답하지는 않겠다\"며 \"그래도 우리가 큰 집인데 작은 집을 상대로 싸우는 모습은 좋지 않다\"고 말했다. 친박(친박근혜)계 김재원 전 청와대 정무수석이 공천을 받은 경북 상주 재보궐선거에는 지원유세를 가겠다고 밝혔다. 홍 후보는 \"홍준표가 후보가 되면 친박은 없다는 말을 했더니 친박을 내보냈다는 기사가 나오는데, 내가 후보가 되면 당내 계파 자체가 없어지고 홍준표 중심으로 대선체제로 간다는 뜻\"이라고 말했다. [▶깊이있는 투자정보 'TOM칼럼'][▶트렌드 리더의 스타일 지침서 '스타일M'][▶빵빵한 차&레이싱걸]우경희  기자 cheerup@mt.co.kr<저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>", "url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=008&aid=0003848028", "press": "머니투데이"}