{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=047&aid=0002146888", "datetime": "2017-04-09 17:55", "contents": "\"중도정권 탄생, 보수세력의 반쪽 성공\"... 보수의 전략적 투표 제안[오마이뉴스 글:구영식, 편집:최은경] ▲  지난 3월 11일 박근혜 대통령 탄핵무효 국민대회에 참석한 조갑제 조갑제닷컴 대표. ⓒ 권우성우파애국진영에서 활발하게 활동해온 언론인 조갑제 조갑제닷컴 대표가 '보수세력의 전략적 투표'를 제안해 눈길을 끌고 있다. 7일 조갑제TV가 공개한 내용에 따르면, 조갑제 대표는 지난 5일 이동호 캠페인전략연구원장과 한 대담('조갑제-이동호 종횡무진 대담' 보수의 고민, 홍준표냐? 안철수냐?)에서 \"이번에 좌파가 안되고 안철수가 (당선돼) 중도정권이 탄생한다면 (이것은) 보수세력에는 패배가 아니다\"라며 \"반쪽 정도의 선방, 반쪽의 성공은 된다\"라고 말했다. 이러한 관점에 기반해서 조 대표는 보수세력이 이번 대선에서 홍준표 자유한국당 대선후보보다는 안철수 국민의당 후보에게 투표함으로써 좌파정권의 등장을 막아야 한다는 논리를 폈다. 보수세력이 '문재인 좌파정권의 등장'을 막기 위해서 안 후보에게 전략적으로 투표해야 한다는 주장이다.조 대표의 주장처럼 '보수층의 전략적 투표'가  이번 대선 결과를 결정지을 수 있다는 분석이 설득력있게 제기되고 있는 상황이다.\"홍준표 버리고, 차악인 안철수 선택해야\"조 대표는 \"이번 대선은 문재인-안철수-홍준표 빅3의 게임인데 3위인 홍준표 후보가 (지지율) 20%까지 가지 못하고 15%에서 왔다갔다 하면 홍 후보 지지자들이 막판에 '될 사람을 찍겠다'고 고민할텐데 이것은 굉장한 고민이다\"라며 \"'홍준표를 찍으면 문재인이 된다'는 말도 나온다\"라고 말했다. 조 대표는 \"홍준표 후보는 투사 이미지는 강한데 확장성에 문제가 있다\"라며 \"그런 것들을 종합했을 때 3등(홍 후보)이 20%까지 갈 수 있을지 (의문이고), 그때부터 보수의 고민이 시작되고 (홍 후보의 지지층이) 이탈된다\"라고 분석했다. 이어 조 대표는 \"(홍 후보 지지층에서 이탈하고) 남은 보수세력마저 전략적 투표를 해야 하는 것 아니냐고 (고민)할 것이다\"라며 \"문재인 후보를 안되게 하려면 홍 후보를 버리고 차악을 선택해야 한다\"라고 제안했다.조 대표가 선택해야 한다고 말한 '차악'은 안철수 후보였다. 조 대표는 \"최악이 문재인 후보라면 안철수 후보는 차악 정도는 된다\"라며 \"안 후보가 차선은 아니지만 (안 후보에게 전략적 투표를 해야 한다는) 고민이 형성된다\"라고 말했다. 또한 조 대표는 \"(정권교체) 10년 주기설로 보면 이번 정권이 좌파로 넘어가는 게 맞다\"라면서 \"하지만 이번에 좌파가 안되고 안철수 후보가 (당선돼) 중도정권이 탄생한다면 보수세력에는 패배가 아니고 반쪽 정도의 선방에 해당한다\"라고 평가했다.조 대표는 \"태극기 집회가 실패한 것 아니냐, 박근혜 대통령 탄핵이 억울한 사람이 실패한 것 아니냐고 할 수도 있지만 좌파로 넘어갈 정권을 안철수 후보가 (당선돼) 중도정권으로 지켜냈다는 점에서 반쪽 성공은 되지 않을까 싶다\"라고 말했다.  \"안철수, 많이 성숙됐고 정교해졌다... 인정해야\"조 대표의 '전략적 투표' 주장에는 '변화된 안철수'를 신뢰할 수 있다는 판단이 깔려 있다. 조 대표는 \"안철수 후보가 보수세력이 가장 싫어하는 박원순 시장 만들기 도우미, 문재인 후보 도우미를 했긴 하지만 보수 입장에서 안 후보는 과소평가된 사람이다\"라며 \"(더불어민주당을) 나와서 국민의당을 만들어 상당히 어렵겠다고 봤는데 지난 총선에서 상당한 의석을 확보하며 정치력을 인정받았다\"라고 평가했다.조 대표는 \"지난 대선에서 박근혜 후보를 찍은 친구 5명 가운데 2명만 지난 총선 때 투표장에 나갔는데 2명 모두 안철수를 찍었다고 한다\"라며 \"이런 현상이 잠복돼 있다가 안희정 지지율이 꺼지니까 안희정 지지율이 안철수 후보로 옮겨가고, 문재인 후보를 경계하는 보수세력이 대안을 안 후보로 옮겨갔다\"라고 말했다.이어 조 대표는 \"최근에 '왜 보수는 안철수를 지지하나'를 물어보니 정권교체해야 한다는 여론이 많았다\"라면서도 \"하지만 문재인 후보는 위험하고 안철수 후보는 과거와 많이 달라졌고 정직할 것 같다는 의견이 있었다\"라고 전했다. 조 대표는 \"일반 유권자나 젊은 유권자가 보기에 이번 선거는 기득권.특권층과 보통사람 사이의 선택이고, 제일 중요한 것은 공정성이다\"라며 \"그것을 안철수 후보가 '공정한 시스템', '공정한 게임'으로 잘 표현하고 있다, 친노도 친박도 아닌 중간지대에서 '공정한 게임'(이라는 슬로건)을 잘 들고 나온 것이다\"라고 호평했다. 조 대표는 \"작년에 총선을 치르면서 안철수 후보가 많이 달라졌다, 많이 성숙됐고, 정교해졌다\"라며 \"안 후보가 변화했다는 것을 우리(보수세력)가 인정해야 한다\"라고 주장했다. 저작권자(c) 오마이뉴스(시민기자), 무단 전재 및 재배포 금지☞ 이 기사 응원! 자발적 유료 구독 [10만인클럽]☞ 모든 시민은 기자다! [오마이뉴스 기사 더보기]☞ 페이지 좋아요! 공식 [페이스북]", "press": "오마이뉴스", "title": "조갑제 \"보수세력, 홍준표 버리고 '차악 안철수' 선택해야\""}