{"title": "[신율의출발새아침] 김진태 \"홍준표는 '이몽룡'인 줄 알았는데 '방자'더라\"", "datetime": "2017-03-30 08:56", "contents": "YTN라디오(FM 94.5) [신율의 출발 새아침]□ 방송일시 : 2017년 3월 30일(목요일) □ 출연자 : 김진태 자유한국당 의원 (자유한국당 대선경선 후보)-홍준표, 내가 이기면 다 짐 쌀 각오해? 이런 게 어딨나-2등 한 사람 선대위원장도 시키고 도와 달라해야 하는 것 아닌가 -홍준표 불리하면 오리발? 구태정치 -인명진, 당 미흡하다고 좌절해 나갈 분 아냐, 자기 역할 분명히 해 나간 것-인명진 친박에게 퇴출? 친박 자체 없고 그럴 만한 능력도 없어-바른정당은 완주하기 힘든 정당, 처음부터 단일화 아니면 안 되는 당-바른정당, 독자적으로 생존 불가능한 정당, 잘 활용해야 -박근혜 구속 형평성? 고영태에 대한 형평성은 없나-김수남 검찰총장, 책임지고 그만둬라 -홍준표, 이몽룡인 줄 알았는데 방자 ◇ 신율 앵커(이하 신율): 앞서 1부에서는 더불어민주당 대선 경선에 대한 이야기했죠. 2부에서는 자유한국당 대선 경선 이야길 좀 해보겠습니다. 지금 김진태 의원, 홍준표 지사, 두 사람이 지금 각축을 벌이고 있는데, 이 과정에서 인명진 비대위원장이 대선 후보가 결정되는 월요일이죠. 비대위원장 사퇴하겠다, 이렇게 밝혔는데요. 이런 상황 한 번 알아보겠습니다. 자유한국당 대선 경선 후보 가운데 한 분이시죠. 김진태 의원, 전화 연결합니다. 안녕하십니까. ◆ 김진태 자유한국당 의원(이하 김진태): 네, 안녕하십니까. 반갑습니다.◇ 신율: 요새 정신없으시죠?◆ 김진태: 네, 그래도 또 이렇게 YTN라디오에서 절 초청해주셔서 감사합니다.◇ 신율: 아유, 사실 저희가 고마워해야 돼요. 이렇게 또 나와 주시면요.◆ 김진태: 그래야 되는데요. 요새 설움이 좀 많아요. 결과가 나오지도 않았는데 소위 유력후보란 분은 계속 비춰주고 저희 같은 사람들은 알릴 기회가 좀 적습니다.◇ 신율: 네, 그런데요. 그래도 뭐 주목을 많이 받으시던데요, 요새.◆ 김진태: 고맙습니다.◇ 신율: 그런데 지금 말이에요. 홍준표 지사가 친박을 쫓아내려고 대선 나온 거 아니냐, 이런 말씀을 하셨어요.◆ 김진태: 네, 정말 귀를 의심했고요. 아마 정당 역사상 처음 있는 일 아닐까 싶어요. 이렇게 치열하게 당내 경합을 하고 있는데 너희들 만약에 내가 이기면 다 짐쌀 각오해, 나는 다른 당의 후보와 손잡을 거야, 이런 게 어디 있어요. 치열하게 아무리 싸우고 그러더라도 만일 어느 한쪽이 이기면 그 2등한 사람의 도움이 제일 필요한 거잖아요. 그래서 거기를 선대위원장도 시키고 같이 좀 도와달라고 가야 하는 건데 이건 하는 중에 반대로 저렇게 나오니까요. 이게 정말 참 그렇습니다.◇ 신율: 그런데 김진태 의원께서 중대결심을 할 수 있다, 이런 말씀을 하셨다고 하던데요. 그게 무슨 의미예요?◆ 김진태: 하도 화가 나서 지금 방금 말씀드린 대로 그게 도대체 있을 수 있는 일이냐, 제가 어제 핏대 좀 냈더니 그런 말을 한 적도 없단 거예요. 그게 분명히 어떤 언론에 보도돼서 쟁점이 됐는데 제가 또 강하게 치고 나오니까 그런 적이 없다, 그럼 이걸 어떻게 봐야 합니까? 이건 오히려 한 번 툭 던져 놓고 간을 본 거냐, 이런 생각도 들고요. 불리하면 오리발이고, 이런 게 정말 구태정치 같아요.◇ 신율: 저기, 그리고요. 인명진 비대위원장이 이제 사퇴하겠다는 말을 하지 않았습니까? 다음 주 월요일 날 대선 후보 선출 이후에 사퇴하겠다고 하는데, 일각에선 인명진 비대위원장이 보궐선거 공천 문제라든지 이런 문제 때문에 상황이 그래서 이걸 그만 둔 것이란 분석도 있는데, 어떻게 보세요?◆ 김진태: 그건 아닌 거 같아요. 그동안 이렇게 해 오신 거나 이런 걸 보면 아주 생각보다  결연하시고 하기 때문에 당내 일각에서 뭐가 조금 다소 미흡하다고 하더라도 그런 것에 좌절해서 나가실 분은 아니라고 전 생각하고요. 뭐, 큰 틀에서 본래 스스로 이렇게 정치를 할 생각은 없다, 자기의 한계, 역할을 분명히 하셨기 때문에, 그런 차원에서 나가신 거 아닌가 생각합니다.◇ 신율: 친박한테 퇴출당했다, 이런 얘기는요?◆ 김진태: 그건, 친박 자체가 없고요. 그럴 만한 능력도 없습니다, 지금.◇ 신율: 그런데 친박의 살해 위협, 집 앞 보수집회에 넌더리났다, 이런 얘기도 하신 모양이던데요.◆ 김진태: 에이, 그런 건 좀 사실과 다르다고 생각합니다. 저는 하여튼 인명진 위원장님께 대해서 그동안 각을 많이 세워왔던 사람으로서 드릴 말씀은 참 많이 있지만, 이제 또 나가시겠단 분, 어쨌든간 와서 저희 당에 오셨던 손님이셨는데 나가시는 분 뒤에서 이러쿵저러쿵 말하고 싶진 않습니다. 다만 한 가지는 우리가 이제 정말 우파, 보수우파 정당인데요. 워낙 이 우파들이 물러터져서 단 한 명으로도 대오 전체가 무너질 수 있다는, 전 이런 소중한 경험으로 삼아야 한다, 이 정도만 말씀드리겠습니다.◇ 신율: 지금 말이에요. 제가 이렇게 좀 여쭤보고 싶은데, 만일 김진태 의원께서 자유한국당 대선 후보가 되신다면 단일화 안 하실 거잖아요. 그렇죠?◆ 김진태: 뭐 지금은 당연히 그런 원칙을 갖고 가는 거죠.◇ 신율: 그렇죠. 단일화는 안 하실 텐데, 그럼 유승민 후보 하고는 어떻게 하실 거예요?◆ 김진태: 그래서 이제 그게 문제인데요. 좀 이렇게, 지금부터 단일화 하자, 단일화해서 몸집을 높여줄 건 뭐가 있습니까. 좀 이렇게, 아직 시간이 있으니까 선거운동 과정을, 앞으로 대선 과정을 지켜보면 자연스럽게, 그 당은 완주하기가 힘든 상황이거든요. 그래서 자연스럽게 우리 쪽으로 뭐랄까, 좀 도와주도록 이렇게 유도해야 한다고 생각합니다.◇ 신율: 왜 완주하기가 힘들다고 보세요?◆ 김진태: 그게요. 대선 완주가 쉬운 일이 아닙니다. 선거 비용도 수백억이 들고요. 지지율 10%를 못 얻으면 반환도 하나도 못 받아요, 환급도. 그럼 그 당이 선거비용을 200억, 300억을 부담할 수 있을까요? 그러니까 처음부터 단일화가 아니면 안 되는 당이거든요. 독자적으로 생존이 불가능하다. 그런데 우리가 그걸 좀 잘 활용해야 하죠.◇ 신율: 그러니까 그쪽은 태생적인 한계가 있다, 이 말씀이시네요. 결국은요.◆ 김진태: 네, 맞습니다. 그리고 이제 또 대선 판을 자꾸 크게 벌려서 거길 자꾸 띄워주고 하는데, 대구에 한 번 가보세요. 유승민 의원은 진짜 민심이 아닌 거 같고요. 부산에 한 번 가보세요. 김무성 의원은 진짜 아닙니다. 자신의 지역구에서 정말 국회의원도 나오기 힘든 분이, 큰 판이라고 해서 얼렁뚱땅 넘어가려고 하는 그건 좀 아닌 거 같습니다.◇ 신율: 국민의당은 어떻게 보세요?◆ 김진태: 국민의당, 저는 뭐 여태까지 박지원 의원의 당이었거든요. 저하고는 정말 같이 갈 수 없다, 이념과 노선이 전혀 다르다고 생각합니다.◇ 신율: 10시 30분이면 박근혜 전 대통령에 대한 영장실질심사, 이제 시작되는데요. 물론 김진태 의원께서도 검사 출신이시고 여러 가지 잘 아실 텐데요. 어떻게 보십니까?◆ 김진태: 이거 정말 뭐, 국가적인 불행이라고 생각합니다. 이제 대통령에서 파면당한 것만 해도 그런데, 숨도 돌리기 전에 다시 영장까지 청구되고. 이게 너무 심한 거 같아요. 탄핵의 찬성, 반대를 떠나서 이건 또 별개의 문제거든요. 꼭 전직 대통령을 그렇게 감옥에까지 보내야 하느냐, 그래서 이건 좀 사회적인, 국가적인 대통합 차원에서도 정말 문제가 많다고 생각합니다.◇ 신율: 그런데 검찰이 구속영장 청구를 한 것이 세 가지, 첫째는 형평성 아니겠어요? 형평성이란 건 이른바 안종범 전 수석이라든지 정호성 전 비서관이라든지 이런 사람들이 지금 구속돼 있는 상태에서 그 상급 명령권자인 박근혜 전 대통령에 대한 구속, 이것이 바로 형평성이다, 이런 얘기고요. 또 이재용 삼성전자 부회장도 구속된 상태기 때문에 뇌물 수수 혐의를 받고 있는 대통령의 구속은 불가피하다, 이게 형평성 아니겠어요? 일단 형평성 어떻게 보십니까?◆ 김진태: 그게 그러니까 일반 형사범 취급을 하는 거예요. 검사들 눈에는 그냥 와서 조사받으면 다 피의자, 그런 식으로 생각하니까 앞에 구속된 사람들하고 형평성을 따지는데요. 그 형평성은 조금만 더 시야를 넓히고 보면 고영태 일당에 대한 형평성은 전혀 없고요.◇ 신율: 그거 수사 들어갔잖아요, 지금. 고영태 씨.◆ 김진태: 그건 뭐 이제 다 늦게 해가지고, 구색 맞추기가 아닌가 싶고요. 그것도 하려면 미리 하고 그게 다 끝난 다음에, 고영태 이게 얼마나 전모가 드러나고 처벌받고 한 다음에 하면 모를까. 먼저 박근혜를 했거든요. 그게 문제가 있는 거고요. 그 형평성은 더 넓게 보면요, 노무현 옛날에 640만 불 사건, 이런 것들. 그동안에 있었던 수많은 정권 실세에 관련된 것을 덮었던 것에 비하면 이건 형평성이 없는 거죠.◇ 신율: 그런 입장이시군요. 두 번째로는 뭐냐면 이른바 증거 인멸의 우려, 이런 건데요. 이 부분은 어떻게 보셨나요?◆ 김진태: 검찰이 그러지 않았나요? 증거가 차고 넘친다고. 그 말이 나온 지가 벌써 두 달 된 거 같은데요. 그때 그렇게 자신만만하더니 증거 인멸을 한들 뭘 어디 가서 하겠어요. 삼성동 사저 앞에 가면 TV카메라를 아주 건물 옥상에 대놓고 24시간 감시를 하는데, 한 발짝도 나갈 수가 없고요. 거기에 누가 들어와서 무슨, 서로 의논을 하는지 다 파악이 됩니다. 전혀 증거 인멸이니 도주 우려가 있을 수가 없습니다.◇ 신율: 네, 그런데 어쨌든 그러면요. 지금 같은 상황으로 봤을 때 김진태 의원께서, 법률가 입장에서 구속되리라고 보십니까? 어떻게 될 거라고 보십니까?◆ 김진태: 전 당연히 법원의 존재 이유를 이럴 때일수록 밝혀줘야 한다, 그 기대는 하고 있는데요. 그동안 우리가 법원에 하도 실망을 많이 해서 정말 마음이 무겁고 걱정이 많이 됩니다.◇ 신율: 그런데 이건 가정입니다만, 박근혜 전 대통령이 구속될 수도 있고 구속되지 않을 수도 있죠.◆ 김진태: 물론이죠.◇ 신율: 그런데 이 양쪽의 경우가 대선에 어떤 영향을 미칠 거라고 보세요?◆ 김진태: 그건 생각하기도 싫습니다. 이건 정말….◇ 신율: 어떤 걸요?◆ 김진태: 그렇게 대선에 미칠 영향, 이런 국가적인 불행한 사태를 놓고 또 돌아서서는 우리는 대선의 이해득실을 계산해야 한단 거 자체가 전 받아들이기 힘들고요. 또 그렇게 계산적으로 살아오지도 않았기 때문에 그런 건 그런 걸 잘 아는 분께 물어보셨으면 좋겠어요. 다만 전 그 얘기 좀 하고 싶고요. 김수남 검찰총장은 이거에 대해서 좀 책임지고 그만두셨으면 좋겠어요. 다만 제가 결론에 불만을 가지고 그러는 게 아니고요. 이렇게 보시면 어때요? 만약에 김수남 총장이 박근혜 전 대통령 자기가 이건 책임지고 불구속하겠다, 이게 정말 국가적 불행이고 하니까 국민들 통합을 위해 불구속하겠다고 하면 전 그 결론이 마음에 들잖아요. 그랬다고 하더라도 그만두시는 게 맞다고 생각해요. 그렇게 하면 또 거기만 특별히 봐주냐는 논란에 또 휩싸일 거고, 지금 저런 영장을 청구하면 이건 너무 심한 거 아니냐 하는 논란에 휩싸이고. 이런 사태까지 온 거에 대해서 그래, 내가 임명권자를 이렇게까지 했으니, 내 손에 피를 묻혔으니 접고 가겠다는 게, 이런 게 좀 멋있는 모습 아닐까요?◇ 신율: 네, 잘 알겠습니다.◆ 김진태: 한 가지만 더 말씀 드리면요. ◇ 신율: 간단하게, 시간이 다 됐어요.◆ 김진태: 홍준표 후보가 춘향이인 줄 알았더니 향단이라고 해서 그러는데요. 제가 그 말만 좀 하고 싶어요. 저는 홍준표 후보가 이몽룡인 줄 알았는데 방자였습니다.◇ 신율: 알겠습니다. 오늘 말씀 여기까지 듣겠습니다. 고맙습니다.◆ 김진태: 네, 감사합니다.◇ 신율: 지금까지 자유한국당 김진태 의원이었습니다.▶뉴스 덕후들의 YTN페이스북 ▶\"대한민국을 구할 대통령을 찾아라\" 2017 대선! 안드로메다[저작권자(c) YTN(Yes! Top News) 무단전재 및 재배포 금지]", "url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=052&aid=0000992616", "press": "YTN"}