{"title": "홍준표 \"文, 우병우·김기춘 합친 역할…盧 죽음 이르게 해\"(종합)", "datetime": "2017-04-01 15:48", "contents": "\"집권하면 당내 인사들로 내각제 운영…'朴시대' 지나갔다\"(서울=연합뉴스) 강건택 정아란 기자 = 자유한국당 홍준표 대선후보는 1일 더불어민주당 문재인 전 대표를 겨냥, \"노무현 정권 당시 우병우(전 청와대 민정수석), 김기춘(전 대통령 비서실장)을 합한 역할을 한 것이 문재인 후보\"라고 말했다.    홍 후보는 이날 국회 헌정기념관에서 열린 한국당 국회의원·당협위원장 연석회의에서 \"노무현 정권은 바다이야기와 안희정 뇌물로 시작해서 박연차 뇌물로 끝난 뇌물정권\"이라며 이같이 주장했다.     홍 후보는 문 전 대표가 당시 청와대 민정수석과 비서실장을 역임했다는 점을 거론하면서 \"자기 대장이 뇌물 먹고 자살할 때도 자기는 책임을 안 졌다\"며 \"비리정권에 가장 책임이 큰 사람이 10년 지난 뒤 국민이 모르는 것 같으니 살짝 나왔다\"고 맹비난했다.    이어 \"대통령을 죽음에 이르게 한 사람이 어떻게 자기가 대통령을 하겠다고 나와서 고개를 들고 다니냐\"며 \"나중에 토론으로 가면 나올 게 한 두 개가 아니다. (토론에서) 붙여놓으면 10분만에 나한테 죽는다\"고 말했다.    홍 후보는 대선 출마 선언 직후부터 야권 유력주자인 문 전 대표와 고(故) 노무현 전 대통령을 겨냥한 강도높은 비판을 쏟아냈으나, 전날 후보로 정식 선출된 이후 발언의 수위를 가일층 높인 것으로 보인다.     그는 \"기죽을 필요가 없다. 더는 내려갈 데도 없고 반등할 일만 남았다\"면서 \"홍준표가 집권하면 보은하겠다. 초상집 상주가 되려고 나온 게 아니고 이길 자신이 있다\"며 당의 사기를 북돋웠다.    그러면서 \"좌파 둘, '얼치기 좌파' 하나, 그리고 우파가 싸우면 우리가 구도상으로 100% 이기게 돼 있다\"고 자신했다.    야권의 압승을 점치는 여론조사 결과에 대해 홍 후보는 \"보수 우파가 아예 응답하지 않고 있다. 진보좌파와 중도층이라고 주장하는 사람들의 응답을 갖고 대세론이니 하는데 나는 믿지 않는다\"며 \"기울어진 운동장의 여론조사는 제대로 나오지 않는다\"고 잘라 말했다.    그는 \"문제는 전 국민의 40%에 이르는 우파 집단을 어떻게 결속시키느냐, 이 정권에 실망한 우파를 어떻게 설득해서 투표장에 나오게 하느냐는 것\"이라며 \"숨어버린 우리 지지층은 부끄러워하지 말고 밖으로 나오라\"고 호소했다.     옛 새누리당에서 분당한 바른정당에는 \"조건 없이 들어오라\"며 범보수 통합을 촉구했다.    홍 후보는 또 \"만약 내가 집권하면 내각제를 운영하겠다. 당내 계파를 없애서 모든 의원들, 원외 당협위원장들을 적재적소에 배치하고 각료로 기용할 것\"이라며 '실질적 내각제' 구상을 밝혔다.    그는 \"인사청문회를 할 때마다 왜 대통령들이 자신을 대통령 만들어주기 위해 지역에서 뛴 사람들을 등한시하는가 하는 생각을 했다\"며 \"장관은 어느 정도 수준이 되면 누가 가도 수행할 수 있다. 장관은 총론만 한다\"고 덧붙였다.    이런 구상은 \"계파 없이 대통령이 되면 정치적 부담이 없고 여기있는 모든 분이 동지\"라며 '무(無)계파'라는 점을 강조한 직후에 나왔다. 계파 구분 없이 자신을 따른 '공신'을 내각에 기용할 수 있다는 '당근책'으로 풀이된다.    홍 후보는 '최순실 국정농단 게이트' 발생 초기 박근혜 전 대통령의 대응을 가리켜 \"처음에 해명하러 나왔을 때 허둥지둥하는 것을 보고 어떻게 참모들이 저렇게 조언하나 라고 생각했다\"며 \"결기와 강단 없이 대처하다보니 수렁에 빠진 것\"이라고 비판했다.    이어 \"박 전 대통령의 시대는 이제 지나갔다\"며 \"집착할 수도 없고 집착할수록 수렁에 빠진다\"고 언급, 박 전 대통령과의 단절을 강조했다.    또한, '문화예술계 블랙리스트' 논란에 대해선 \"큰 죄 인양 알고 있는데 노무현 정부 당시 이회창 전 한나라당 후보를 지원했던 연예인들을 5년간 출연하지 못하게 했다. 심지어 밤무대도 나가지 못하게 했다\"고 반박했다.    홍 후보는 \"대한민국 문화계가 좌파가 지배하는 분야가 됐다. 우파 정부가 탄생했으면 기술껏 지원을 안 하면 되지 않나\"며 \"그걸 바보처럼 리스트를 만들어서 뿌리고 해서 언론에 알려졌다\"고 지적했다.    firstcircle@yna.co.kr최신 유행 트렌드 총집결 #흥(클릭!)", "url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=001&aid=0009154649", "press": "연합뉴스"}