{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=047&aid=0002146717", "datetime": "2017-04-07 11:50", "contents": "경남도청 \"퇴임식 여부 결정된 것 없다\"[오마이뉴스윤성효 기자]자유한국당 홍준표 대선후보가 9일 경남지사 사임할 것으로 알려진 가운데, 지역에서 '사퇴 환영'이라는 반응이 있다. 또 홍 후보의 '경남지사 퇴임식' 여부도 논란이다.홍 후보는 9일 자정께 도지사 사임서를 낼 것으로 알려졌다. 홍 후보는 지난 3월 31일 자유한국당 대선 후보로 선출되었지만, 아직 예비후보 등록하지 않아 공직자 신분이다.오는 5월 9일 치러지는 대통령선거에 출마할 공직자는 30일 전인 4월 9일 자정까지 사임해야 한다. 홍 후보는 2012년 12월 19일 치러진 경남지사 보궐선거에 당선되었고, 2014년 6월 5일 지방선거에서 재선했으며, 5년여간 도정을 맡아 왔다.홍 후보가 대선에 출마하면서 경남도 정무라인이 사직하고 있다. 경남도 오태완 정무조정실장은 지난주 사직 처리됐고, 강남훈 공보특별보좌관과 심재득 국회대책특별보좌관은 지난 3일 사직서를 냈다.이런 가운데 홍 후보의 경남지사 사직을 앞두고, 지역에서는 이를 환영하는 입장이 나오고 있다. '적폐청산과 민주사회건설 경남운동본부' 김영만 상임의장은 \"그동안 경남도민들이 홍 지사한테 시달린 거 생각하면, 그냥 보내드릴 수 없다\"며 \"도지사 사직을 환영하고, 그동안 도정을 규탄하는 입장을 낼 예정\"이라고 밝혔다.전국공무원노조 경남지역본부(본부장 배병철)는 논평을 통해 \"우선, 홍준표 도지사가 경상남도지사직을 그만두는 것에 대해 환영한다\"며 \"홍 지사는 그동안 행정 안정과 도정 활력보다는 본인의 정치적 야욕을 위해 이념적 갈등을 부추기면서 퇴행적 행보를 했기 때문\"이라 했다.이들은 \"행정력 공백을 최소화하도록 보궐선거를 통해 후임자를 조속히 선출해야 함에도 '선거에 따른 돈이 들고, 연이은 사퇴가 발생할 수 있다'는 편협한 판단으로 보궐선거를 막아서고 있다\"며 \"독단과 독선의 대명사 홍준표 도지사는 즉각 사퇴해 도민 참정권을 보장하고, 행정력 공백을 최소화하라\"고 했다.         ▲ 홍준표 \"강력한 정부 만들겠다\" 홍준표 자유한국당 대선후보가 4일 오후 대구 유성구 엑스포에서 열린 대구·경북 선거대책위원회 발대식 겸 필승대회에 참석해 정견을 발표하며 지지를 호소하고 있다.            ⓒ 유성호  퇴임식 하나?홍준표 후보의 '경남지사 퇴임식' 여부에도 관심이다. 경남도청 행정과는 퇴임식이 아직 결정되지 않았다고 하지만, 도청 안팎에서는 10일 오후 2시 퇴임식 이야기가 나오고 있다.경남도청 행정과 관계자는 \"퇴임식 여부가 결정된 게 없다. 직원들끼리 사석에서 논의했던 적은 있지만, 공식적으로 논의는 없었고, 아직 위에서 내려온 사항이 없다\"고 했다.퇴임식에 대한 비판 목소리도 있다. 경남도청공무원노동조합 홈페이지 자유게시판에는 \"10일 퇴임식을 한다는 이야기가 나오던데, 퇴임식을 밖에서 하는 것은 모를까 민간인이 도청에서 퇴임식을 한다면, 그 때는 도지사가 아니니 무슨 일이 일어날지 누구도 모르는 일\"이라는 글이 올라와 있다.이 글에는 \"지금까지 퇴임식을 미리 했지 사퇴하고 민간인 신분으로 도청에 와서 퇴임식은 처음 있는 일 아닐까. 퇴임식을 하려면 4월 7일 아름답게 퇴임식 하는 것이 정도 아닐까. 순리대로 사는 삶이 아름답다\"고 덧붙여 놓았다.경남도청 행정과 담당자는 \"사직하고 나서 며칠 지나서 퇴임식 하는 것도 아니고, 다음 날 한다면 크게 문제될 것은 없다고 본다\"고 덧붙였다.저작권자(c) 오마이뉴스(시민기자), 무단 전재 및 재배포 금지☞ 이 기사 응원! 자발적 유료 구독 [10만인클럽]☞ 모든 시민은 기자다! [오마이뉴스 기사 더보기]☞ 페이지 좋아요! 공식 [페이스북]", "press": "오마이뉴스", "title": "공무원노조 등 \"홍준표 지사 사퇴 환영\"... 퇴임식은?"}