{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=421&aid=0002652437", "datetime": "2017-04-04 18:57", "contents": "홍준표 자유한국당 대선 후보가 4일 오후 대구 서문시장을 찾아 시민들과 대화를 나누고 있다.2017.4.4/뉴스1 © News1 이종현 기자洪, 대구 칠성·서문시장 찾았지만 '미지근' \"문재인은 안되는데 뽑을 사람이 없다\"(대구=뉴스1) 구교운 기자 = \"문재인은 아닌데…홍준표나 유승민도 잘 모르겠다\"바른정당 유승민 대선 후보에 이어 자유한국당 홍준표 대선 후보도 TK(대구경북)를 찾았지만 바닥 민심은 누구에도 마음을 쉽게 허락하지 않았다.홍 후보는 4일 오전 경북 상주에서 \"한국 보수의 심장이 TK다. TK 지역에 불을 질러보려고 한다\"는 포부를 밝히고 TK 방문 일정을 시작했다.홍 후보는 경북 상주를 시작으로 구미의 박정희 전 대통령 생가를 들른 뒤 오후 2시부터 대구 엑스코에서 열린 대구경북 선거대책위원회 발족식 겸 필승결의대회에 참가했다.대회의 열기는 뜨거웠다. 최경환, 조원진, 정종섭, 추경호 등 친박계 의원이 참석한 가운데 3000여석의 엑스코 좌석은 홍 후보를 지지하는 당원들로 가득찼다. 홍 후보가 \"5월9일 홍준표 정부를 만드는 것이 박근혜를 살리는 길이다\"라고 목소리를 높일 때 장내는 홍 후보를 연호하는 소리로 가득했다.하지만 바닥 민심까지는 끓어오르지 않았다.대구 칠성시장 상인들은 이날 오후 4시쯤 도착한 홍 후보를 향해 박수를 치며 \"파이팅\" \"꼭 대통령 되십시오\"를 외쳤다. 하지만 '보수의 심장'에서 보수정당의 대선 후보를 향해 외치는 환호성이라고 하기엔 '썰렁'할 정도였다. 일부 상인이 \"홍준표! 홍준표!\"를 외쳤지만 이들에 동조하는 사람은 많지 않았다.  홍 후보가 칠성시장에 이어 서문시장을 들렀을 때도 분위기는 비슷했다. 반문(反문재인) 정서는 있지만 홍 후보나 유 후보를 적극 지지한다는 사람은 많지 않았다.홍 후보가 지나는 길에 있는 상인들은 박수를 치거나 이름을 연호하고 요구르트를 건네는 시민도 있었지만 달아오르지는 않았다. 군데군데 싸늘한 시선으로 바라보는 상인들도 있었다. 지난 1월18일 반기문 전 UN사무총장이 서문시장을 방문했을 때 열성적으로 환호했던 것에 비해 조용했다는 평가가 대부분이었다.서문시장에서 침구류를 판매하는 전모씨(56)는 \"어제 유승민 왔을 때는 욕하고 난리났는데 오늘은 그냥 조용하다\"며 \"옛날엔 안 그랬는데 새누리당에 워낙 많이 실망했다\"고 말했다.이어 \"문재인이 되는 건 원하지 않는데, 문재인하고 맞설 수 있는 사람한테 표를 던져야 하는데 잘 모르겠다\"며 \"솔직히 홍준표가 대통령이 될 확률이 있겠냐\"고 믿지 못하겠다는 표정을 지었다.화재로 점포를 잃고 노점에서 등산복을 판매하는 김모씨(61)는 \"사람들이 다 '문재인은 안 되는데, 찍을 사람은 없다'고 하더라\"라며 \"유승민도 마음에 안 들고 홍준표도 마음에 안 들어서 그런지 누구 찍을지 이야기하지 않는다\"고 전했다.김씨는 \"전반적으로는 홍준표를 지지하는 사람이 유승민 지지하는 사람보다 많은 것 같긴 하다\"면서도 \"유 후보는 와서 한사람 한사람 이야기도 들어줬는데 홍 후보는 와서 이야기도 안 듣고 내빼기 바빴다\"고 불만을 표시하기도 했다.국민의당 안철수 후보에 대한 지지의사를 밝힌 상인들도 있었다.호떡을 파는 이모씨(52)는 '홍 후보를 지지하지 않는 이유'에 대해 \"박근혜한테 워낙 실망이 커서 그렇다\"고 말했다.그는 \"문재인이 싫으면 안철수를 뽑으면 된다. 둘이 붙으면 안철수를 뽑을 것\"이라며 \"홍준표와 유승민 둘다 대통령감이 아닌 것 같다\"고 했다.안희정 충남지사를 지지했었다던 우모씨(56)는 \"민주당은 별로고, 바른정당은 배신자고, 한국당은 인물이 없다\"며 \"보수에서 홍 후보 혼자 나와도 되기 힘들 것 같다\"고 내다봤다.그러면서 \"시장 사람들 대부분 뽑을 사람 없다고 투표를 안 할 것 같다\"면서도 \"문재인은 안 된다. 문재인과 안철수가 1대1로 붙으면 안철수를 뽑을 것\"이라고 밝혔다.홍 후보는 이날 서문시장 방문을 마친 뒤 취재진들과 만난 자리에서 \"분위기가 끓어오르고 있다고 보인다\"며 \"아직 경남도지사라 말을 다 못했는데 지사직에서 사퇴하고 10일에 오면 이야기가 다를 것\"이라고 자신했다.'반문연대' 가능성에 대해선 \"나는 반문연대 그런 데 안 낀다\"며 \"(문 후보와) 1대1로 붙으려는데 왜 그런 것을 하냐\"고 답했다.kukoo@▶ 놓치면 후회! 최신 만화 보기 / 2017년 나의 운세 보기▶ 여러분의 제보를 기다립니다. 제보하기(클릭!)[© 뉴스1코리아(news1.kr), 무단 전재 및 재배포 금지]", "press": "뉴스1", "title": "[르포] TK, 반문정서 있지만…홍준표도, 유승민도 '글쎄'"}