{"title": "홍준표 \"국민의당과 연대불가…바른정당, 당권싸움 밀려 탈당\"", "datetime": "2017-04-02 21:00", "contents": "\"바른정당, 후보등록 안 하면 돼…분당 명분 없어졌다\"\"바른정당, 국민의당 후보에 흡수되면 공중분해될 것\"(서울=연합뉴스) 정재용 류지복 홍정규 이슬기 기자 = 자유한국당 홍준표 대선 후보는 2일 \"국민의당과는 연대를 할 수 없다\"고 연대 불가론을 피력했다.    홍 후보는 이날 여의도 당사에서 가진 연합뉴스와의 인터뷰에서 \"제가 (보수 진영의) 적통후보가 됐는데, 적통의 후보가 다른 당과 연대하고 중도사퇴하는 일은 없다\"며 이같이 말했다.인터뷰하는 자유한국당 홍준표 대선후보(서울=연합뉴스) 배재만 기자 = 자유한국당 홍준표 대선후보가 2일 오후 서울 여의도 당사에서 연합뉴스와 인터뷰를 하고 있다. 2017.4.2    scoop@yna.co.kr홍 후보는 당내 경선 때 바른정당은 물론 국민의당과의 연대 가능성을 열어두지 않았느냐는 질문에 \"경선 때는 전부 힘을 합쳐보자는 얘기를 쭉 했다\"면서도 \"당의 후보가 되면 당 조직 사람들의 의견을 무시하면 안 된다\"고 밝혔다.    그는 한국당이 대선 후보를 선출한 지난달 31일 당 지도부로부터 \"바른정당과는 되지만 국민의당과는 절대 연대하면 안된다\"는 연락을 받았다고 전한 뒤 \"후보가 당의 방침과 다른 방향으로 가면 진짜 우리 당이 어려워진다. 나는 (후보직에서) 사퇴할 자유도 없다\"고 말했다.     그는 바른정당을 향해 \"(분당의) 원인이 탄핵인데 탄핵이 이뤄졌으니 명분이 없어진 것 아니냐\"며 \"원인이 없어졌으니 그냥 들어왔으면 좋겠다. 결국 같이 가야 한다\"고 강조했다.    또 바른정당 유승민 대선후보가 친박(친박근혜) 인적 청산을 연대의 조건으로 내건 것에 대해 \"(바른정당이 얘기하는) '친박 8적' 중 '4적'이 정리가 됐다. 그런데 이쪽(한국당) 사람들은 바른정당의 '탄핵 6적'은 죽어도 안된다고 한다\"며 \"당의 후보가 됐는데 일방적으로 저 사람들(바른정당) 요구만 들어줄 방법이 없다\"고 말했다.    이어 \"이런 상황에서 우리가 '4적'을 추가로 (청산)하고 저쪽 '6적'을 국민의당에 보낸 뒤 나머지만 (함께) 하자고 제의하기도 그렇다\"며 \"이제는 훌훌 털고 같이 하는 것이 맞다. 그냥 본가로 돌아오라\"고 재차 강조했다.    그는 바른정당과의 연대 방안에 대해 \"어차피 보수진영에서 양자 후보가 나가진 않을 것\"이라면서 \"4월 16일까지가 (중앙선관위) 대선후보 등록 기간인데 유 후보가 후보 등록을 안하고 (한국당에) 들어오면 간단하다\"고 밝혔다.연합뉴스와 인터뷰하는 홍준표 후보(서울=연합뉴스) 배재만 기자 = 자유한국당 홍준표 대선후보가 2일 오후 서울 여의도 당사에서 연합뉴스와 인터뷰를 하고 있다. 2017.4.2    scoop@yna.co.kr홍 후보는 바른정당의 탈당 사태에 대해서도 바른정당이 당권싸움에 패배했기 때문이라는 시각을 보였다.    그는 \"(작년말 탈당파가) 원내대표 선거에 지고 유 후보에게 비대위원장을 안준다고 하니까 나가지 않았느냐\"며 \"나가려면 원내대표 선거를 하지 말았어야 하고 비대위원장을 요구하지 말았어야 한다. 결국 당권싸움 때문이었다\"고 말했다.    그는 재차 \"탄핵을 빌미로 아무런 명분없는 당권싸움에 불과했다. 이건 분당 명분도 안된다\"며 \"당권을 갖고 있던 친박들이 사실상 소멸되고 후보인 내게 모든 권한이 있으니까 친박은 없어졌다. 그러면 같이 하는 게 맞다\"고 강조했다.    또 \"참 안타까운 것이 (바른정당) 김무성 의원이 국민의당 박지원 대표와 (연대) 협의를 한다고 하는데 과연 (양당이) 후보를 정해 흡수된다고 할 때 따라갈 사람이 몇 명이나 되겠느냐 하는 점\"이라며 \"그렇게 하면 바른정당은 공중분해될 것\"이라고 말했다.    또 \"국민의당은 더불어민주당을 가출한 사람들인데, 그 사람들이 하는 것이 (민주당과의) 호남 적통 싸움 아니냐\"며 \"(야권의 적자는) 민주당이고 국민의당은 서자인데, 서자와 연합해서 따라갈 (바른정당) 사람이 몇 명이겠냐. 모두 못따라갈 것\"이라고 밝혔다.    홍 후보는 김종인 전 민주당 대표, 정운찬 전 총리 등이 제3지대에서 '통합정부'를 고리로 추진중인 후보단일화 움직임에 대해 \"그 분들 방향은 맞다고 본다\"면서도 \"각 당 후보가 정해지기 전에 했어야 한다. 각 당 후보가 뽑혀버리면 연대하기 어렵다\"고 말했다.     jbryoo@yna.co.kr최신 유행 트렌드 총집결 #흥(클릭!)", "url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=001&aid=0009156904", "press": "연합뉴스"}