{"title": " ‘변방 독고다이’ 홍준표는 어떻게 대선후보가 됐나? ", "datetime": "2017-03-31 20:25", "contents": "[한겨레] 홍준표 경남지사가 31일 서울 장충체육관에서 열린 자유한국당 전당대회에서 19대 대통령 선거 후보로 선출된 뒤 꽃다발을 든 채 손을 흔들어보이고 있다. 이정우 선임기자 woo@hani.co.kr  홍준표 경남지사가 31일 자유한국당 대선후보로 선출됐다.  그는 서울 장충체육관에서 열린 전당대회에서 “여야 정당 사상 처음으로 계파 없이 ‘독고다이’로 대통령 후보가 된 사람은 저밖에 없다”고 말했다. 그리고 “한국 정당사에 자기 계파 안 건드리고 계보를 안 건드리고 대통령 후보가 된 사람은 홍준표가 처음”이라고 덧붙였다. 또 자신을 가리켜 “무지랭이 출신, 옛날로 치면 천민 출신”이라고 했다.   ‘변방’의 홍준표가 드디어 제2당의 대선 후보가 되는 날이었다. 그러나 이날 새벽, 자유한국당 1호 당원인 박근혜 전 대통령이 구속됐다. ‘박근혜 대통령 탄핵’이라는 당의 황폐함이 없었다면, ‘변방’ 홍준표가 이 당의 대선 후보가 될 수 있었을까?  처음 본 기자에게도 “야” “너”…촌철살인 멘트로 인기  홍준표 경남도지사는 10년 전쯤만 해도 정치부 기자들이 은근히 좋아하는 인물이었다.  기자들한테 잘 해주는 건 아닌데(오히려 그 반대다), 기존 정치인들처럼 뻔한 이야기를 반복하지 않고, 때론 지도부를 신랄하게 욕하는 등 늘 기사꺼리를 제공했기 때문이다. 더욱이 홍준표는 이회창-이명박-박근혜로 이어지는 한나라당-새누리당 흐름 속에서 늘 핵심 자리에선 약간 비껴났으나, 범주류에 머물렀다. 내부 정보를 어느 정도 알고 있는데다, 자신을 섭섭하게 대하는 당 주류에 비판적 자세를 취했다. 또 말을 시원시원하고 재미있게 해, 그와 둘러앉으면 늘 폭소가 터지곤 한다. 그리고 기자들이 웃음을 터뜨리면, 마치 개그맨이 방청객 웃음소리 듣는 것처럼 싱긋이 웃으며 흐뭇해 하기도 한다.   상황을 한 마디로 요약하는 촌철살인은 홍준표가 지닌 캐릭터이자, 무기다. 2007년 경선 당시, 이명박 후보가 대운하 공약을 내놓고 부산에서 서울까지 배로 왔다갔다 하면 물류비가 크게 줄어든다고 하자, 당시 경선 후보였던 홍준표는 “독극물 실은 배가 침몰하면 우리 국민은 무슨 물 마시고 사나?”라는 단 한마디로 MB를 쩔쩔 매게 만들었다. 이런 점들이 손석희, 김어준 등도 홍준표를 (한때) 은근히 좋아하게 만드는 한 요소 아니었을까 싶다.  기자들에게도 거의 처음 볼 때부터, “야”라고 하거나, “니, 다시는 내 앞에 오지마라” 등 반말투에다 고려대 출신 등 학교 후배인 경우에는 “이 노무 자슥”이라며 욕도 거침없이 한다. 2011년 한나라당 당 대표 시절, 날카로운 질문을 하는 기자에게 “너, 그러다 진짜 맞는 수가 있다”고 한 건, 홍준표가 달라진 여론환경에도 이전같은 행태를 벗지 못했기 때문인 것으로 보인다.지난 18일 오후 대구 중구 서문시장에서 홍준표 경남도지사가 대선 출마 선언을 하고 있다. <한겨레> 자료사진   홍준표를 특징짓는, 그리고 홍준표 자신이 대선 후보로 선출된 당일에도 자신을 지칭할 때 즐겨쓴 표현이 ‘독고다이’다. 기자들 사이에선 ‘특종’을 지칭하는 용어이기도 한 ‘독고다이’는 ‘나 혼자’라는 뜻이다. 주먹 세계에서 종로파, 명동파로 나뉘었던 시절, 조직없이 혼자서 그 나름의 아우라를 형성했던 시라소니가 대표적인 ‘독고다이’였다.독고다이 혹은 왕따…‘호형호제’ MB도 장관 자리 안줘  2006년 8월30일 ‘바다 이야기’ 파문으로 어지러웠을 때, 당시 한나라당 의원이었던 홍준표가 “‘바다이야기’, ‘경품용 상품권’과 관련해 거명되고 있는 당 소속 일부 인사들에 대한 자체 감찰을 실시해야 한다”며 당시 강재섭 대표에게 자정을 요구한 적이 있다. 그러자 다음날, 양재동 교육문화회관에서 열린 한나라당 의원 연찬회에서 강 대표가 의원들이 다 모인 공개석상에서 “바다 이야기 파문과 관련해 언론을 통해 이름이 오르내린다고 해서 동료를 공격하고 이렇게 하는 것은 정당이 아니다. 아무 것도 밝혀진 것도 없는데 자해행위 하듯이 동료가 동료를 매도하는 것은 있을 수 없는 일이다. 우리끼리 자해행위를 하면 안 된다”며 홍준표를 나무랐다. 여기에 강 대표가 “한 번 튈려고 아무 말이나 막 하면 안 된다”고 한 마디 덧붙인 게 홍준표를 발끈하게 했다.  그때 홍준표는 자리에서 일어나 연찬회장을 빠져 나갔다. 기자들이 우루루 따라붙고, 텔레비전 카메라도 돌아갔다. 홍준표는 강 대표를 향해 “초선 의원도 그렇게는 발언하지 않을 것이다. “한 번 튀기 위해서라니, 내가 강 대표보다 훨씬 더 많이 뜬 사람이야. 나는 원래 독고다이야”라고 말하며 씩씩거렸다. 홍준표는 오후 토론에서 “강 대표는 상품권업체로부터 받은 후원금을 반납하라”며 면전에서 반격에 나섰다. 홍준표는 자신의 표현에 따르자면, “밟아도 안 밟히는 사람”이다.   홍준표의 주장은 잘못된 것이 아님에도, 당시 한나라당 안에서 홍준표의 그런 주장과 태도에 호응하는 이는 거의 없었다. 강재섭 대표의 말처럼 다들 홍준표가 ‘튈려고’ 한다고 생각했기 때문이다.   위에서 지시를 내리면 꼼짝 못하고 따르는 새누리당의 고분고분한 분위기 속에서 홍준표는 튀지 않을래야 튀어나올 수 밖에 없는 캐릭터다. 그래서 새누리당 인사 가운데 홍준표를 좋아하는 사람을 본 적이 없다. 때로는 ‘반값 아파트’ 등 야당도 감당하기 힘든 정책을 불쑥불쑥 내놓아 오히려 당내에서 홍준표더러 “이 시대 최고의 포퓰리스트”라고 힐난하는 목소리가 더 컸다. 홍준표 본인의 말에 따르자면, “나는 검사 외에는 임명직을 해본 적이 없다”고 하기도 했다.   이러다 보니, 정치권에서 윗 사람은 가급적 홍준표와는 같이 일하려 하지 않았다. 홍준표가 ‘독고다이’였던 것은 무슨 깊은 철학이 있거나, 올곧아서가 아니라, 홍준표는 자기 생각만 해서 조직에 도움이 되지 않는다는 생각을 다들 비슷하게 했기 때문인 것으로 보인다. 그래서 홍준표의 ‘독고다이’는 알고보면, 계파에 휩쓸리지 않았던 게 아니라, 사실상 끼워주지 않은 ‘왕따’인 셈이다.  이명박 전 대통령과 대학 선후배로 ‘형님, 아우’ 하는 사이로, 대선 당시에는 ‘BBK 수비수’ 역할도 해 은근히 법무장관 자리를 기대하기도 했던 그였으나, MB도 홍 지사는 임기가 끝날 때까지 장관 자리를 주지 않았다. 임기 말년, 궁지에 몰린 MB가 분위기 쇄신을 위해 홍 지사를 내각에 등용하기 위해 환경부 장관 자리를 권유했다가 홍 지사가 “총리 달라. 그러면 내가 이 정부의 도덕성을 바로 세우겠다”고 맞받자, MB가 나중에 이를 전해듣고 불같이 화를 냈다는 소문도 있다. MB가 “역대 가장 도덕적인 정권”이라는 말도 그날 너무 화가 난 나머지 판단력이 흐려져 실언을 한 것이라는 이야기도 있다.   홍준표는 4선이 될 때까지 변변한 계파를 형성할 수도 없었고, 따르는 의원도 없었다. 2007년 경선 당시, 후보 선출대회장에 주홍색 차림으로 앞자리 약간을 차지한 3선의 홍준표 후보 지지자들보다 재선의 원희룡 의원 지지자들이 훨씬 더 많았다. 그런데 어찌됐든 결국 나중에 홍준표는 이명박 정권의 필요에 의해 원내대표, 그리고 짧았지만 당 대표까지 했다. 경남지사직도 박근혜 쪽은 어떻게든 홍준표에게는 주지 않으려 했지만, 결국 어쩔 도리없이 홍준표가 차지하는 것을 두고 봐야했다. 그리고 결국 대선 후보에까지 이르렀다. 태생적 ‘헝그리 정신’ 직속 상관까지 구속  2006~2007년 무렵 한나라당을 출입할 때, 국회 부스에 수북이 쌓인, 의원들이 선거용으로 급조해 내놓은 자화자찬 자서전들 더미 속에서 우연히 홍준표의 자서전 <나 돌아갈래>를 접했다. 영화 <박하사탕>의 마지막 장면 대사를 차용했는데, 그 자서전은 홍준표만큼 특이했다. 어린시절의 에피소드들을 동화책같은 삽화와 함께 실었는데, 못 먹고 못 입던 시절의 아픈 이야기들을 청승맞지 않게 잘 썼고, 그리고 작은 인간적 반성들이 빼곡했다.  예를 들면, 10살짜리 홍준표가 집에 하나 남은 누나의 밥 한 그릇을 배고픈 누나가 곧 온다는 걸 알면서도 혼자 다 먹어버린 이야기, 큰 물동이를 누나한테 다 지우고 자신은 그냥 맨몸으로 덜렁덜렁 오면서 “빨리 안 오고 뭐 하노”라며 투정부린 이야기들을 꺼내면서 ‘나 그 시절로 돌아가면 그렇게 하지 않으리’라는 작은 참회록이었다.   알려진대로 홍준표의 어린 시절은 무척 가난했다. 마을에서 자식 많고 가장 가난한 집, 늘 빚에 쪼들려 사는 집, 아버지는 공장 수위였고, 어머니가 골목길에서 빚쟁이들에 머리채를 잡히는 것을 보며 홍준표는 자라났다. 고려대 법대를 다녔을 때도 하숙생 동료들이 다들 주말에 미팅장으로 나설 때도 홍준표는 365일 똑같은 물들인 군복 야상 차림으로 두꺼운 민법총칙을 들고 도서관으로 향했다. 그 시절 홍준표의 학자금은 지금으로 치면, 9급 공무원 정도 되는 매형이 붙여줬고, 홍준표가 해야할 일은 하루라도 빨리 사법고시에 합격해야 했기 때문이다. 지금도 깡마른 홍준표의 당시 몸무게는 50kg을 넘지 못했다.   이처럼 홍준표는 태생적으로 헝그리 정신으로 무장된 사람이다. 경남 출신인 홍준표는 어려운 가정형편으로 고등학교를 대구 영남고 전액 장학생으로 진학했다. 당시 영남고는 2차로, 명문 경북고 등과는 비교가 안 되는 곳이었다. 대학보다 고등학교가 더 중요했던 그 시절, 고려대 법대 학생으로 어쩌다 미팅을 나가도 경북고 아닌 영남고를 졸업했다고 하면, 경북여고나 신명여고(SM) 등 그 시절 대구의 명문 여고를 졸업하고 서울의 대학으로 진학했을 대구 출신 여학생들은 아무 말없이 조용히 자리를 뜨곤 했다는 것이다.  검찰에 와서도 홍준표는 메인스트림인 ‘서울대 법대’가 아닌, ‘고대 법대’였고, 환경·성격·출신 등이 겹쳐 늘 마이너리티, 독고다이일 수 밖에 없었다. 그가 슬롯머신 사건 당시 직속 상관인 이건개 고검장까지 구속시킨 것도 남다른 의협심보다는 이런 헝그리 정신, 독고다이 정신이 한몫 했을 지도 모른다. ‘서민 정치인’ 자처했으나 경남지사 되자 극우본색  그러나 ‘무지랭이’ 홍준표가 이땅의 ‘대선 후보’까지 오른 것은 입지전적 일이긴 하나, 그리 개운치는 않다. 그는 고 성완종 경남기업 회장으로부터의 뇌물수수 사건으로 1심 1년6개월 실형 선고에서 2심 무죄 선고로 반전돼 대선 후보로 출마하고, 급기야 대선 후보로 등극하기까지 했지만, 대법원 선고가 남아있다. 이런 그가 대선 후보로 나선다는 것 자체가 어불성설이다. 무엇보다 탄핵당한 대통령을 낸 정당이 이름을 바꿔 또 대선 후보를 내는 것도 국민들로선 받아들이기 힘든 일인데, 그런 정당의 대선 후보는 또 재판이 끝나지 않은 사람이다.  고 성완종 전 경남기업 회장에게서 1억원을 받은 혐의로 기소된 홍준표 경남도지사가 지난 1월29일 서울 서초동 서울중앙지검에서 열린 공판에서 징역 1년6월의 실형을 선고받은 뒤 법정을 나서 차량에 타고 있다. 김정효 기자 hyopd@hani.co.kr  그리고 또 그는 유승민 바른정당 대선 후보를 향해 박근혜 전 대통령에 대한 ‘배신자’라고 손가락질했다. 그러나 '배신'을 당한 건, 박근혜가 아니라 유승민이었고, 국민이었다. ‘변방 무지랭이’ 출신, ‘개천에서 난 용’ 홍준표야 말로, 진정으로 ‘변방’, 그리고 자신이 난 ‘개천’을 배신했다.  한때 그는 보수 일색 한나라당에서 ‘반값 아파트’ 등 다소 방법론이 거칠긴 했으나, 어쨌든 그나마 개혁적인 인물로 자리매김 지어졌던 적도 있었다. 그 스스로 ‘서민 정치인’을 자처하기도 했다. 그러나 그가 경남지사로 있을 때, 그가 맨처음 한 게 진주의료원 폐쇄, 학교 무상급식 중단이었다. 한때 ‘모래시계’ 검사로, 그리고 서울의 강북(동대문)에서 국회의원을 할 때는 당의 보수적 흐름에 그나마 개혁적 목소리를 내기도 했으나, 보수적 토양의 경남지사로 가자 ‘극우적 본색’을 드러냈다. 그리고 박근혜 전 대통령에 대해 늘 비판적이었던 그가 자유한국당 대선 후보가 된 첫날, 대선 후보 당선 소감에서 “이제 용서할 때가 되지 않았나 생각한다”고 운을 뗐다. 친박표를 의식한 때문이다. 과거 그가 냈던 개혁적 목소리나 정책도 상황이 달라지면 언제든 바뀌는 허망한 것이다. 그는 그저 ‘용’이 되기 위해 한평생을 바쳐 여기까지 올라온 것인가?  권태호 기자 ho@hani.co.kr ▶ 한겨레 절친이 되어 주세요! [신문구독] [주주신청]▶ [페이스북] [카카오톡] [정치BAR][ⓒ한겨레신문 : 무단전재 및 재배포 금지]", "url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=028&aid=0002359200", "press": "한겨레"}