{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=003&aid=0007870781", "datetime": "2017-04-04 18:50", "contents": "【구미=뉴시스】배훈식 기자 = 4일 오전 경북 구미시 박정희 전 대통령 생가를 찾은 홍준표(왼쪽 두번째) 자유한국당 대선 후보가 참배하고 있다. 2017.04.04.   dahora83@newsis.com \"박정희, 이 나라 5,000년 가난 해소시켜준 분\" 대구 칠성·서문시장에서 열렬한 지지받아【서울=뉴시스】정윤아 기자 = 홍준표 자유한국당 대선후보는 4일 후보선출 뒤 첫 지역일정으로 보수진영의 중심인 대구경북(TK)을 선택, 박정희 대통령 생가를 방문하고, 박근혜 전 대통령에 대한 동정심을 표현하며 자신만이 선택받은 보수의 적자임을 거듭 강조했다.   홍 후보는 이날 오전 재선거가 이뤄지고 있는 경북 상주를 방문해 자당 소속 김재원 국회의원 후보를 격려했다. 선거법상 공식적인 지지를 할 수 없는 홍 후보는 김 후보와 함께 비공개로 티타임을 가졌다.  홍 후보는 이후 경북 구미의 박정희 대통령 생가를 방문했다. 장석춘·김석기 의원과 도의원 등 50여명이 홍 후보를 마중했다. 홍 후보는 추모관에서 헌화를 한 뒤 박정희 대통령이 태어난 방을 둘러보기도 했다.   홍 후보는 생가 방문 직후 기자들과 만나 \"박정희 대통령은 우리 민족의 5,000년 가난을 해소하신 분\"이라며 \"박 대통령 살아계실 때 가장 싫어했던 게 빈곤, 부정부패, 공산당이라고 말씀하셨다\"고 밝혔다. 그는 \"사실 생가에 처음 와봤는데 여러 가지 평은 있지만 이 나라 5,000년 가난을 해소시켜준 그런 분\"이라며 박정희 대통령을 극찬했다.  홍 후보는 박근혜 전 대통령의 사면 논란에 대해서는 \"야당이 유무죄가 가려지기도 전에 우리 우파의 동정심을 자극해서 표를 얻으려고 사면 얘기를 하는데 그거 참 가관\"이라며 \"대통령 파면시키는데 앞장서고, 머리채 잡고 감옥 끌고 가는데 앞장선 사람들이 이제 대선 앞두고 사면 운운한다는 것은 3살짜리 어린애가 봐도 어처구니없는 얘기\"라고 강력 비난했다. 【대구=뉴시스】배훈식 기자 = 4일 오후 대구 북구 칠성시장을 찾은 홍준표 자유한국당 대선 후보가 상인이 주는 딸기를 먹고 있다. 2017.04.04.   dahora83@newsis.com 그는 \"5월 9일 홍준표 정부가 탄생하면 국민들이 박근혜 정부를 용서한다고 본다\"며 \"지금은 당당하고 의연하게 대처해주셨으면 한다\"고 말했다. 홍 후보는 이후 대구 엑스코에서 열린 대구·경북 선거대책위원회 발대식에 참석해 \"나도 박정희 대통령처럼 강인한 사람, 강인한 대통령이 될 수 있다\"며 \"박 대통령 어머니 나이 40세에 박 대통령을 낳았다는데, 저도 어머니가 39세에 낳았다. 잘하면 이 어른을 따라갈 수 있겠다\"고 박정희 대통령과 자신의 공통점을 들어 지지를 호소하기도 했다.  그는 \"누가 TK 적자가 유승민 바른정당 후보라는데 그럼 나는 서자냐\"며 \"실제 우리 TK가 다시 한번 가슴에 불을 지르고 뭉치고 새롭게 일어날 때\"라고 말했다. 홍 후보는 그러면서 \"TK가 뭉쳐서 홍준표 정부를 만드는 길이 박근혜 전 대통령을 살리는 길\"이라고 강조했다.  그는 대구 칠성시장을 방문해 상인연합회 관계자에게 전통시장의 애로사항을 들었다. 시장 골목을 걸을 때마다 상인들은 '홍준표'를 연호하기도 했고, 어떤 상인은 악수를 청하기도 했다. 홍 후보는 시장 상인들과 시민들에게 \"꼭 대통령 되세요\", \"인물 좋다\", \"영고(영남고) 가 낳은 인물\" 등 열렬한 지지를 받았다.    홍 후보는 시장을 다니며 \"TK는 분위기가 살았다\"라며 \"한 일주일만 지나면 분위기가 옛날하고 거의 비슷해지겠다\"고 평가했다.  홍 후보는 과일가게에서 상인이 먹여주는 딸기를 받아먹기도 하고, 한 70대 생선가게 여주인에게 \"모래시계에서 봤다\"며 환영인사를 받기도 했다.  그는 이어 자신이 대선출마선언식을 한 서문시장으로 건너가 분식집에서 오뎅과 떡볶이를 시켜먹으며 시민들과 대화를 나누기도 했다. 한 관계자가 떡볶이를 아주머니에게 먹여줄 것을 요청하자, 홍 지사는 \"그리 하면 안 된다\"며 \"제가 집에 가서 혼난다. 내가 공처가다\"라며 너스레를 떨기도 했다.【대구=뉴시스】배훈식 기자 = 4일 오후 대구 중구 서문시장을 방문한 홍준표 자유한국당 대선 후보가 시민들과 파이팅을 외치고 있다. 2017.04.04.   dahora83@newsis.com상점을 지나갈 때마다 많은 상인과 시민들이 홍 후보에게 악수를 청하며 \"화이팅\"을 외치는 등 환호하는 분위기가 넘쳤다.   한편 홍 지사는 5일 오전 서울에서 한 언론사가 주최하는 토론회에 참석 후 부산과 울산으로 가 보수지지층을 결집에 총력을 기울일 예정이다.   yoona@newsis.com뉴시스 뉴스, 네이버 뉴스 스탠드에서도 만나세요뉴시스 SNS [페이스북] [트위터]<저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.>", "press": "뉴시스", "title": "홍준표, 박정희생가 등 TK 찾아 유일 보수후보 존재감 과시"}