{"title": "\"도지사 보선 없다\"는 홍준표, 직권남용 등 고발되나?", "datetime": "2017-03-28 15:34", "contents": "야권, 고발 운동 벌이기로 ... 정의당 '고발 방침' ... 민주당 '법적 대응 검토'[오마이뉴스윤성효 기자]자유한국당 대통령선거 경선에 나선 홍준표 경남지사가 '도지사 보궐선거는 없다'고 해 논란을 빚고 있는 가운데, 야권에서 '직권남용'과 '직무유기', '참정권 침해'로 고발할 움직임을 보여 관심을 끈다.자유한국당은 오는 31일 대선 후보를 선출하는데, 홍 지사가 될 가능성이 높아 보인다. 5월 9일 치러지는 대통령선거에 홍 지사가 출마하려면 오는 4월 9일까지 도지사직을 사퇴해야 한다.         ▲  홍준표 경남도지사            ⓒ 이희훈  현행 규정상 대선 출마 공직자는 30일 전에 그만두어야 한다. 홍 지사는 잔여임기가 2018년 6월 말까지로, 1년 3개월 가량 남아 있다. 공직자의 잔여임기가 1년 이상이면 보선을 치러야 한다.선거관리위원회는 홍 지사가 사퇴할 경우 경남지사 권한대행(행정부지사)이 그 사실을 선거관리위원회에 알려줘야 하는데, '즉시 통보'해야 한다고 강제할 규정은 없다고 보고 있다. 홍 지사가 '일요일'인 4월 9일 늦은 시간에 사임서를 내고, 권한대행이 다음 날 선관위에 통지해도 된다는 것이다.이렇게 되면 홍 지사 사임 통지일이 하루 늦어지는 관계로, 대선일에 경남지사 보궐선거를 치르지 못하게 된다. 어쨌든 보선을 치르기 위해서는 홍 지사의 사임서가 4월 9일 이전에 전달돼야 한다.홍 지사는 현재 \"도지사 보선은 없다\"고 밝힌 상태에서 언제 사임서를 낼지에 대해서는 명확하게 밝히지 않고 있다. 그러면서 논란이 가중되고 있다.'직권남용', '직무유기', '참정권 침해' 등 제기야권은 법적 대응 움직임을 보이고 있다. 홍 지사가 사임서를 늦게 내거나, 경남지사 권한대행이 선관위에 통지를 즉시 하지 않을 경우, 그리고 선거관리위원회가 '보선 실시'를 결정하지 않는다면 '직권남용', '직무유기', '참정권 침해'라는 지적이 나오고 있다.'적폐청산과 민주사회건설 경남운동본부'는 '도지사 보선이 없다'고 할 경우 홍준표 지사 등에 대해 '참정권 유린'으로 고발하기로 했다. 경남운동본부는 400여개 단체로 구성된 '박근혜퇴진 경남운동본부'가 전신으로, 29일 기자회견을 열어 고발 방침을 밝힌다.경남운동본부는 미리 낸 자료를 통해 \"홍 지사가 '도지사 보선 없다'고 하면서 패악을 부리고 있다. 이는 권력을 이용해 민주질서를 파괴하는 행위이며, 경남도정을 농단하는 것\"이라며 \"도민 참정권을 유린하는 홍 지사와 관련자들을 고발하기 위한 운동을 전개할 것\"이라 했다.앞서 정의당 경남도당은 27일 \"홍준표 지사를 직권남용으로 고발하겠다\"고 했다. 정의당은 \"홍 지사가 의도적으로 도지사 보궐선거를 실시하지 않는 상황을 발생케 한다면 직무유기와 직권남용 혐의로 고발조치할 것\"이라 했다.더불어민주당 경남도당 위원장인 정영훈 변호사는 \"공직선거법 취지 등에 의하면, 선관위는 보궐선거 실시 의무를 이행하기 위하여 그 사퇴 사실을 선관위에 같은 날까지 통지하도록 도지사 권한대행에게 요청할 의무가 있다\"고 했다.정 변호사는 \"공직선거법에서 정한 지방자치단체장 직무대행자의 지방의회의장과 관할 선관위에 대한 통보 의무는, 명문의 규정이 없지만 당연히 '동시에' 통보해야 하는 의무로 해석됨이 마땅하다\"고 했다.민주당 경남도당은 \"선관위는 국민 기본권인 선거권과 피선거권의 보장, 행정공백 방지 등에 입각해서 공직선거법을 해석해야 하고, 홍 지사도 법이 정한 사퇴절차와 사퇴 통보 절차를 준수해야 할 것\"이라며 \"행정손실과 도민 피해를 가중시킨다면 홍 지사의 무책임한 행위로 보고 필요한 모든 조치를 취할 것\"이라 했다.저작권자(c) 오마이뉴스(시민기자), 무단 전재 및 재배포 금지☞ 이 기사 응원! 자발적 유료 구독 [10만인클럽]☞ 모든 시민은 기자다! [오마이뉴스 기사 더보기]☞ 페이지 좋아요! 공식 [페이스북]", "url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=047&aid=0002145615", "press": "오마이뉴스"}