{"title": "홍준표 \"대통령, 결기·강단 필요…집권하면 내각제 할 것\"", "datetime": "2017-04-01 18:19", "contents": "【서울=뉴시스】박영태 기자 = 홍준표 자유한국당 대선 후보가 31일 오후 서울 중구 장충체육관에서 열린 대통령후보자 선출 전당대회에서 대선후보 수락연설을 마친 뒤 대회장을 나서고 있다. 2017.03.31.   photo@newsis.com  \"朴 시대 지나가…초상집 상주되려 나온 것 아냐\" \"문재인, 盧 정부 때 우병우·김기춘 합친 역할 해\"【서울=뉴시스】박지혁 기자 = 자유한국당 대통령후보 홍준표 경남지사가 1일 \"내가 집권하면 내각제를 할 것이다\"고 말했다. 홍 후보는 이날 오후 국회 헌정기념관 대강당에서 열린 한국당 국회의원·당협위원장 연석회의에서 이같이 전하면서 \"내각은 이제 원내 당협위원장이나 당내 사람을 통해서 장관을 다 임명하고, 실제로 내각제 형태로 나라를 운영해 보겠다\"고 설명했다. 그는 \"장관은 어느 정도 수준이 되면 누가 가도 할 수 있다. (장관은) 총론만 한다\"며 \"저는 계파가 없는 사람이다. 구속될 곳도, 챙겨줄 곳도 없다. 계파 없이 대통령이 되면 정치적 부담이 없다. 여기 모든 분들이 동지\"라고 했다. 그러면서 \"외부 영입을 해서 인사청문회에 보내면 깨지지 않느냐\"며 \"우리는 밑바닥까지 왔다. 반등만 남았다. 이제 하루를 일주일로 여겨 맹렬하게 선거 운동을 해 준다면 홍준표가 집권하면 보은을 하겠다\"고 보탰다. 여론조사 지지율에 큰 의미를 두지 않겠다는 홍 후보는 \"좌파 둘, 얼치기 좌파 하나, 우파 하나라면 구도 상으로 우리가 100% 이기게 돼 있다\"며 \"문제는 국민의 40%에 이르는 우파 집단을 어떻게 결속하느냐에 있다\"고 했다. 이날 연석회의의 중심은 지지율 회복과 보수의 재결집이었다. \"초상집에서 상주되려고 나온 게 아니다\"고 말한 홍 후보는 \"대통령이라는 자리는 결기와 강단이 있어야 한다\"고 강조했다. 그러면서 \"'최순실 국정농단'이 있고, 초기 박근혜 전 대통령이 해명하러 나왔을 때, 허둥지둥하는 것을 보고 어떻게 참모들이 저렇게 조언을 하나라고 생각했다\"며 \"결기와 강단 없이 대처하다보니까 수렁에 빠진 것이다\"고 더했다. 아울러 \"이제 박 전 대통령의 시대는 이제 지나갔다\"며 \"분풀이를 모두 하지 않았느냐. 탄핵도 분풀이고, 사법처리도 분풀이로 본다. 물러나겠다는 사람을 머리채 잡고 끌어내릴 필요가 있었느냐\"고 했다.【서울=뉴시스】고범준 기자 = 자유한국당 대선 후보로 확정된 홍준표 후보가 1일 오전 서울 동작구 국립서울현충원 현충탑에서 참배를 하고 있다. 2017.04.01.   bjko@newsis.com 이어 \"국민적 분노를 사서 탄핵 당했고, 구속됐다. 이제 끝내자는 거다. 이제 국민들이 용서하자 이거다. 새로운 길을 가야 한다\"고 했다. 또 홍 후보는 '후보 자격이 없다'고 비판한 바른정당 유승민 후보에 대해 \"한 두 번인가. 이제 절대 거기에 대꾸하지 않겠다. 혼자 떠들라고 하라\"고 받아쳤다. 그러면서 \"우리와 분가해서 나간 거다. 원인이 없어졌고, 문을 열어놓을 테니 들어오라는 거\"라며 \"대통령이 탄핵 당하고, 파면되고, 구속됐다. 끝난 거 아니냐. 분풀이 다 했으면 들어와야지. 무슨 엉뚱한 조건을 내걸고 있느냐\"고 보탰다. 대세론의 중심인 더불어민주당의 문재인 전 대표에 대한 공세도 늦추지 않았다.  홍 후보는 \"더불어민주당에서 우병우 수석, 김기춘 실장을 욕하는데 노무현 정권 당시에 우병우, 김기춘을 합친 역할을 한 것이 문재인 후보\"라며 \"(대통령) 친인척 비리가 나왔지만 전혀 책임 안 졌다. (노무현 대통령이) 뇌물 먹고, 자살할 때도 책임 안 졌다. 극단적인 선택을 할 때도\"라고 비판의 수위를 높였다. 또 \"비리정권의 책임이 가장 큰 사람이 10년이 지난 후에 국민들이 모르는 것 같으니까 자기가 대통령 하겠다고 나와서 고개를 들고 다니나. 나중에 토론에 가면 나올 것이 1~2개가 아니다. 붙여놓으면 10분 만에 저한테 죽는다\"고 덧붙였다. 한편 자유한국당이 오는 4~8일 당원필승결의대회를 열어 지방의 지지층 복원과 결속을 노릴 계획이다. fgl75@newsis.com뉴시스 뉴스, 네이버 뉴스 스탠드에서도 만나세요뉴시스 SNS [페이스북] [트위터]<저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.>", "url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=003&aid=0007864203", "press": "뉴시스"}