{"title": "유승민 “진박 청산이 전제조건”… 홍준표 “TK, 배신자는 용서 안해”", "datetime": "2017-03-30 03:04", "contents": "[동아일보]유승민-홍준표, 보수 단일화 신경전《 바른정당 대선 후보인 유승민 의원과 자유한국당 대선 주자인 홍준표 경남도지사가 보수 후보 단일화를 놓고 날선 신경전을 벌이고 있다. 유 의원이 단일화의 전제 조건으로 ‘진박(진짜 친박) 청산’을 내걸자 홍 지사는 “우파의 대동단결을 저해할 수 있다”고 거부했다. 31일 한국당 후보가 확정되면 다음 주까지 단일화의 주도권을 잡기 위한 ‘2차 보수 대전(大戰)’이 벌어질 것으로 보인다. 》● 자강론 내세우는 바른정당 유승민이회창 만난 유승민 바른정당 대선 후보로 확정된 유승민 의원이 29일 서울 중구 이회창 전 한나라당 총재 사무실을 찾아 인사를 나누고 있다. 유 의원은 2000년 이 전 총재가 발탁해 정계에 입문했다. 홍진환 기자 jean@donga.com바른정당 대선 후보인 유승민 의원은 29일 “우리가 왜 (새누리당을) 탈당해서 바른정당을 창당했는지 초심으로 돌아가자”고 말했다. 불과 며칠 전만 해도 “보수가 흩어지면 (대선에서) 승리할 수 있겠느냐”며 보수 후보 단일화를 주창하던 그였다. 유 의원은 이날 “자유한국당이 분칠로 자기들이 바뀌었다고 주장하는 것은 옳지 않다”며 “지금 모습의 한국당과 당 대 당 통합에는 분명히 반대한다”고 선을 그었다. 한 언론 인터뷰에선 “무조건 (대선을 치르는) 5월 9일까지 간다는 것을 기본으로 하겠다. (후보) 단일화에 매달릴 생각은 없다”고도 했다. 바른정당 내부를 향해서도 “당의 대선 후보까지 선출해놓고 계속 (다른 후보를) 기웃거린다면 그건 당도 아니다”라고 단속에 나섰다. 한국당 대선 주자인 홍준표 경남도지사에 대해선 “(경남기업) 고 성완종 회장 메모에 ‘1억 원’이라고 쓰여 있는데, 이제까지 정치를 해 온 저의 정신으로는 출마할 생각은 꿈도 못 꿀 것”이라고 강도 높게 비판했다. 이어 “단일화의 전제는 지는 사람이 승복하는 것인데, 내가 홍 지사에게 승복할 수 있을까 회의가 든다”며 “홍 지사가 대통령이 될 자격이 있는지 회의가 드는 만큼 내가 먼저 그쪽과 대화에 나설 생각이 전혀 없다”고 잘라 말했다. 이날 유 의원이 ‘정치적 스승’인 이회창 전 한나라당 총재를 예방한 자리에서도 ‘자강론’이 화두에 올랐다. 이 전 총재는 “요즘 ‘제3지대다’ ‘연대다’ 해서 국민이 혼란스럽다”며 “이럴 때 탁류 속에 깃발을 들고 가는 분이 있어야 국민이 안심할 수 있지 않겠느냐”고 조언했다. 또 “(국민의당) 안철수 씨도 혼자 ‘내가 된다’ 하고 다니니까 표가 모이는 것 아니냐”고 했다. 유 의원의 ‘자강론’에 힘을 실어준 것이다. 다만 31일 한국당 후보가 확정되면 유 의원의 메시지에도 변화가 올 수 있다. 유 의원 측은 “한국당 후보가 본선을 생각한다면 ‘진박(진짜 친박) 청산’ 메시지를 안 낼 수 있겠느냐”며 “그때가 되면 자연스럽게 단일화의 합의점을 찾을 수 있을 것”이라고 내다봤다.● ‘劉 때리기’ 나선 한국당 홍준표자유한국당 대선 주자인 홍준표 경남도지사가 29일 바른정당 대선 후보 유승민 의원에게 직격탄을 날렸다. 보수 후보 단일화 논의에 앞서 본격적인 샅바싸움에 들어간 셈이다. 홍 지사는 이날 서울 여의도 당사에서 기자들을 만나 “TK(대구경북) 정서는 살인범도 용서하지만 배신자는 용서하지 않는다”며 “(유 의원은) 나한테 시비 걸지 말고 지역에 가서 신뢰 회복을 먼저 하도록 부탁한다. (대구) 서문시장을 가보니까 상인마다 그 소리를 한다”고 말했다. 유 의원의 최대 아킬레스건인 ‘배신자 프레임’에 가둬 두겠다는 전략이다. 이어 홍 지사는 “큰 물줄기가 잡히면 작은 물줄기는 따라오게 된다. 따라오지 않는 물줄기는 말라버린다”고 했다. 유 의원이 결국 지지율에서 앞선 자신에게 ‘흡수 통합’될 것이란 얘기다. 홍 지사의 한 측근은 “이번 대선에서 후보 단일화를 안 할 수 없는 상황”이라며 “홍 지사의 이날 작심 발언은 유 의원에게 ‘더 이상 시비 걸지 말라’는 경고 아니겠느냐”고 했다. 홍 지사는 유 의원이 단일화의 전제 조건으로 내세운 ‘친박(친박근혜)계 인적 청산’을 두고도 날을 세웠다. 홍 지사는 “내가 만약 후보가 되면 이 당에 친박은 없다”며 “박근혜 전 대통령만 탄핵이 된 게 아니라 일부 양박(양아치 친박)도 정치적으로 탄핵됐다. 당헌·당규 절차대로 따라가면 된다”고 말했다. 홍 지사는 이날 한국신문방송편집인협회 세미나에서도 “1997년 대선 때 이회창 전 총재가 YS(김영삼 전 대통령) 출당을 요구할 때 (내가) 말렸다”며 “결국 (YS의) 축출을 요구한 게 패배의 한 원인이었다. 지금은 힘을 모아야 할 때”라고 강조했다. 홍 지사는 또 “좌파 두 명, 중도 한 명, 우파 한 명 등 4자 구도면 선거를 해볼 만하다”며 “(양자 구도인) 좌우 대결로 가면 대한민국에서는 우파가 이긴다”고 자신감을 보였다. 이에 홍 지사 측 관계자는 “홍 지사가 우파 단일화를 먼저 얘기했고 그 뒤로 좀 더 넓혀서 중도·우파 대통합을 얘기했다”며 “후보로 확정이 되면 그 원칙에 따라 움직일 것”이라고 설명했다.홍수영 기자 gaea@donga.com·송찬욱 기자song@donga.com ▶ 동아일보 단독 / 동아일보 공식 페이스북▶ \"아직도 당신만 모르나 VODA\"ⓒ 동아일보 & donga.com, 무단 전재 및 재배포 금지", "url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=020&aid=0003053781", "press": "동아일보"}