{"title": "홍준표 \"대선 화두는 '리더십 교체'…강한 대통령 나와야\"", "datetime": "2017-04-02 21:00", "contents": "\"내가 보수 적통 후보\"…\"난파선서 같이 빠져 죽는다는 각오\"(서울=연합뉴스) 정재용 류지복 홍정규 이슬기 기자 = 자유한국당 홍준표 대선후보 2일 이번 대선의 화두를 '리더십 교체'라고 정의하면서 \"강단과 결기를 갖춘 강한 대통령이 나와야 한다\"고 강조했다.    홍 후보는 이날 오후 여의도 당사에서 가진 연합뉴스와의 인터뷰에서 \"난파선에서 같이 빠져 죽는다는 각오를 할 수 있는 사람이 대통령이 되는 게 맞다. 세월호 선장처럼 먼저 달아나는 대통령은 옳지 않다\"며 이같이 말했다.    홍 후보는 \"강단과 결기를 갖춘 대통령이어야 혼란에 빠진 나라를 정리하고 대한민국의 미래를 만들어 갈 수 있다\"며 \"여기서 또다시 강단 없는 대통령이 나오면 혼란에 또 빠진다. 국제정세가 그렇다\"고 덧붙였다.    당 대선후보로 선출된 후 처음 맞는 주말이었지만 쉴 틈이 없었다.     홍 후보는 전날 오전 국립현충원 참배부터 시작해 당 정책 공약보고를 받고, 국회의원과 당협위원장 연석회의를 열었다. 저녁에는 당 지도부와 경선에 참여한 후보들과 함께 만찬을 하며 내부결속과 대선 승리의 의지를 다졌다.    홍 후보는 인터뷰에서 ▲ 전술핵무기 재배치 ▲ 해병특전사령부 창설 ▲ 기업 살리기 ▲ 서민경제 살리기 등 네 가지를 핵심공약으로 내세웠다.    홍 후보는 \"재임 중 여론의 눈치를 보기보다는 소신 있게 일하고 나오겠다\"며 \"(내가 꿈꾸는 대통령은) 돈이 있는 대통령도 아니고, 돈을 좇는 대통령도 아니다. 세상 사람들에게 꿈을 갖게 해주는 대통령이 되고 싶다\"고 피력했다.     다음은 홍 후보와의 일문일답. --이번 대선 구도는.    ▲ '4자 구도'(민주당·자유한국당·국민의당·정의당)라 본다. 보수 진영은 한국당밖에 없다. 결국 바른정당은 우리와 합친다.     --바른정당 의원중 일부가 국민의당 등으로 가면서 쪼개질 가능성은.    ▲ 쪼개지면 분해되는 거다. 완전히 없어지는 거다. 유승민 후보는 원래 당에서 같이 일하던 사람이다. 제가 경남지사로 있을 때 서울에서 자기들끼리 탄핵 때문에 싸웠다. 전 탄핵에 관여한 적도 없다. 이젠 서로 풀고 같이 하는 게 좋겠다.     --김종인 전 민주당 비상대책위 대표 등 제3지대에 대한 생각은.    ▲ 그분들 방향은 맞는다고 본다. 하지만 현실적으로 각 당 후보가 정해지기 전에 대표급들이 모여 '3자 연대로 후보를 내자'고 해야 했다. 각 당 대표 뽑아버리면 연대하기 어렵다. 혼자 연대하겠다며 후보 포기하면 같은 당 사람들이 가만히 있겠나.     --여론조사 지지율이 낮은데 승부에 자신감을 보이는 이유는.    ▲ 4자 구도로 가서 보수우파가 결집하면 이 게임은 이긴다. 언론이나 여론조사 기관에서는 어떻게 볼지 모르지만 정치 22년 했다. 한때 한국당이 40% 지지율 보인 적도 있다. 그게 전부 밑바닥부터 흩어졌다. 그것을 모으는 작업이 최우선 과제다. 박근혜 정부의 실정에 저는 책임이 없다. 무너진 당만 끌어안았을 뿐이다. 본선 가면 30일 동안 전국 방방곡곡에 경남도지사로서의 성과를 호소해 볼 참이다. 대선에 나온 후보 중 나만큼 깡과 강단, 결기와 추진력이 있는 사람이 있나. 국민에게 물어보겠다. 그래도 딴 사람 찍으면 그건 할 수 없는 것이다.    --후보를 알릴 수 있는 시간과 수단이 제한돼 있다.    ▲ TV 토론만이 아니고 사회관계서비스망(SNS)에서도 공격적으로 알리겠다. 언론 지형도 기울어져 있어 SNS로 해야 한다. SNS 전파속도는 기성 언론보다 훨씬 빠르다.     -- 박근혜 전 대통령 사면에 대한 입장은.    ▲ 유죄 확정 뒤에 논의할 문제다. 현재로는 말도 안 되는 소리다.    -- '홍럼프', '스트롱맨'이 트레이드마크인데.     ▲ '트럼프'라고는 언론에서 한 얘기지 내가 말한 적 없다. 나라가 살려면 강한 지도자가 나와야 한다는 점에서 '스트롱맨'을 얘기했다.    -- '스트롱맨' 사전적 의미는 독재자인데.     ▲ '스트롱맨'은 '딕테이터'(dictator·독재자)와 다르다. 미국 트럼프 대통령이나 일본 아베 총리는 스트롱맨이지만 독재자는 아니다. 강한 추진력을 가진 지도자다. 박 전 대통령이 강단과 결기를 가진 '스트롱맨'이었다면 절대 당하지 않았을 것이다.     -- 박 전 대통령이 국민들과 소통 못 한 것은 사실인데.    ▲ 스트롱맨인 것과 의회와 소통하는 것은 별개의 문제다. 만약 제가 집권한다면 정무장관을 제1당에게 주겠다. 국회의원들도 각료로 임명해 국회와 소통하겠다. 분기별로 한 번씩 국정 브리핑을 하고 청와대 출입기자들과 '프리토킹'(대본 없는 토론)을 하겠다. 언론과도 국정을 공유하는 시대가 와야 한다.    --검사 출신인데 검찰의 영장청구권 독점제도 폐지하겠다는 이유가 뭔가.    ▲ 제가 검찰할 때는 검사집단이 정의로웠다.     --혹시 수사받은 것 때문에 검찰에 대한 인식이 좋지 않나.    ▲ '벤츠 여검사', '그랜저 부장검사'에 법조 비리 원흉이 검사다. 국민이 어떻게 이런 검찰을 믿고 영장청구 권한을 독점하게 해주겠나. 더이상 검찰을 놔뒀다가는 '거악 척결하는 검찰'이 아니라 검찰 자체가 거악이 돼 가고 있다. 검찰과 경찰을 동등 기관으로 두고 상호견제하게끔 해야 부정이 없어진다.     --집권하면 어느 나라부터 갈 건가.    ▲ 지금 시급한 현안은 중국과 교역문제지만 중국에 양해를 구해야 한다. 미국과의 사드배치 문제는 '죽고 사는 문제'이기 때문. 먹고사는 문제로 중국과 서로 충돌해본들 중국도 손해라고 설득해야 한다. 중국이 북핵을 억제하고 폐기하도록 유도하는 역할을 지난 20년간 하지도 않아놓고는 사드 갖고 비열하게 경제보복 하는 것은 서로를 위해 옳지 않다. 이것부터 해결해야 한다.     --이번 대선의 화두는.    ▲ 리더십 교체다. 눈치만 보는 사람은 대통령 해선 안 된다. 임기 5년인데 국정지지도 조사를 왜 하나. 5년 뒤 다시 출마할 것도 아닌데 소신 있게 하고 청와대 나오면 된다. 5년 동안 대통령에게 나라를 맡겼으면 믿고 따라줘야 한다. 연합뉴스와 인터뷰하는 홍준표 후보(서울=연합뉴스) 배재만 기자 = 자유한국당 홍준표 대선후보가 2일 오후 서울 여의도 당사에서 연합뉴스와 인터뷰를 하고 있다. 2017.4.2    scoop@yna.co.krwise@yna.co.kr최신 유행 트렌드 총집결 #흥(클릭!)", "url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=001&aid=0009156907", "press": "연합뉴스"}