{"title": "홍준표 '지게작대기論' 현실화될까?…보수후보단일화 관심", "datetime": "2017-03-31 15:34", "contents": "홍준표 자유한국당 대선후보/뉴스1 © News1 송원영 기자보수 위기 상황 반전시킬 카드는 '보수후보단일화'洪-劉 균열조짐 속 친박 인적청산 시 단일화 논의 급물살 탈 듯(서울=뉴스1) 최종무 기자 = 31일 자유한국당 대선후보로 선출된 홍준표 후보의 '지게작대기론'이 현실화 될 수 있을지 여부에 관심이 모아지고 있다. 홍 후보는 한국당 경선기간 내내 범보수 진영의 단일화 필요성을 강조하면서 \"대선 때는 지게작대기도 필요하다\"며 바른정당을 향해 \"한때 동지였던 사람들이고 지금 이혼하는 것도 아니고 별거하는 건데 포용해서 가는 게 맞다\"고 주장해왔다.    정치권에서도 한국당과 바른정당의 후보가 확정되는 4월 초부터 보수후보단일화를 위한 움직임이 본격화될 것으로 예상해왔다. 특히 지난 14일 홍 후보와 바른정당 선대위원장에 위촉된 김무성 고문이 만나 '보수후보단일화' 및 양당 간 합당에 대해 의견을 나눈 것으로 확인되면서 양당 간 단일화 논의가 급물살을 탈 수 있다는 전망이 나오기도 했다. 최순실 국정농단 파문에 따른 박근혜 전 대통령의 파문과 구속으로 힘든 레이스를 치러야하는 보수 진영으로서는 지금의 상황을 반전시킬 수 있는 카드가 '보수후보단일화 '밖에 없다는 분석도 나왔다. 구속된 박 전 대통령에 대한 '동정론'과 진보진영에 정권을 내줘서는 안된다는 위기의식의 결집을 통한 막판 뒤집기를 노리자는 이유에서다. 또 한국당과 바른정당 내 의원들 사이에서도 '보수 분열=필패'라는 점을 인식하고 있어 대선 레이스가 본격화되면 양당 간 연대 논의가 자연스럽게 이어질 것으로 예상하는 분위기도 강했다.하지만 최근 보수후보단일화에 균열조짐이 나타나고 있다.가장 큰 문제는 한국당 내 강성 친박(親박근혜)계에 대한 '인적청산'이 이뤄지지 않았다는 점이다. 실제 보수후보단일화를 논의할 유승민 바른정당 대선후보는 연일 \"상식적으로 국정농단에 책임이 있고, 박 전 대통령을 팔아 호가호위하며 권력을 누렸던 사람들, 보수를 이 지경으로 만들어 놓은 사람들은 당연히 인적청산이 돼야 한다\"고 하고 있다. 친박 청산이 이뤄지지 않으면 '보수후보단일화'는 없다는 점을 강조한 것이다.홍 후보 역시 일정부분 선긋기에 나서야 한다는 것을 인정하고 있지만 '지게작대기론'을 고수하면서 친박계 인적청산 여부에 대해 뚜렷한 입장을 내놓지 않고 있다. 이와 함께 홍 후보와 유 후보 사이에도 감정의 골이 서서히 깊어지는 모양새다. 유 후보는 홍 후보를 겨냥 \"재판을 받는 분이 어떻게 대선을 나오느냐\"고 포문을 열었고, 이에 홍 후보는 \"TK(대구·경북) 정서는 살인범도 용서하지만 배신자는 용서 안 한다\"며 \"앞으로도 (유승민 의원은) 뜨기 어려울 것\"이라고 반격을 가했다. 이에 유 후보 측은 \"위법행위로 재판 중에 있는 막말후보다운 발언\"이라고 날을 세웠고, 곧바로 홍 후보는 \"내게 자꾸 시비를 걸면 이정희 역할밖에 안 된다\"고 일침을 가했다. 이와 관련 바른정당의 한 의원은 이날 뉴스1과의 통화에서 \"친박계가 청산되지 않는 한 자유한국당과 손을 잡을 수 없다는 것은 우리당의 확실한 입장\"이라며 \"여기에 홍 후보가 자꾸 우리 후보를 깎아내리는 발언을 하면서 단일화가 힘든게 아니냐는 생각을 가지고 있다\"고 밝혔다.아울러 두 사람의 단일화는 결국 양당의 존립과도 연결돼 있다. 두 사람 중 누가 승리한다고 하더라도 패배한 정당은 대통령 후보도 못내는 정당이 되면서 흡수·합병의 대상이 될 공산이 크기 때문이다. 하지만 정치권에서는 홍 후보가 한국당 내 강성 친박계에 대한 인적청산에 나설 경우 '보수후보단일화' 논의가 급물살을 탈 것으로 보고 있다.홍 후보에 대한 지지의사를 밝힌 한국당의 한 의원은 뉴스1과의 통화에서 \"지금은 무엇을 하더라도 보수가 이기기 힘든 구도\"라며 \"사실상 마지막으로 남은 카드가 보수후보단일화라는 점을 홍 후보와 유 후보가 모두 알고 있을 것\"이라고 밝혔다. 그러면서 \"결국 시간이 지나면 홍 후보와 유 후보 간 단일화 논의가 있을 것으로 예상된다\"고 말했다.ykjmf@▶ 놓치면 후회! 최신 만화 보기 / 2017년 나의 운세 보기▶ 여러분의 제보를 기다립니다. 제보하기(클릭!)[© 뉴스1코리아(news1.kr), 무단 전재 및 재배포 금지]", "url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=421&aid=0002644978", "press": "뉴스1"}