{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=047&aid=0002146398", "datetime": "2017-04-04 18:05", "contents": "대구경북 발대식 참석... 최경환 \"보수 적자 후보에게 힘 보태려 나왔다\"[오마이뉴스 글:조정훈, 사진:유성호, 편집:장지혜] ▲ 홍준표 \"강력한 정부 만들겠다\" 홍준표 자유한국당 대선후보가 4일 오후 대구 유성구 엑스포에서 열린 대구·경북 선거대책위원회 발대식 겸 필승대회에 참석해 지지자들에게 손을 들어보이며 인사하고 있다. ⓒ 유성호자유한국당 홍준표 대선 후보가 \"제가 TK(대구경북)의 적자\"라며 \"5월 9일 홍준표 정부 만드는 것이 박근혜 살리는 길\"이라고 말했다.홍 후보는 4일 오후 대구 엑스코에서 열린 대구·경북 선대위발대식 겸 필승대회에 참석해 \"왜 우리가 탄핵에 위축되느냐. 이제는 우리가 위축되지 말고 다시 일어서자\"며 \"우리 TK가 다시 한 번 뭉치고 새롭게 일어나야 한다\"고 대구경북의 지지를 호소했다.그는 \"홍준표 정부가 들어서면 천하대란에 휩싸인 대한민국을 조속한 시간 내에 안정시키고 강력한 정부를 만들겠다\"며 \"홍준표 정부를 만드는 것이 박근혜 살리는 길이다\"라고 재차 강조했다.홍 후보는 유승민 바른정당 후보와의 TK적자논쟁을 의식해 \"TK 적자는 유승민 후보라고 하던데 그럼 나는 서자냐\"며 \"TK가 한 번 뭉치고 일어나야 한다. 위축되지 말고 가슴에 불을 지르자\"고 보수의 결집을 강조했다.홍 후보는 또 자신의 어린시절을 이야기하며 \"어떻게 보면 대구가 내 어릴 때 고향이고 또 제가 초등학교 옮겨다니다 보니 친구가 없다\"며 \"아마 제 친구는 전부 대구에만 있다\"고 대구경북과 인연이 많다는 점을 강조했다.그러면서 박정희 전 대통령과 연관을 지어 지역 정서에 호소하기도 했다. 그는 \"박정희 전 대통령이 어머니 나이 40에 나셨다\"며 \"저희 어머니도 저를 39살에 낳았다. 잘 하면 나도 나도 박정희 대통령처럼 강인한 대통령이 될 수 있지 않겠나 생각했다\"고 말했다.홍 후보는 \"자유한국당이 위기에 처했기 때문에 제가 나서게 된 것\"이라며 \"나는 이길 수 있다. 나랑 싸워서 패가망신한 사람 그리 많다\"고 문재인 더불어민주당 대표를 겨냥했다. 그러면서 \"시간이 없으니 빨리 뭉쳐야 한다\"고 당내 결속을 호소했다.홍 후보는 하지만 경남도지사직을 사퇴하지 않은 탓에 선거법을 상당히 의식했다. 그는 \"아직 제가 경남지사라 선거법 위반 여지가 있다\"며 \"지지해달라는 말 하지 않겠다. 공약도 발표하지 말라고 했다\"고 말했다.홍 후보는 선대위 발대식에 앞서 이날 오전 경북 상주의 보궐선거 현장을 찾았을 때에도 김재원 자유한국당 후보 사무실을 방문하지 못하고 거리에서 우연히 만난 것처럼 악수만 했다. 박정희 전 대통령 생가에서도 선거법을 의식한 듯 제대로 된 소신을 밝히지 못했다.선대위 발대식에는 정우택 당대표 권한대행을 비롯해 이철우 사무총장 등 지역 국회의원들이 대거 참석했다. 당원권 3년 정지를 받은 최경환 의원 등 대구경북에서 3000여 명의 당원들이 함께 했다.빨간 점퍼를 입고 현장을 찾은 최경환 의원은 \"보수 적자 후보인 홍준표 후보의 당선에 작은 힘이나 보태려 왔다\"며 \"당이 하나가 돼서 좌파 포퓰리즘 세력의 집권을 막는 게 급선무라고 판단된다\"고 말했다. 최 의원은 하지만 바른정당과의 연대에 대해서는 \"보수가 힘을 합쳐서 하나가 되어야 하는데는 동의하지만 대구경북에서는 탄핵에 앞장서 대통령을 구속까지 시킨 세력에 대해서는 아마도 거리감을 둘 것이라고 생각한다\"고 선을 그었다.정우택 권한대행은 대구경북에서 바른정당과의 주도권 경쟁을 의식한 듯 \"대통령이 어려워졌다고 제일 먼저 뛰쳐나간 세력이 우리보고 배신자라고 한다\"며 \"은혜를 받은 사람이 어려워졌다고 등 돌리는 게 배반이고 배신\"이라고 말했다.한편 이날 발대식에서는 윤재옥 대구시당위원장과 김문수 전 경기도지사가 대구지역 공동선대위원장으로 선임됐고 경북에서는 백승주 도당위원장과 김광림 의원이 공동선대위원장에 이름을 올렸다. 또 김상훈 의원과 이만희 의원은 대구와 경북의 총괄선대본부장에 임명됐다. ▲ 박수 받으며 입장하는 홍준표 홍준표 자유한국당 대선후보가 4일 오후 대구 유성구 엑스포에서 열린 대구·경북 선거대책위원회 발대식 겸 필승대회에서 지지자들의 박수를 받으며 행사장으로 들어서고 있다. ⓒ 유성호 ▲ 대구·경북 선거대책위원회 발대식 참석한 홍준표 홍준표 자유한국당 대선후보와 정우택 원내대표 겸 당 대표 권한대행이 4일 오후 대구 유성구 엑스포에서 열린 대구·경북 선거대책위원회 발대식 겸 필승대회에 참석해 국민의례를 하고 있다. ⓒ 유성호저작권자(c) 오마이뉴스(시민기자), 무단 전재 및 재배포 금지☞ 이 기사 응원! 자발적 유료 구독 [10만인클럽]☞ 모든 시민은 기자다! [오마이뉴스 기사 더보기]☞ 페이지 좋아요! 공식 [페이스북]", "press": "오마이뉴스", "title": "홍준표 \"홍준표 정부 만드는 게 박근혜 살리는 길\""}