{"title": "[비하인드 뉴스] \"박근혜는 향단이\" 약 주고 병 주는 홍준표", "datetime": "2017-03-29 22:14", "contents": "[앵커]비하인드뉴스 시작하겠습니다. 이성대 기자가 나와 있습니다. 첫 키워드 볼까요. [기자]< 약주고 병주는 홍준표 >[앵커]병 주고 약 주는 게 아니라 순서가 바뀌었습니까?[기자]네, 약을 먼저 줬는데요. 자유한국당의 유력한 대선 후보죠. 홍준표 지사가 내일(30일) 영장실질심사를 앞두고 있는 박근혜 전 대통령에게 진심 어린 조언과 날 선 비판을 동시에 보냈습니다.[앵커]약을 먼저 줬다고 했는데 무슨 약입니까?[기자]오늘 자신의 페이스북에 이렇게 적었습니다.'전두환 씨가 골프하러 가서 캐디에게 팁 1만 원을 주면서 이제 내 전 재산은 26만 원이다, 라는 농담을 했다. 이처럼 한 나라를 책임졌던 사람은 어떤 위기가 닥치더라도 여유와 유머를 잃어버리면 안 된다. 당당하게 대처하라' 저런 조언을 했는데요.요즘 이런 말이 유행합니다. 힘들 때 울거나 참는 사람보다 힘들 때 웃는 사람이 진짜 일류다. 홍 지사는 박 전 대통령에게 내일 일류가 되라, 이런 진심 어린 조언을 한 셈인데 이런 조언, 아무나 할 수 없다, 경험에서 우러나온 사람만 할 수 있다는 분석이 나옵니다.왜 그러냐, 홍 지사, 2015년 5월이었죠. 성완종 리스트에 연루돼서 검찰 출석할 당시에 저렇게 미소를 잃지 않았습니다. [앵커]그런데 아까 그 전두환 씨 일화는 맞는 얘기입니까?[기자]그래서 계속 찾아봤습니다. 찾아봤더니 출처가 불분명합니다. 확인이 안 되는 상황인데, 다만 농담이라고 알려진 것 보시면 액수는 틀리게 나옵니다. 만 원을 줬으니 전 재산은 28만 원이 돼야 되는 상황이고요.다만 전 재산 29만 원이라는 게 상당히 국민적 공분을 산 게 2013년이기 때문에 이런 말이 나왔다면 그 이후로 추정할 수 있는 상황이긴 합니다.[앵커]아무튼 저걸 약이라고 한다면 병 준 건 뭡니까?[기자]병, 바로 저 조언한 뒤 얼마 안 돼서 이렇게 날 선 비판했습니다. 직접 들어보시죠.[홍준표/경남도지사 : 우파의 대표를 뽑아가지고 대통령을 만들어 놓으니까 허접한 여자하고 국정을 의논하고…춘향인 줄 알고 뽑았더니만 향단이었다. 그래서 탄핵당해도 싸다.]춘향이가 아니라 향단이었다, 이 말은 이미 지난 연말이었죠. 탄핵이 국회에서 표결된 이후에도 한 번 했던 이야기입니다.[앵커]아무튼 홍 지사의 말은 늘 좋게 표현하면 진폭이 큰 것 같습니다. 다음 키워드는요?[기자]두 번째 키워드입니다. < 속마음 들킨 국민의당 > 국민의당 지금 대선 후보 경선이 한창 진행 중인데 오늘 최고위에서 사실상 안철수 전 대표를 대선 후보로 결정한 듯한 발언들이 나와서 논란이 있었습니다.박지원 대표, 우선 이렇게 말했습니다. \"문재인 후보와 우리당 후보가 오차범위 내에서 우열을 가리지 않는다.\"문병호 최고위원도 비슷한 얘기를 했는데, 이 말들의 근거가 된 게 뭐냐면 어제 보도가 됐던 한 여론조사 보도입니다.보시는 것처럼 '문재인, 안철수 양자대결 오차범위 접전' 저런 보도가 나왔는데, 하지만 응답률이 3.4%로 너무 낮아서 정확한 분석이 힘들다는 게 전문가들의 분석이고요. 10% 이상은 돼야 된다는 의견들이 있습니다.[앵커]선관위에 따르면 지금 여론조사에서 응답률이 낮으면 여론 반향에 한계가 있다는 걸 인정할 수 없다, 이런 얘기가 나와 있죠.[기자]그렇기 때문이고. 또 하나 문재인, 안철수 두 사람의 양자대결만 가정해서 여론조사를 하게 되면 현재 다자구도에 대한 어떤 현실 반영 쉽지 않다는 지적 있고. 무엇보다도 지금 국민의당 경선 끝나지 않은 상황입니다.따라서 2등을 하고 있는 손학규 후보 측이 상당히 불쾌감을 토로하는데 직접 들어보시죠.[이찬열/국민의당 최고위원 : 저도 안철수 대표님, 후보님 얘기하는 거 뭐 당연하다고 생각하는데 일주일만 참아주시면…][앵커]다음 키워드는요.[기자]마지막 키워드 가겠습니다. < 모두 자리에서 일어나요 >선관위가 이번 대선 본선 TV토론회에서 스탠딩 토론 방식을 도입하는 걸 적극 검토하고 있습니다.원고 없이 진행하는 미국식 TV토론, 최근에 바른정당이 차용해서 화제가 됐던 이런 식의 방식을 하겠다는 건데, 현재 선관위 주관 총 세 번의 토론을 하는데 이 중에 최소한 한 번 정도는 이런 방식으로 하겠다는 걸 검토하고 있습니다.다만 원고 없이 하는 게 아니라 A3 규격 이내의 어떤 서류나 자료, 도표 같은 건 사용할 수 있게 한다고 합니다.[앵커]지금 각 당 경선하면서 TV토론 하는데 형식, 내용 사실 뭐 기대에 못 미친다, 이런 평도 있어서 이렇게 이른바 스탠딩 방식이 도입이 되면 뭐가 좀 나아질까요?[기자]문제는 지금 TV토론회 참여할 수 있는 대상자에 대해서 선거법에서 이렇게 규정을 해 놨는데 이 규정에 따르면 이 다섯 정당의 대선후보들이 모두 다 참여할 수밖에 없게 됩니다.따라서 자리에서 일어났다뿐이지 앉아서 할 때랑 어떤 내용적인 측면이 달라지지 않는 것 아니냐, 이런 우려들도 나오고 있습니다.[앵커]제가 과거에 100분 토론할 때 민주당 대선 후보 경선 토론을 다 서서 했던 적이 있습니다, 한 번. 그 인원이 한 대여섯 명이 됐던 걸로 기억하는데. 서서 한다 하니까 어색하게 했는데 사실 그 토론회 가장 좋았던 점은 말 그대로 자유토론이었다는 데 있습니다. 그러니까 시간, 규정 이렇게 다 이렇게 하지 않고 정말 자유 토론했던 그런 기억이 나는데. 글쎄요, 대선후보 토론도 그렇게 한다면 혹시 또 모르겠습니다. 이성대 기자였습니다.이성대▶ JTBC 뉴스 공식 SNS [트위터] [페이스북] [유튜브]Copyright by JTBC(http://jtbc.joins.com) and JTBC Content Hub Co., Ltd. All Rights Reserved. 무단 전재 및 재배포 금지", "url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=437&aid=0000151148", "press": "JTBC"}