{"title": "홍준표 \"4대강 녹조? 무지의 소치\"  환경단체 \"실패한 사기 덮으려는 것\"", "datetime": "2017-03-30 16:31", "contents": "식수 정책 발표하며 \"풍부한 수량 확보로 홍수·가뭄 없어져\", 시민단체 \"끝까지 왜곡\"[오마이뉴스조혜지 기자]        ▲  자유한국당 대선후보 경선에 출마한 홍준표 경남지사가 29일 오전 서울 중구 프레스센터에서 열린 편집인협회 세미나에 초청되어 발언을 하고 있다.             ⓒ 이희훈  자유한국당 대선후보인 홍준표 경남지사가 이명박 정부의 역점 정책이었던 4대강(한강, 낙동강, 금강, 영산강) 사업을 호평했다. 30일 서울 여의도 당사에 진행한 '식수 정책' 발표 자리에서였다.\"풍부한 수량 확보로 홍수·가뭄 등의 국가 재난이 없어졌다\"는 주장이었다. 총 사업비 약 22조 원의 'MB표 뉴딜 사업'인 4대강 사업은 2013년 완료된 이후 유속 저하로 인한 녹조 현상과 수질 저하 문제로 관계 학자들과 시민단체로부터 '재자연화'를 요구 받는 상황이다.  홍준표 \"4대강은 잘된 사업\", 환경단체 \"국토 파괴에 대한 반성이 먼저\"홍 지사는 이같은 우려에도 \"4대강 보를 막아 유속이 줄어 녹조가 생겼다는 말은 발생 원인을 모르고 하는 소리\"라며 관련 비판을 \"무지의 소치\"라고 깎아내렸다. \"(물을 가둬 놓은) 산 아래 시골 저수지들은 녹조가 안 생긴다\"는 것을 이유로 들었다. 녹조 발생 원인은 축산·생활 하수에서 나오는 오염 물질 때문일 뿐, 4대강 사업과 관련 없다는 것이다. 그는 또 4대강 사업 덕분에 국가 재난 시 발생할 수 있는 막대한 비용을 절약했다고 치켜세우기도 했다. 홍 지사는 \"(홍수와 가뭄으로 인한) 재난 비용만 하더라도 1년에 수십 조 원\"이라고 주장했다. 녹조 문제를 지적한 기자에게는 \"(질문한) 기자 양반은 그럼 (수질이 낮은) 3급수만 먹고 있으라\"며 핀잔을 줬다. 이철재 환경운동연합 생명의강특위 부위원장은 <오마이뉴스> 전화통화에서 홍 지사의 주장에 대해 \"실패할 수밖에 없었던 사업을 찬동해 놓고 4대강사업을 성공이라고 하는 것은 사기 행위를 덮으려는 것으로 봐야한다\"면서 \"끝까지 왜곡 주장을 하고 있는데, 혈세 낭비, 국토 파괴에 따른 반성이 먼저\"라고 지적했다. 저수지를 예로 들어 녹조 원인을 반박한 것에도 \"고인 물이 썩는다는 것은 상식\"이라면서 \"실제 저수지도 수질 악화 때문에 농업용수로 쓰지 못하는 경우가 많다\"고 말했다. 이 부위원장은 이어 \"22조 원을 들여 그 상식을 확인했는데 그 사업이 좋다고 하는 것은 관련 문제들이 드러나는 것이 불편하기 때문일 것\"이라고 강조했다. 이 부위원장은 4대강 사업으로 가뭄과 홍수를 방지했다는 주장도 사실과 다르다고 말했다. 그는 \"2014년 12월 4대강조사위원회에서도 실제 가뭄지역은 4대강사업 영역으로부터 (해갈을 위한) 연결이 잘 되지 않는다는 평가가 나왔다\"면서 \"가뭄에 효과가 없다는 것\"이라고 주장했다. 홍수 또한 \"정부의 논리는 4대강 본류의 수위를 낮추면 (홍수가 잦은) 지류·지천의 수위도 낮아진다는 것인데, 지류·지천 홍수 사고는 (4대강 사업 이후에도) 났다\"고 말했다. 홍준표 \"유럽처럼 식수댐으로 식수 공급해야\", 실상은...         ▲  자유한국당 대선후보 경선에 출마한 홍준표 경남지사가 29일 오전 서울 중구 프레스센터에서 열린 편집인협회 세미나에 초청되어 발언을 하고 있다.             ⓒ 이희훈  홍 지사는 4대강 수질 개선 대신 식수용 댐 확충을 식수 문제의 대안으로 제시했다. 4대강 사업에 이은 또 다른 토목 공약을 내놓은 것이다. 강물 대신 식수댐과 지하수로 용수를 공급하는 유럽의 사례를 따라야한다는 주장이었다. 그는 \"예컨대 지리산 같은 곳은 1년 강수량이 3000~4000mm가 넘는데, 그 물을 허투로 버리기 보다는 댐으로 막아서 부산·울산·경남과 대구·경북 지역에 1급수를 공급하자는 것\"이라고 설명했다. 관련 정책 예산은 \"국민 세금으로 마련하겠다\"고 말했다. 댐 건설로 예상 되는 지역 주민의 반발은 정책적 당위가 더 중요하다고 일축했다. 그는 이에 \"정책이 옳다면 (주민들의 반발이 두려워) 집행을 못하는 것은 지도자의 모습이 아니다\"라고 강조했다.하지만 홍 지사의 주장처럼 유럽의 식수 상황을 한국에 적용하기에는 어려운 부분이 많다. 홍 지사가 공약 발표 당시 배포한 자료에도 유럽은 식수댐(20%) 사용 비율보다 지하수(65%) 공급 비율이 높아, 식수댐 효과를 해외 사례에서 증명하기에는 부족하다는 해석이 나왔다. 지리산의 연 강수량도 홍 지사의 말과 다르다. 국토교통부 국토지리정보원에 따르면 지리산은 다우 지역이기는 하나 연강수량이 1400mm에 그친다.홍 지사가 경남도에서 추진한 지리산 식수댐은 이미 지역 시민단체로부터 거센 반발을 받은 바 있다. 지리산댐백지화함양대책위·낙동강경남네트워크 등의 환경단체들은 지난 6일 경남도청에서 기자회견을 열고 \"우리도 (유럽처럼 식수댐을) 더 지어야 한다고 주장하지만, 대한민국은 세계적으로 댐 밀집도가 1위인 국가라는 사실은 슬쩍 숨기고 있다\"고 비판했다(관련 기사 : \"홍준표 지사님, 지리산은 당신 밥그릇이 아닙니다\"). 이철재 부위원장도 \"홍 지사의 식수댐 이야기는 또 다른 토목 사업을 이야기하는 것\"이라면서 \"댐 하나를 건설하는 데 기본적으로 1조 원 이상의 비용이 발생하는데, 광역권을 살리려고 식수댐으로 식수 사업을 하려면 (댐이) 한두 개가 필요한 게 아니다\"라고 지적했다. 그는 이어 \"4대강 보와 하굿둑을 해체하고 수질 오염원을 관리하면 수질 개선 가능성이 높다\"면서 \"이런 가능성을 두고 새 댐을 만들자는 것은 강의 수질을 포기하자는 것이다\"라고 강조했다.저작권자(c) 오마이뉴스(시민기자), 무단 전재 및 재배포 금지☞ 이 기사 응원! 자발적 유료 구독 [10만인클럽]☞ 모든 시민은 기자다! [오마이뉴스 기사 더보기]☞ 페이지 좋아요! 공식 [페이스북]", "url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=047&aid=0002145877", "press": "오마이뉴스"}