{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=028&aid=0002360053", "datetime": "2017-04-07 16:05", "contents": "[한겨레] 9일까지 사퇴 통지해야 보궐선거 열려홍 경남도지사 “보궐선거 막겠다”며대선후보 선출 뒤에도 사퇴 않고 버텨보궐선거 안하면 15개월 ‘도정 공백’ 실시해도 시일 촉박해 ‘깜깜이 선거’자유한국당 대통령후보로 선출된 홍준표 경남지사가 지난 3일 서울 여의도 자유한국당 당사에서 열린 사무처 월례조회에 참석하며 직원들의 박수를 받고 있다. 강창광 기자 chang@hani.co.kr 경남도지사 보궐선거 실시 여부가 최종결정될 9일 밤 12시 ‘운명의 시각’이 바짝바짝 다가오고 있다.  이 시각까지 자유한국당 대선 후보로 선출된 홍준표 경남지사의 도지사직 사퇴 사실을 경남도 행정부지사가 경남도선거관리위원회에 통보하면 다음달 9일 대통령선거와 함께 경남도지사 보궐선거가 실시된다. 하지만 통보시점이 이 시각을 단 1초만 넘겨도 보궐선거는 무산된다.  홍 지사가 보궐선거 발생을 막기 위해 사퇴시한인 9일 밤늦게 도지사직을 사퇴할 것이라며 버티고 있어, 7일 현재까지 경남도지사 보궐선거 실시 여부를 알 수 없는 상황이다. 어떤 결론이 나더라도 경남은 시끄러울 수밖에 없다.  ■ 보궐선거 실시 여부 결정 과정 공직선거법은 ‘대통령선거의 선거일 전 30일까지 실시사유가 확정된 보궐선거 등은 대통령선거의 선거일에 동시 실시한다’고 정하고 있다. 이 법은 ‘선거의 실시사유가 확정된 때’를 ‘지방자치단체의 장의 보궐선거는 관할선거구선거관리위원회가 그 사유의 통지를 받은 날’로 못 박고 있다. 또 ‘지방자치단체의 장이 궐위된 때에는 지방자치단체의 장의 직무를 대행하는 자가 당해 지방의회의장과 관할선거구선거관리위원회에 이를 통보하여야 한다’고 정하고 있다.  따라서 다음달 9일 대통령선거 때 경남도지사 보궐선거를 함께 하려면, 대선 30일 전인 오는 9일까지 도지사 보궐선거 실시사유가 확정돼야 한다. 이를 위해선 홍준표 지사의 도지사직 사퇴 이후 직무를 대행할 경남도 행정부지사가 9일까지 홍 지사 사퇴 사실을 경남도의회 의장과 경남도선관위에 통지해야 한다.  사퇴 통지는 전자문서로 하기 때문에, 경남도가 도의회와 도선관위에 통지하는 것 자체는 시간이 길게 필요하지 않다. 그러나 홍 지사가 9일 밤늦게 사퇴한다면, 서둘러 처리하더라도 통지 시점이 9일 밤 12시를 넘어 다음날인 10일로 넘어갈 수 있다. 이렇게 되면 홍 지사는 대통령선거에 입후보할 수 있지만, 경남도지사 보궐선거는 무산된다. 단 몇초 차이로 결과가 엇갈릴 수 있다.  ■ 도지사 보궐선거가 실시된다면 홍 지사가 도지사직 사퇴시한(9일 밤 12시)을 몇분이라도 남겨놓은 시점에 사퇴하고, 경남도 행정부지사가 서둘러 도의회와 도선관위에 홍 지사 사퇴 사실을 통지한다면, 도지사 보궐선거가 발생하게 된다.  현재 야권에선 더불어민주당의 정영훈 도당 위원장, 허성무 전 경남도 정무부지사, 공민배 전 창원시장 등 3명과 정의당의 여영국 도당 위원장 등 모두 4명이 출마선언을 한 상태이다. 박훈 변호사, 조유묵 마산·창원·진해 참여자치시민연대 사무처장 등 2명은 무소속 출마를 선언했다.  보궐선거 발생을 막겠다는 홍 지사의 판단 때문에 자유한국당은 7일 현재까지 아무도 출마를 선언하지 않았으나, 10일 이후 출마선언이 잇따를 것으로 예상된다. 그러나 경남도의원을 제외한 국회의원·시장·군수 등 모든 공직자는 9일까지 공직사퇴를 해야 출마할 수 있는데, 이들은 모두 사퇴시점을 놓쳤기 때문에, 출마선언을 하는 사람 대부분은 경남도의원이거나 전직 공직자일 것으로 보인다.  선관위 후보등록은 15~16일 이틀 동안 이뤄진다. 워낙 시간이 촉박해 정당별 경선이 절차대로 진행될 가능성은 작다. 후보검증도 사실상 불가능해 ‘깜깜이 선거’가 될 수밖에 없다. 다음달 9일 선거에서 당선된 이는 다음날 취임해서 곧바로 도지사직을 수행해야 한다. 도정이 안정되기까지는 상당한 기간이 걸릴 것이다. 보궐선거를 막겠다며 사퇴를 미룬 홍 지사의 책임이 크다. 경남도지사 보궐선거 출마를 선언한 더불어민주당의 정영훈 도당 위원장, 공민배 전 창원시장, 허성무 전 경남도 정무부지사(왼쪽부터)가 7일 경남도의회 브리핑룸에서 기자회견을 열어 선전을 다짐하고 있다. 최상원 기자  ■ 도지사 보궐선거가 무산된다면  9일 밤늦게 사퇴시한에 임박해서 홍 지사가 사퇴하거나, 경남도 행정부지사가 홍 지사 사퇴 직후 도의회와 도선관위에 통지하지 않는다면 도지사 보궐선거는 무산된다.  340만 경남도민의 참정권과 보궐선거에 출마하려던 이들의 피선거권이 박탈되는 것이다. 경남도청은 내년 6월30일까지 14개월20일 동안 도지사 없이 행정부지사의 도지사 권한대행 체제로 운영된다. 5월9일 새 대통령이 당선되면서 새로운 정부가 출범하면 엄청난 변화가 일어날 것인데, 도지사 권한대행 체제의 경남도는 이러한 변화에 적극적으로 대응하기 어렵다. 게다가 새 정부가 중앙정부가 임명하는 행정부지사를 교체한다면, 경남도정은 더욱 흔들리게 될 것이다.  이 때문에 경남지역의 많은 시민사회단체가 도지사 보궐선거 무산을 우려해 홍 지사에게 도지사직 사퇴를 촉구했다. 시민단체 ‘적폐청산과 민주사회 건설 경남운동본부’는 지난 4일 직무유기·직권남용 등 혐의로 홍 지사를 창원지검에 고발했다. 보궐선거 출마선언자들은 피선거권을 빼앗긴 것과 관련해 홍 지사를 상대로 손해배상청구소송까지 제기할 것으로 예상된다.  민주당 소속 출마선언자 3명은 7일 경남도의회 브리핑룸에서 기자회견을 열어 “꼼수, 그 얄팍한 술책은 결코 성공할 수 없다. 즉각 도지사직에서 사퇴하라”고 홍 지사에게 촉구했다. 창원/최상원 기자 csw@hani.co.kr ▶ 한겨레 절친이 되어 주세요! [신문구독] [주주신청]▶ [페이스북] [카카오톡] [정치BAR][ⓒ한겨레신문 : 무단전재 및 재배포 금지]", "press": "한겨레", "title": " 보궐선거해도 안해도…홍준표 ‘꼼수’에 경남은 혼란스럽다 "}