{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=001&aid=0009175134", "datetime": "2017-04-09 18:40", "contents": "\"안철수, 문재인 잡는게 낫다…安 후보 지지율 빼앗아 올것\"\"오늘밤 경남지사직 사퇴, 내일 통보…김종인 영입, 전략과제\"洪 \"劉, 이혜훈 시켜 단일화 여론조사\"…이혜훈 \"허위 사실\"(서울=연합뉴스) 이귀원 배영경 기자 = 자유한국당 홍준표 대선 후보는 9일 바른정당에 대해 \"내가 (대선후보로) 있을 때 안 들어오면 증발한다. 대선을 치르기 어려울 것\"이라고 밝혔다.    홍 후보는 이날 여의도의 한 음식점에서 기자들과의 오찬 간담회를 열고 \"바른정당은 일부는 한국당으로, 일부는 국민의당으로, 일부는 잔류하며 3갈래로 갈라질 것\"이라면서 이같이 말했다.    이는 바른정당 유승민 후보에 대해 사실상 백기 투항을 압박하는 한편, 바른정당 내부의 분열을 유도하기 위한 고도의 심리전으로 풀이된다.    홍 후보는 \"여론조사로 단일화를 하자는데 여론조사로 나하고 유승민이 붙으면 유승민이 압도적으로 이긴다\"면서 \"유승민이 이혜훈(의원)을 시켜 두어 번 (여론조사를) 해보니까 이기거든\"이라면서 여론조사를 통한 단일화 논의가 오간 듯한 뉘앙스를 풍겼다.    홍 후보는 그러나 \"본선에 가면 지(유승민)가 2~3%밖에 안 된다\"면서 \"그러니까 후보들을 다 넣어서 본선 경쟁력으로 (단일화를) 하는 것이 맞다\"고 주장했다. 그러나 바른정당 이혜훈 의원은 연합뉴스와의 통화에서 \"그런 여론조사를 한 적도 없고, 하려고 생각조차 한 적이 없다\"고 부인하는 한편 \"홍 후보는 대통령이 되겠다는 분이 허위 사실을 마구 얘기하느냐\"고 비판했다.    홍 후보는 \"유승민 후보가 (옛 새누리당에서) 나간 것은 유 후보가 (국민의당) 안철수 후보와 비슷하기 때문이다. (두 사람 다) 좌파 성향이 강하다\"면서 \"그분들(바른정당)이 우리 당에서 떨어져 나갔으면 우리 당(한국당)은 온건 보수\"라고 말했다.    또 \"이번 선거는 좌우 구도이고, 위장보수로 남아 있는 것은 쫙 갈라질(흩어질) 것\"이라면서 바른정당을 위장보수라고 평가했다.    그는 각종 여론조사에서 안철수 후보가 문재인 후보와 양자구도를 형성한 것에 대해 \"안 후보가 문 후보를 잡고(추격하고) 있는 것이 우리한테는 낫다. 이제 한 달 사이에 어떤 대변혁이 일어나는지 보라\"고 말했다.    그는 \"저것(안 후보의 지지율)은 내가 다시 빼앗아 올 것이다. '안철수 뒤에 박지원(대표)이 있다' 이거면 된다\"고 자신했다.     홍 후보는 김종인 전 민주당 비상대책위 대표의 대선 출마 전에 김 전 대표를 만났다면서 \"우리와 나쁜 관계는 아니다. 그분을 모셔오는 게 대선 전략 중에 최선의 과제\"라면서 \"윤선도의 '오우가'에 '나무도 아니고 풀도 아닌 것이…'라고 나온다. 김 전 대표는 '우파도 아닌 것이 좌파도 아닌 것이', 그것을 봤기 때문에 그쪽(안 후보)으로는 못 간다\"고 주장했다.    김 전 대표가 '킹메이커'가 아닌 직접 출마를 선언한 것에 대해서는 \"현실적으로 그렇게 되나, 안되지 않나\"면서 부정적으로 평가했다.     홍 후보는 경남지사직 사퇴 시점과 관련해 \"오늘 늦게 사표를 내고, 내일 (선관위에) 통보를 할 것\"이라면서 \"사표를 내고 나면 내일부터 시작이다. 상주에서의 선거운동부터 본격적으로 말하기 시작할 것\"이라고 말했다.    다만 \"후보(저)는 포지티브만 하기로 했다. (네거티브는) 당에서 하기로 했다\"면서 \"나는 하다가 답답하면 한마디 할 것\"이라고 말했다. 그는 \"우리가 집권하면 강성 귀족노조를 절대 그대로 안 놔둔다. 전교조도 법대로 처리한다\"면서 \"절대 어정쩡한 그런 식으로 안 한다\"고 강조했다.     lkw777@yna.co.kr최신 유행 트렌드 총집결 #흥(클릭!)", "press": "연합뉴스", "title": "홍준표 \"바른정당 증발할 것…한국당·국민의당行·잔류 3갈래\"(종합)"}