{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=023&aid=0003268870", "datetime": "2017-04-03 18:35", "contents": "바른정당의 대선 후보 유승민 의원은 3일(MBC 라디오 '신동호의 시선집중')에도, 불법 정치자금 수수 혐의로 대법원 재판을 받고 있는 자유한국당 홍준표 후보를 “무자격 후보”라며 공세를 이어갔다. 대구 서문시장 기자회견에선  “보수는 품격인데 홍 후보는 무자격자이면서 형사피고인”이라고 했다.반면에, 홍 후보는 “무식한 소리다. 대법원에서 유죄판결이 날 가능성이 0.1%도 없지만, (대법원에서 무죄를 뒤집고) 파기환송한다고 해도 대통령 재임 중에는 재판이 정지되기 때문에 아무 문제가 없다”고 반박했다.관련 기사 보기>하나씩 짚어보자. 우선①형사피고인이라 공직선거 출마 무자격자?홍 후보는 성완종 전 경남기업 회장으로부터 1억원의 불법 정치자금을 받은 혐의(정치자금법위반)로 기소돼 2016년 1심에서 징역 1년 6개월의 실형을 선고받았다. 그러나 2심에서는 무죄 선고를 받았고, 현재 대법원에서 사건을 심리 중이다.결국 ‘무자격자’ 주장은 피선거권(공직후보로 선출될 자격)과 관련된 것이다. 공직선거법 19조는 ‘금고이상의 형의 선고를 받고 형이 실효되지 않은 경우 피선거권이 없다’고 돼 있다.즉, 후보등록 전에 대법원에서 사건이 파기 환송돼 홍 후보가 1심에서 선고받은 실형이 확정되면, 공직선거법에 따라 피선거권이 없어진다는 것이다.하지만, 대선일인 5월9일 이전에 그의 후보 자격이 문제될 일은 거의 없다. 홍 후보에 대한 대법원 사건 진행 정도를 고려하면, 대선일 전에 피선거권 상실 여부가 결정되는 것이 물리적으로 거의 불가능하기 때문이다.대법원 관계자는 “3월 3일 대법원에 사건이 접수됐고 아직 심리할 재판부가 정해지지도 않았다”고 했다. 그는  “다른 쟁점 없이 양형만 다투는 경우에는 빨리 진행되면 1~2개월 내 결론이 날 수도 있지만, 무죄를 다투는 사건은 1년 이상도 걸린다”고 밝혔다.이 사건은 홍 후보가 “돈을 받은 적이 없다”고 무죄를 다투고 있고, 1심과 2심 결론도 엇갈렸기 때문에 5월 9일 전에 결론이 나기는 사실상 힘들다는 것이다.결국 홍 지사의 피선거권과 관련된 문제는②홍 지사가 대선 승리한 뒤, 재판이 계속 진행돼 유죄 판결이 임기 중 확정됐을 때 발생한다.홍 후보는 2심에서 무죄를 선고받았기 때문에 유죄판결이 확정되려면 대법원에서 2심의 무죄판결이 잘못됐다고 파기환송하고, 환송받은 서울고등법원에서 판결을 하고 이것이 다시 대법원에서 확정되는 절차를 거쳐야 한다.하지만, 당선 후 재판이 진행될 수 있는지에 대해선 논란이 있다.헌법 84조는 “대통령은 내란 또는 외환의 죄를 범한 경우를 제외하고는 재직 중 형사상의 소추를 받지 아니한다”고 돼 있다. 즉, 기소되지 않는다고만 돼 있고 이미 기소된 사건이 진행될 수 있는지에 대해서 규정이 없다.일부 학자들은 “대통령의 형사상 특권은 사법권(재판권)이 미치지 않는 예외적인 경우를 규정한 것이어서 그 신분을 보유한 기간에는 원칙적으로 형사재판권을 행사할 수 없다”는 입장이다.하지만 반대 견해도 만만찮다.박찬주 조선대 법과대학 교수는 관련 논문에서 “대통령의 불소추특권은 가급적 제한적으로 해석해야 한다. 취임 전 기소된 범죄에 대해서까지 재판이 허용되지 않는다는 주장은 부당하다”고 했다.지성우 성균관대 법학전문대학원 교수도 “재판을 진행하지 못할 이유가 없다. 탄핵사유가 되는 것은 (유죄판결이 확정된)다음의 문제”라고 했다.오히려 헌법에 ‘형사상의 소추’로 돼 있는 것을, ‘재판’까지 확장해석하는 것 자체가 헌법상 무죄추정의 헌법원칙에 반한다는 견해도 있었다. 한 법조계 인사는 “재판을 정지한다는 것 자체가 유죄일지도 모른다는 심증을 이미 드러낸 것”이라고 했다.③‘유죄판결’ 자체도 과정이 만만치 않다.1심(유죄)과 2심(무죄)의 결론이 달라진 것은 결국 금품전달자인 윤승모 전 경남기업 부사장 진술을 믿을 수 있느냐에 대한 판단 차이에서 비롯됐다. 1심은 “윤 전 부사장 스스로도 금품공여로 유죄판결을 받을 수 있는데도 허위진술을 했을 리는 없다”고 유죄를 선고했다. 반면 2심은 “당시 금품공여 장소로 지목한 의원회관이 공사 중이었는데도 이를 기억하지 못하고 있어 여러모로 의심스럽다”고 봤다.대법원은 법률심(法律審)이라 기본적으로 하급심이 판단한 사실관계에 대해 달리 판단하기는 어렵다. 그러나 지난해 2월 무죄취지로 파기환송된 박지원 국민의당 대표 사건에서처럼 대법원이 ‘진술의 신빙성’을 하급심과 달리 볼 수도 있다.저축은행 관계자로부터 검찰 수사 무마명목으로 금품을 받은 혐의로 재판에 넘겨진 박지원 대표에 대해 1심은 전부 무죄를, 2심은 오문철 전 보해저축은행 대표로부터 받은 부분에 대해서는 유죄를 선고했었다. 그러나 대법원은 ‘오 전 대표의 진술이 객관적 사실과 배치돼 신빙성이 허물어졌다’고 본 것이다.이 사건은 박 대표와는 반대로 1심 유죄→ 2심 무죄의 구조다. 따라서 다시 ‘유죄’로 보려면, 윤 전 부사장 진술의 신빙성이 인정돼야 한다. 여기에는 진술의 일관성, 당시 상황, 관계자의 진술, 1심과 2심의 심리 충실도 등 여러 가지 요소가 작용한다.만약 유죄판결이 확정된다면 대통령직에서 퇴직된다. 정치자금법 57조는 정치자금 부정수수로 징역형을 선고받은 경우 이미 취임 또는 임용된 자의 경우 그 직에서 퇴직한다고 돼 있다.결국 홍 후보의 후보자격 논란은 당선 여부+‘재판 진행’에 대한 헌법적 논란 + 형사적 판단과 절차 진행 등 여러 가지가 다 한 방향으로 작용해야 발생한다.팩트 검증 총평 검증기준홍 지사가 대선 전에 공직 선거 출마 자격이 박탈되는 대법원 ‘유죄 판결’을 받을 가능성은 없다. 다만, 대선에서 승리한 뒤 당선인에 대한 기존 재판이 계속될 수 있느냐에 대해선 법조계에서도 ‘다툼’이 있다. [일부만 사실]발언·루머 검증 전체 보기[양은경 법조 전문기자][조선닷컴 바로가기]- Copyrights ⓒ 조선일보 & chosun.com, 무단 전재 및 재배포 금지 -", "press": "조선일보", "title": "“홍준표 지사는 당선 돼도 재판 받으러 가야하고, 유죄 확정 시 대통령직 상실?”"}