{"title": "홍준표 '포용' 유승민 '선명성'..보수후보 단일화 신경전 시작", "datetime": "2017-03-31 18:11", "contents": "- 31일 홍준표 자유한국당 대선후보 확정- 홍준표 '포용' 유승민 '선명성' 강조[이데일리 조진영 기자] 홍준표 경남지사가 자유한국당 대선후보로 확정되면서 후보단일화를 두고 유승민 바른정당 후보와 신경전을 벌이고 있다. 이른바 ‘기울어진 운동장’에서 야권에 대항하기 위해 보수진영이 힘을 합쳐야한다는 공감대는 있지만, 자신이 범보수단일후보로 나서기 위해서는 여론전에서 승리해야하기 때문이다. 홍 후보는 포용의 이미지를, 유 후보는 선명성을 드러내 몸값을 높이고 있다.◇‘포용’ 강조한 홍준표..“친박도 비박도 안고 가겠다”홍준표 경남도지사가 31일 오후 서울 장충체육관에서 열린 자유한국당 전당대회에서 제19대 대통령 선거 후보로 선출돼 수락연설을 하고 있다(사진=연합뉴스)홍준표 후보는 31일 서울 장충체육관에서 자유한국당 대선후보로 지명된 직후 수락연설에서 “박근혜 전 대통령이 오늘 구속되면서 탄핵이 끝났다”며 “탄핵 때문에 분당됐던 바른정당은 명분이 없어졌으니 (자유한국당으로) 들어오는게 맞다”고 주장했다. 경선을 통한 후보단일화보다는 흡수합당 가능성을 언급한 셈이다.이미 후보가 선출됐는데 조정할 필요가 있지 않냐는 질문에는 “복잡하게 생각할 필요 없이 (유 후보와 당원들이) 같이 (자유한국당으로) 들어오면 된다”고 받아쳤다. “살인자는 용서해도 조직을 배신한 자는 용서하지 않는다”며 유 후보를 겨냥한 29일 발언과는 판이하게 달라진 입장이다.바른정당이 연대 조건으로 주장하는 ‘친박청산’에 대해서는 언급할 필요가 없다는 입장을 내세우고 있다. 홍 후보는 “임기가 남은 국회의원들의 옷을 벗길 수는 없다”며 “박 전 대통령은 기소되면 당헌·당규에 따라서 (징계) 하겠다”고 말했다.자유한국당은 당헌·당규에서 ‘당원이 비리 혐의로 기소되면 무죄가 확정될 때까지 당원권을 정지한다’고 규정하고 있다. 원칙대로 처리해 친박세력의 심기를 건드리지 않고 확장성을 키우겠다는 전략으로 풀이된다. 홍 후보가 당선되기는 했지만 친박계로 분류되는 이인제, 김관용, 김진태 후보의 득표율 합은 46%에 이르기 때문에 당내 친박을 무시하고 선거를 치르기는 어렵기 때문이다.◇‘선명성’ 드러낸 유승민바른정당 대선 후보로 선출된 유승민 의원이 28일 오후 서울 올림픽공원 올림픽홀에서 열린 당 대통령후보자 선출대회에서 수락 연설을 하고 있다(사진=연합뉴스)반면 유승민 바른정당 대선후보는 연일 강경발언을 쏟아내고 있다. 지난 28일 당 대선후보로 선출된 직후 기자회견에서 “자유한국당은 국정농단의 책임이 있는 세력”이라며 “친박들에 대한 인적청산을 확실히 하고 개혁적 보수의 길에 대해 분명히 입장을 정한다면 (후보 단일화를) 생각해 볼 수도 있다”고 말했다. ‘명분 없이 후보연대 없다’는 입장을 분명히 한 것이다.이날 정견발표에서도 홍 후보를 겨냥해 “자유한국당에서 (지지율) 1등하는 후보는 고 성완종 회장으로부터 불법 정치자금 수수혐의로 재판이 진행 중”이라며 “자유한국당 후보가 대통령이 되면 재판 받으러 다녀야한다”고 말했다.◇홍준표 “문 열고 기다리겠다”홍 후보와 유 후보가 서로 다른 태도를 보이는 이유는 단일화에 대한 생각이 다르기 때문이다. 홍 후보측은 바른정당이 선거비용때문에 대선을 완주하기 어려울 것으로 보고 있다. ‘정치인 펀드’ 등으로 돈을 모은다고 해도 낮은 지지율이 발목을 잡을 가능성이 크다.선관위는 15% 이상 득표했을 경우 선거비용 전액을, 10% 이상 득표했을 경우 절반을 보전해준다. 3% 내외의 지지율에 머물러있는 유 후보가 대선을 완주하기 위해선 최소 10% 이상의 지지율을 확보해야한다. 홍 후보가 이날 ”문을 열고 기다리겠다“며 여유있는 모습을 보인 이유다.◇여론조사 10% 노리는 유승민반면 유 후보측은 입장이 다르다. 지지율이 10% 이상으로 올라서면 ‘완주’를 무기로 홍 후보와 협상력을 높일 수 있다. 유 후보는 ‘보수후보 적합도’에서 홍 후보를 크게 앞서고 있다. 반면 홍 후보는 ‘절대 찍지 않겠다’는 비호감도에서 1위를 달리고 있다. 홍 후보가 “여론조사는 믿을게 못된다”고 한 이유도 이와 관련이 있다.촉박한 대선일정을 고려할 때 여론조사를 통한 단일화가 가장 유력한데 이 경우 ‘적합도’와 ‘호감도’에서 유 후보가 홍 후보보다 유리하다는 계산이 깔려있다. 지난 27일 범보수 단일화에 대해 유 후보가 “원점에서 생각해보겠다. 결정된 것은 전혀 없다”며 다소 선명성을 강조한 것도 이와 무관치 않다는 분석이 나온다.조진영 (listen@edaily.co.kr)＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞", "url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=018&aid=0003787268", "press": "이데일리"}