{"title": "홍준표, '돌직구 썰전'의 정치학", "datetime": "2017-03-31 06:02", "contents": "- 30일 김진태와 ''박근혜=향단'' 발언두고 설전- 유승민과도 신경전..\"2012년 통진당 이정희 연상\"- 발끈한 유승민 \"洪이 오히려 이정희 가까워\"자유한국당 대선 경선 후보인 홍준표 경남도지사가 30일 서울 여의도 당사에서 식수 관련 공약 발표를 하고 있다.(사진=연합뉴스)[이데일리 임현영 기자] 홍준표 경남지사가 특유의 독설로 대선판을 뒤흔들고 있다. 31일 자유한국당 대선후보 선출이 유력한 홍 지사는 차기 대선구도를 ‘친노 문재인 vs 우파 단일후보 홍준표’ 구도로 만들기 위해 범보수진영의 라이벌인 유승민 바른정당 대선후보 및 한국당 경선 라이벌인 김진태 의원과 진흙탕 싸움도 마다하지 않고 있다. 때로는 거칠게, 때로는 부드럽게 치고빠지는 아웃복싱 전략을 구사하면서 본인의 존재감을 높이고 있는 것. ◇김진태와의 돌직구 설전…‘친박’ 색채 지우기?홍 지사는 그동안 문재인 전 더불어민주당 대표의 대권도전을 “뇌물공화국을 한 번 더 하자는 것”이라고 강력 성토하면서 보수 지지층 결집에 주력해왔다. 홍 지사의 전략이 성공을 거두기 위해서는 보수후보 단일화가 전제돼야 한다. 홍 지사는 최근 김진태 의원 및 유승민 후보과 거친 신경전을 마다하지 않고 있다. 서로의 치부를 들추는 감정섞인 비난까지 퍼부으면서 김 의원 및 유 후보와의 장외설전을 이어가고 있다. 우선 한국당 경선 라이벌인 김 의원과의 설전을 통해 이른바 ‘친박 칼러’ 지우기에 나섰다. 강성 친박으로 분류되는 김 의원과의 논쟁을 통해 ‘한국당 대선후보=박근혜 전 대통령 추종세력’라는 이미지를 희석시키려는 전략이다. 홍 지사는  29일 서울 중구 프레스센터에서 열린 ‘한국신문방송편집인협회 초청 세미나’에서 박근혜 전 대통령에 대해 “(국민들이) 춘향이인줄 알고 뽑았는데 향단이였다”고 거칠게 비판했다. 친박계와 국정농단의 주인공 최순실씨를 향해서도 “‘양아치 친박과 허접한 여자가 국정을 폐쇄적으로 운영하니 제대로 될 수 있겠냐”고 맹비난했다. 김 의원은 즉각 반발했다. 다음날인 30일 YTN라디오 ‘신율의 출발 새아침’에서 “저는 홍 지사가 이몽룡인 줄 알았는데 방자였다”고 맞받아쳤다. 또 홍 지사가 ‘친박계 의원 출당’을 조건으로 바른정당과의 연대를 추진하고 있다는 보도와 관련, “당내서 경합을 하고 있는데 ‘너희들 내가 이기면 짐을 쌀 각오를 해. 나는 다른 당하고 손을 잡을 거야’ 라고 하는 것이 어디 있느냐”며 “화가 나고 있을 수 없는 일”이라고 거세게 반발했다. ◇유승민과의 밀당…범보수 후보 단일화 주도권 잡기?유승민 후보와 주고받는 독설 역시 전략적이다. 이른바  ‘유승민=배신자’라는 홍 지사의 프레임 전략은 보수의 텃밭인 TK지지층을 우군화하겠다는 것으로 풀이된다. 또  보수단일화 대상인 유 후보와의 거친 설전을 마다하지 않은 것 역시 향후 전개될 보수후보 단일화 과정의 주도권을 쥐겠다는 뜻으로 보인다. 야권 우위의 차기 지형에서 ‘보수후보 단일화’의 필요성을 누구보다 강조해온 두 사람이지만 표면적으로는 돌아올 수 없는 다리를 건넜다는 평가가 나올 정도로 직설적이다. 비판의 각을 먼저 세운 것은 유 후보다. 줄곧 홍 후보의 출마를 두고 “아직 대법원 판결이 진행 중인 사람이 왜 나왔는지 모르겠다. 후보 자격이 없다”면서 “대통령이 된 다음에 재판을 받으러 가는 그런 상황은 이해가 안 된다”고 지적해왔다. 홍 지사는 “TK(대구·경북) 정서는 살인범도 용서하지만 배신자는 용서하지 않는다”고 비난했다. 유 후보의 아킬레스건인 ‘배신자’프레임으로 역공에 나선 것이다. 이어 “싸울 상대는 내가 아니라 문재인인데 자꾸 나한테 시비를 걸어서 그랬다”고 응수하면서 “자꾸 그러면 유승민은 2012년 대선 때 이정희 역할 밖에 안된다”고 꼬집었다. 유 후보 역시 “이정희 후보는 오히려 홍 지사에 가깝다”며 되받아쳤다. “이 후보는 (지난 대선에서) 제일 극좌에서 나와서 선거를 혼탁하게 만든 사람”이라면서 “홍 지사는 대통령이 되더라도 법원에 재판을 받으러 가야하는 무자격자”라고 맹비난했다. 아울러 “홍 후보가 국정농단에 책임이 있는 진박 세력들의 등에 업혀 출마하겠다는거 같은데 그런 후보와의 단일화는 갈수록 멀어지는 것 아닌가”라고 경고했다. 임현영 (ssing@edaily.co.kr)＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞", "url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=018&aid=0003786443", "press": "이데일리"}