{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=001&aid=0009162261", "datetime": "2017-04-04 15:43", "contents": "기념사진 찍는 홍준표(구미=연합뉴스) 김준범 기자 = 자유한국당 대선 후보인 홍준표 경남지사(앞줄 왼쪽 세번째)가 4일 오전 경북 구미시 상모동 박정희 전 대통령 생가에서 기념사진을 찍고 있다.     psykims@yna.co.kr박정희 생가·대구 서문시장 방문…우파 결집 나서(대구=연합뉴스) 배영경 이슬기 기자 = 자유한국당 홍준표 대선후보가 4일 당 대선후보로 선출된 이후 첫 지방일정으로 대구·경북(TK) 행을 택했다.    경북 구미의 박정희 전 대통령 생가를 참배한데 이어 대구에서 대구·경북 선대위를 출범시키며 자신이 '보수의 적통(嫡統)'을 부각하는데 전력투구했다.     홍 후보는 이날 자신의 페이스북에서 \"오늘부터 TK를 출발로 해서 탄핵으로 무너진 한국당 지방조직의 재건에 나선다\"고 천명했다. 홍 후보는 \"부끄러운 보수·우파에게 이제는 나라를 위해 나서야 하는 명분을 주는 것도 조속히 해야 할 과제\"라면서 \"이 나라를 지키고 발전시켜온 자랑스러운 보수·우파가 결집해야 할 순간이 왔다\"라고 독려했다.     그러면서 TK를 '보수·우파의 심장'으로 지칭하며 \"보수·우파의 심장에서 오늘 첫 출발을 한다. 이제부터 시작이다\"라고 각오를 다졌다. 승리 다짐하는 홍준표(대구=연합뉴스) 김준범 기자 = 자유한국당 홍준표 대선후보(왼쪽 세번째)가 4일 오후 대구 엑스코에서 열린 자유한국당 대구·경북 선대위발대식 겸 필승대회에서 대선 승리를 다짐하는 퍼포먼스를 하고 있다.   psykims@yna.co.kr    홍 후보는 이날 오전 경북 구미의 박정희 전 대통령 생가를 방문해 참배했다. 일종의 '박정희 마케팅'으로 TK표심 구애에 나선 것이다.     홍 후보는 이 자리에서 \"박정희 대통령에 대해서는 여러 가지 평이 있지만 이 나라의 5천 년 가난을 해소해준 그런 분이라고 저는 생각한다\"라고 평가했다.     또 박 전 대통령과 마찬가지로 자신도 '늦둥이'라는 점을 강조하면서 \"나도 박정희 대통령처럼 강인한 사람, 강인한 대통령이 될 수 있지 않을까 생각한다\"라고 대구·경북 선대위 발대식 연설에서 밝히기도 했다.    방명록에는 '大亂大治(대란대치)'라고 적었다. 홍 후보는 \"한 시대가 끝났지만, 우리나라가 지금 대혼란이다. 이 혼란을 종식하고 나라를 강력하게 다스려갈 수 있는 그런 정부가 탄생했으면 한다\"라고 말했다.     홍 후보는 이날 대구 엑스코에서 열린 대구·경북 선대위 발대식에 참석해서도 보수·우파의 자존심을 세우는 데 힘을 쏟았다.    그는 연설에서 \"대한민국을 세우고 산업화를 이루고 이만큼 살게 한 주축 세력이 TK 아니냐. 왜 우리가 탄핵에 위축되느냐\"라면서 \"이제는 위축되지 말고, 다시 가슴에 불을 질러 일어나자\"라고 목소리를 높였다.     그러면서 \"TK가 다시 뭉쳐서 5월 9일 홍준표 정부를 만드는 것이 박근혜를 살리는 길\"이라고 외쳤다.악수하는 홍준표(대구=연합뉴스) 김준범 기자 = 자유한국당 홍준표 대선후보가 4일 오후 대구 칠성시장을 방문해 상인이 건네는 딸기를 맛본 뒤 악수하고 있다.   psykims@yna.co.kr    그러자 장내를 꽉 채운 약 4천여명의 당원들이 박수와 함성으로 환호했다.    보수·우파의 '정치적 심장부'에서 무너진 자존심을 재건해 '셰임(shame) 보수'를 밖으로 끌어내 세력화하고, 바른정당 유승민 후보와의 보수 주도권 경쟁에서 자신이 보수 적통임을 최대한 부각하겠다는 의도로 풀이된다.     이후 홍 후보는 대구 민심의 상징이자 자신이 대선 출마를 선언했던 서문시장과 칠성시장을 방문할 예정이다.       앞서 홍 후보는 경북 상주·의성·군위·청송 지역구의 4.12 국회의원 재선거에 출마한 김재원 후보를 지원하기 위해 상주를 방문해 김 후보와 차담을 나눴다.    국회의원 1석이라는 숫자상의 의미는 크지 않지만 TK에서 치러지는 데다 바른정당도 이 지역에 후보를 냈기 때문에 보수적자 경쟁의 1차 승부처가 될 전망이다.    ykbae@yna.co.kr최신 유행 트렌드 총집결 #흥(클릭!)", "press": "연합뉴스", "title": "\"보수·우파 심장서 첫 출발\"…홍준표, TK서 '보수적통' 행보"}