{"title": "홍준표 “이번엔 우파 연대해야”… 친박 3인 “설치지 말라”", "datetime": "2017-03-27 03:03", "contents": "[동아일보]한국당 TV경선토론서 공방전25일 자유한국당 대선 주자들이 서울 영등포구 여의도 KBS에서 경선 토론에 앞서 손을 맞잡고 있다. 왼쪽부터 김진태 의원, 이인제 전 최고위원, 김관용 경북도지사, 홍준표 경남도지사. 국회사진기자단자유한국당 대선 후보 최종 선출일(31일)이 나흘 앞으로 다가오면서 주자들 간 공방전이 점점 거칠어지고 있다. 각종 여론조사에서 앞서 있는 홍준표 경남도지사는 ‘우파 연대’를 내세우며 본선을 염두에 둔 행보를 보이고 있다. 이에 다른 주자들은 ‘홍준표 대세론’을 막기 위해 인신공격성 발언까지 내놓으며 막판 뒤집기에 주력하는 모양새다.홍 지사는 26일 KBS 대선후보 경선토론에서 “선거는 결과다. 그동안 좌파의 전유물이던 선거 연대를 이번엔 우파에서 할 수밖에 없는 상황”이라고 강조했다. 이어 “후보가 누가 되더라도 같이 가야 하는 그런 경우도 생긴다”고 했다. 더불어민주당 문재인 전 대표의 집권을 막기 위한 ‘반문(반문재인) 연대’ 구성을 위해 바른정당은 물론이고 국민의당과도 후보 단일화에 나설 수 있다는 의미다. 이에 박근혜 전 대통령의 ‘호위무사’ 역할을 자처한 김진태 의원은 “옛날에 좌파가 하던, 이념이 다른 (세력들과의) 연대는 파괴력이 없다”며 “(한국당 지지자들이) 자칫 (바른정당) 유승민 의원이나 (국민의당) 안철수 전 대표를 밀어야 하는 상황이 생길 수도 있다”고 지적했다. 이인제 전 최고위원은 “보수 민심 집결이 우선 과제인데 다른 당이나 기웃거리면 되겠느냐”며 “홍 지사가 너무 서두른다”고 꼬집었다. 김관용 경북도지사도 “홍 지사처럼 미리 설치면 국민이 이상하게 본다”고 비판했다. 단일화 관련 논란이 이어지자 홍 지사는 “그건 제가 알아서 하겠다”며 발을 빼려 했지만 이 전 최고위원은 “자기에게 맡기라는 것도 대단히 잘못된 태도”라고 공세의 고삐를 놓지 않았다. 홍 지사의 안보관에 대해서도 집중 공격이 이어졌다. 김 의원은 “과거 (홍 지사가) 북한을 반국가 체제로 규정한 국가보안법을 폐지해야 한다고 말했다. 국보법이 있어야 하는지 ○X로 얘기해 달라”고 돌발 질문을 던졌다. 이에 홍 지사는 “초등학생 토론도 아니고 어떻게 ○X로 답하나. 어이가 없다”고 불쾌한 기색을 숨기지 않았다. 이어 홍 지사는 “노무현 정부 당시 국보법을 폐지하려고 해서 우리가 막기 위해 개정하려고 했다”며 “박근혜 당시 당 대표가 주도했고 나는 TF(태스크포스) 팀장을 했다”고 받아쳤다. 김 지사는 선두권인 홍 지사와 김 의원을 싸잡아 비판하기도 했다. 그는 이날 기자회견을 열어 “홍 지사는 성완종 전 의원으로부터 불법 자금을 받은 혐의로 재판 계류 중에 있고, 김 의원은 선거법 위반으로 기소돼 재판을 앞둔 상태”라며 당 선거관리위원회에 후보 자격과 관련한 긴급 심사를 요구했다. 다만 문 전 대표를 두고는 모든 한국당 후보가 집중포화를 퍼부었다. 김 의원은 문 전 대표가 주장한 ‘적폐청산’을 두고 “그분(문 전 대표) 자체가 적폐”라고 쏘아붙였다. 홍 지사는 “적폐는 좌파 정권 10년 동안 더 많았다”며 “내가 집권하면 좌파 우파 할 것 없이 대한민국을 세탁기에 넣고 돌려 새로 시작하겠다”고 말했다. 홍 지사는 토론회를 마친 뒤 기자들을 만나 “(다른 후보들이) 나만 미워한다. 그럼 내가 1등이라는 소리 아니냐”고 웃으며 여유를 보였다. 홍 지사 측은 “당 경선 주자들의 비판에 반박할 생각이 없다”며 “문 전 대표와 더욱 각을 세워 ‘보수 대 진보’ 양자 구도로 끌고 가겠다”고 말했다. 신진우 niceshin@donga.com·송찬욱 기자▶ 동아일보 단독 / 동아일보 공식 페이스북▶ \"아직도 당신만 모르나 VODA\"ⓒ 동아일보 & donga.com, 무단 전재 및 재배포 금지", "url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=020&aid=0003052726", "press": "동아일보"}