{"title": "대선행 티켓 잡은 홍준표 \"문재인 붙여주면 10분 내로 제압\" ", "datetime": "2017-03-31 15:32", "contents": "바른정당 보수단일화 의지 드러내 \"돌아와라, 문 열어 놓고 기다린다\" [오마이뉴스 글:조혜지, 글:배지현, 편집:장지혜] ▲ 홍준표 자유한국당 대선후보 선출 홍준표 경남도지사가 31일 오후 서울 장충체육관에서 열린 자유한국당 대선후보 선출을 위한 전당대회에서 제19대 대선후보로 선출되었다. ⓒ 권우성 ▲ 홍준표 자유한국당 대선후보 '큰절' 홍준표 경남도지사가 31일 오후 서울 장충체육관에서 열린 자유한국당 대선후보 선출을 위한 전당대회에서 제19대 대선후보로 선출된 후 당원들을 향해 큰절을 하고 있다. ⓒ 권우성[기사 보강 : 31일 오후 5시] 자유한국당 최종 대선 후보로 선출된 홍준표 경남도지사가 \"강력한 우파 정치를 해보겠다\"면서 \"문재인을 (자신과) 붙여 주면 10분 내로 제압할 확신 있다\"고 말했다. 상대 당 우세 주자인 문재인 전 더불어민주당 대표를 꺾기 위한 첫 단계로 바른정당과의 통합을 강조하기도 했다. 31일 서울 중구 장충체육관에서 열린 전당대회에서 발표된 결과에 따르면 홍 지사는 54.15%(선거인단 61.6%, 여론조사 46.7%)를 얻어 2위인 김진태 의원을(합산 19.3%, 선거인단 21.1%, 여론조사 17.5%) 크게 따돌렸다. 득표순서는 홍준표-김진태-이인제-김관용 이었다. 홍준표 \"탄핵은 끝났다, 바른정당 돌아와야\" 홍 지사는 후보 수락 연설에서 \"강단과 결기를 갖춘 '스트롱맨(강력한 지도자)'이 필요한 시대에서, 홍준표가 오는 5월 9일 당당한 대통령이 되겠다\"면서 \"이제 우리 당에는 친박은 없다. 계파는 없어졌다\"고 강조했다. 자칭 계파가 없는 자신이 대통령 후보가 됐으니, 당의 계파 또한 청산됐다는 논리다. 그는 \"여야 정당 사상 처음으로 계파 없이 '독고다이(혼자)'로 대통령 후보가 된 사람은 홍준표가 처음\"이라면서 \"한국 최초로 계파가 없는 대통령이 되겠다\"고 말했다. 유승민 바른정당 후보가 단일화의 조건으로 제시한 '친박 청산' 요구에 대한 답이었다. 그는 \"박근혜 전 대통령께서 구속이 되면서 탄핵은 끝났다\"면서 \"이 탄핵의 원인인 바른정당 사람들은 (자유한국당으로) 돌아와야 한다\"고 말했다. 홍 지사는 이어 \"문을 열어놓고 (바른정당이) 돌아오도록 기다리겠다\"면서 \"기다리면서 보수 대통합을 하고, 그렇게 해서 보수 우파 대통합 대통령이 되겠다\"고 주장했다. 그는 또 문재인 전 대표를 겨냥, \"붙여주면 10분 안에 제압할 수 있다\"며 승리를 확신했다. 홍 지사는 \"야권후보를 중심으로 민중혁명이 일어나 무정부 상태가 됐다\"면서 \"5월 9일 유약한 좌파 정부가 탄생한다면 대한민국의 살아남을 길이 없다\"고 말했다. 홍 지사는 특히 자신을 '무지랭이 출신'이라고 소개했다. \"어머니가 문맹이고, 아버지는 40년 전 돌아가셨다\"는 이유였다. 그는 \"부모로부터 유산을 받은 것은 1원도 없다\"면서 \"옛날 같으면 천민 출신\"이라고 자신을 소개했다. 그는 이어 \"이 무지랭이 출신이 한국의 산업화를 이루고 김영삼 전 대통령이 민주화를 이룬 이 당의 대통령 후보가 됐다\"고 강조했다. 그는 이어 자신의 대선 공약인 ▲미국 핵무기 재배치 협상 ▲해병특전사령부 창설 ▲자유민주주의 시장경제 회복 ▲김영란법 개정을 열거하기도 했다. 홍 지사는 특히 시장 경제 회복을 주장하면서 \"지금 정치판은 경제민주화가 한국의 화두인양 하고 있다\"면서 \"좌파들이 주동해서 기업 옥죄기하고 범죄시 하는 것을 막아 기업을 풀어주겠다\"고 말했다. 승복 않는 김진태 지지자들 \"사기다\" \"조작이다\" 고성 질러 비전대회와 토론회 과정에서 홍 지사와 날선 공방을 주고받았던 김진태 의원도 최종 결과 앞에서는 홍 지사를 치켜세웠다. 한편으로는 바른정당과의 단일화에 대한 우려를 전했다. 김 의원은 결과 승복 연설에서 \"홍 후보의 말처럼 이제 계파는 없다\"면서 \"잘하시겠지만, 우리 당을 떠나버린 사람들의 환심을 사기 위해 여태껏 당을 지킨 분들의 마음을 아프게 해서는 안 된다\"고 강조했다. 그는 이어 \"제가 나가도 자신 있었는데, 이렇게 됐으니 나가서 꼭 이겨 달라\"고 당부했다. 김진태 의원을 지지했던 참관인들은 달랐다. 이들은 결과 발표 직후 행사장을 떠나며 \"사기다!\" \"조작이다\" 등의 고성을 질러 홍 지사의 후보 수락 연설을 방해하기도 했다. 일부 지지자들은 행사장을 떠나는 김 의원의 차량을 쫓으며 \"의원님 무효다!\" \"여론 조작이다!\"라고 외쳤다. 김 의원을 지지했다는 한 70대 남성은 \"홍준표를 찍느니 문재인을 찍겠다\"고 말하기도 했다. 4500석 수용 규모의 이날 행사장은 당협위원장·전국위원 등을 대상으로한 1층 좌석과 각 지역별 대의원 좌석인 2층으로 나뉘었다. 행사 시작 즈음에는 절반 가량이 텅 빈 1층과 달리 2층은 공석 없이 참관인들로 가득 찼다. 행사장 밖에서는 한동안 비가 내리기 시작하면서 참관인들과 입장을 하지 못하는 지지자들이 뒤섞여 혼선을 빚기도 했다. 비표를 배부 받지 못해 참관이 무산된 일부 지지자들은 질서유지요원에게 고성을 지르며 항의했다. 한 김진태 후보 지지자는 \"밀고 들어가자\"면서 \"홍준표가 태극기를 막는다\"며 소리치기도 했다. 한편, 한국당은 지난 26일 책임당원 18만 여명 대상으로 진행한 전국동시투표( 3만 3937명 투표, 투표율 18.7%)와 29일~30일 실시한 여론조사(일반국민 대상) 결과를 각 50%씩 반영해 홍 지사를 최종 후보를 선출했다. ▲ 악수하는 홍준표-김진태 홍준표 경남도지사(왼쪽)가 31일 오후 서울 장충체육관에서 열린 자유한국당 대선후보 선출을 위한 전당대회에서 제19대 대선후보로 선출된 후 경쟁자였던 김진태 의워과 악수를 하고 있다. ⓒ 권우성 ▲ 홍준표 자유한국당 대선후보 선출 홍준표 경남도지사(왼쪽 끝)가 31일 오후 서울 장충체육관에서 열린 자유한국당 대선후보 선출을 위한 전당대회에서 제19대 대선후보로 선출되었다. 홍 후보가 경선에서 경쟁했던 김진태 의원, 김관용 경북도지사, 이인제 전 최고위원이 손을 맞잡아 들고 당원들에게 인사하고 있다. ⓒ 권우성저작권자(c) 오마이뉴스(시민기자), 무단 전재 및 재배포 금지☞ 이 기사 응원! 자발적 유료 구독 [10만인클럽]☞ 모든 시민은 기자다! [오마이뉴스 기사 더보기]☞ 페이지 좋아요! 공식 [페이스북]", "url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=047&aid=0002146000", "press": "오마이뉴스"}