{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=047&aid=0002146425", "datetime": "2017-04-05 00:01", "contents": "JTBC 뉴스룸 인터뷰 태도 논란... 동문서답에 손가락질까지[오마이뉴스 글:이주영, 편집:최은경] ▲  홍준표 자유한국당 대선후보가 5일 JTBC <뉴스룸>에 출연해 손석희 앵커와 인터뷰하고 있다. ⓒ JTBC <뉴스룸> 캡처홍준표 자유한국당 대선후보가 또 다시 인터뷰 태도 논란에 휩싸였다.4일 JTBC <뉴스룸>에 출연한 홍 후보는 손석희 앵커가 자신의 출마 자격 문제를 거론하자 \"손 박사도 지금 재판 중인데 거꾸로 방송하면 되냐고 내가 물으면 어떻게 하겠냐\"라고 웃으며 되물었다. 농담 식으로 건넨 말이지만, 사실상 자신에게 '불편한' 질문을 던진 앵커를 향해 역공을 가한 것이다.  최근 유승민 바른정당 대선후보는 홍 후보가 불법 정치자금 수수 혐의로 대법원 재판을 남겨두고 있는 점을 지적하며 \"무자격 후보\"라고 비판했다. 손 앵커는 유 후보의 주장을 거론하며 홍 후보에게 \"뭐라고 반론하겠나\"라고 물었다. 다음은 두 사람의 대화 내용이다.홍준표 후보(아래 홍) : \"그거는 내가 답변하지 않겠습니다. 그거 자꾸 답변하게 되면 기사를 만들어 주지 싶어서 대꾸를 하지 않기로 했습니다.\"손석희 앵커(아래 손)  : \"무자격 후보라고 유 후보가 몇 번씩 이야기하고 있기 때문에 그에 대한 반론을 말씀하지 않으시면, 글쎄요.\"홍 : \"이 방송 이외에서는 구체적으로 이야기를 한 바가 있습니다. 잘못 알고 있다, 그 이야기를 한 일이 있죠. 지금 손 박사도 아마 재판 중일 걸요? 그렇죠? 손 박사도 재판 중인데 거꾸로 방송하면 되냐 내가 이리 물을 때 어떻게 하시겠습니까? 그래 이야기하면 안 되죠.\"손 앵커가 구체적 이유를 설명하며 답변을 요구했는데도 홍 후보는 \"지금 손 박사도 재판받고 있으면서 그거 질문하면 안 되지, 그건 국민이 판단할 사안\"이라며 사적인 내용을 재차 언급했다.이에 손 앵커가 \"제가 지금 방송할 자격이 없다는 말씀인가\"라고 반문하자, 홍 후보는 \"아니 내가 싸우려고 하는 게 아니고, 수 없이 언론에서 한 이야기인데 굳이 JTBC에 와서 또 이야기할 필요가 있느냐는 것\"이라고 해명했다. 그러면서 \"인터넷에 찾아보면 다 나온다, 유 후보 하는 말에 말려들어가지 않기 위해 답변을 안 하기로 했다\"라고 덧붙였다. 손 앵커가 \"인터넷에서 찾아보려면 제가 인터뷰 할 이유가 없어지는 것 아니겠나\"라고 지적했지만, 홍 후보는 \"그래도 답변하기 곤란하다\"라며 입장을 굽히지 않았다.질문하는 손석희에 \"작가가 써준 거 읽지 마\"홍 후보는 당내 '친박(친박근혜)' 문제를 묻는 대목에서도 \"작가가 써준 거 읽지 말라\"라는 등의 엉뚱한 답변으로 논점을 흐렸다. 그는 손 앵커가 친박 세력에 대한 입장을 계속 묻자 \"오랜만에 만나서 좋은 이야기하지 뭘 자꾸 따지나\"라며 \"작가가 써준 거 읽지 말고 그냥 편하게 물어라\"라고 동문서답했다. 손 앵커가 \"작가가 써준 걸 읽고 있지는 않다\"라고 답했지만, 이후에도 홍 후보는 계속 대본 이야기를 꺼냈다.  홍 : \"지금 보고 이야기하잖아. 보지 말고 이야기를 해야죠. 그냥 작가가 써준 거 말고 편하게 이야기합시다. 오랜만에 만났잖아요. 그렇죠?\"손 : \"홍 후보님, 제가 준비한 질문을 드리는 경우도 있고 그렇지 않은 경우도 많다는 것을 홍 후보께서 누구보다 잘 알고 계실 것이기 때문에. 그런 말씀을 자꾸 저한테 하신다는 것은 제가 이해하기 어렵고….\"홍 후보는 손 앵커가 반박하는 중에도 손가락을 가리키며 \"그 밑에 보지 말고\"라며 주장을 거듭 반복했다. 홍 후보는 \"다음에 한번 JTBC(스튜디오)에 불러주면 다 이야기하겠다\"라면서 인터뷰를 마쳤다. 이날 <뉴스룸>의 엔딩곡으로는 가수 윤종신·곽진언·김필의 <지친하루>가 흘러나왔다. 인터뷰 후 주요 포털 사이트에서는 홍 후보와 손 앵커의 이름이 실시간 검색어 순위에 오르며 화제가 됐다. 연예매체들은 방송 내용을 실시간 중계하듯이 보도했고, 해당 기사들에는 \"무례하다\", \"뉴스의 질을 떨어뜨렸다\" 등의 비판 댓글이 달렸다.홍 후보는 지난 달 2일 SBS <8뉴스>에서도 인터뷰 도중 김성준 앵커를 향해 '박근혜 전 대통령 비판해서 앵커 잘렸다가 이번에 돌아온 거 아니냐'라고 물어 여론의 도마에 오른 바 있다.저작권자(c) 오마이뉴스(시민기자), 무단 전재 및 재배포 금지☞ 이 기사 응원! 자발적 유료 구독 [10만인클럽]☞ 모든 시민은 기자다! [오마이뉴스 기사 더보기]☞ 페이지 좋아요! 공식 [페이스북]", "press": "오마이뉴스", "title": "홍준표, 손석희 질문에 \"당신도 재판받고 있지 않나\""}