{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=047&aid=0002146208", "datetime": "2017-04-03 12:47", "contents": "더불어민주당 경남도당 위원장, 홍준표 지사 '즉각 사퇴' 촉구... 행정부지사 면담 안돼[오마이뉴스윤성효 기자] ▲  정영훈 더불어민주당 경남도당 위원장은 3일 오전 경남도의회 브리핑실에서 기자회견을 열어 홍준표 경남지사에 대해 \"헌법파괴자는 대선 후보 자격이 없다\"고 했다. ⓒ 윤성효 ▲  정영훈 더불어민주당 경남도당 위원장은 3일 오전, 홍준표 경남지사의 사퇴 통지 여부와 관련해 물어보기 위해 경남도 행정부지사 면담을 요구하며 부지사실에 들어서고 있다. ⓒ 윤성효\"헌법 파괴자는 대선 후보 자격 없다.\"정영훈 더불어민주당 경남도당 위원장이 자유한국당 대통령 후보로 선출된 홍준표 경남지사에 대해 이같이 지적했다. 그는 이어 홍 지사의 '도지사직 사퇴'를 촉구했다.홍 지사는 지난 3월 31일 자유한국당 대선 후보로 선출되었다. 홍 지사가 5월 9일 치러지는 대선에 출마하려면 30일 전인 4월 9일까지 도지사직을 사퇴해야 한다.홍 지사의 도지사직 사퇴 절차가 오는 9일까지 마무리 되면, 경남지사 보궐선거는 대선일에 함께 치러진다. 그런데 홍 지사는 '도지사 보선은 없다'고 했다.홍 지사가 9일까지 사임서를 내고, 경남도지사 권한대행(행정부지사)가 다음 날 선관위에 통보하면 도지사 보선은 없다. 그런데 홍 지사의 도지사 사임과 '동시에' 행정부지사가 그같은 사실을 선관위에 통보하면 보궐선거를 치르게 된다.정영훈 위원장은 3일 경남도의회 브리핑실에서 기자회견을 열어 \"자유한국당이 홍 지사의 도지사 사퇴를 수수방관하는 것은, 1호 당원이 대통령(박근혜)에서 파면되고 구속된 상태에서 자행하는 헌정유린의 재범이다\"라고 말했다. 그러면서 \"자유한국당은 즉각 홍 지사의 사퇴를 요구하고 수리해야 한다\"고 주장했다.그는 \"도지사 권한대행이 될 행부지사 역시 헌법파괴에 부화뇌동 하지 말고 법과 원칙에 따라 사퇴절차를 처리해야 한다\"고 말했다. 정 위원장은 \"홍 지사의 사퇴 사실을 도의회 의장과 경남선관위에 동시에 통보하여, 직무유기와 위계에 의한 공무집행방해의 형사 범죄를 저지르는 우를 범해서는 안될 것\"이라 말했다.그리고 그는 \"민주주의 꽃인 선거 업무를 관리하는 선관위는 헌법기관으로서 부여 받은 임무를 충실히 수행해야 한다\"며 \"경남지사 보궐선거에 대한 중앙선관위의 명확한 입장을 하루 빨리 밝혀야 한다\"고 했다.정영훈 위원장은 \"홍 지사가 끝내 헌법파괴식 도지사 사퇴 행위를 강행할 경우, 이는 위헌과 위법한 무효의 사퇴로서, 홍 지사가 대통령 후보 등록을 하더라도 후보 등록 무효 사유에 해당한다\"고 주장했다. 또한 \"민주당은 대통령 후보 자격 정기 가처분 등 필요한 모든 법적, 정치적 조치를 취할 것\"이라 밝혔다. ▲  정영훈 더불어민주당 경남도당 위원장은 3일 오전, 홍준표 경남지사의 사퇴 통지 여부와 관련해 물어보기 위해 경남도 행정부지사 면담을 요구하며 도청으로 들어가려고 했지만 김봉대 행정과장과 청원경찰들이 막아섰다. ⓒ 윤성효 ▲  정영훈 더불어민주당 경남도당 위원장은 3일 오전, 홍준표 경남지사의 사퇴 통지 여부와 관련해 물어보기 위해 경남도 행정부지사 면담을 요구하며 도청으로 들어가려고 했지만 김봉대 행정과장과 청원경찰들이 막아섰다. ⓒ 윤성효류순현 행정부지사 면담 안돼... 한때 현관 앞에서 막아정영훈 위원장은 이날 오전 11시 류순현 행정부지사의 입장을 듣기 위해 면담을 요구했지만 거부되었다. 민주당 경남도당은 지난 3월 31일 경남도청에 공문을 보냈다.그런데 경남도는 류 부지사의 다른 일정을 이유로 면담이 어렵다고 통보했다. 정 위원장은 경남도의회에서 기자회견을 마친 뒤, 경남도청을 방문했다.정 위원장이 경남도청 현관 앞에 다가서자 김봉대 행정과장과 청원경찰들이 막아섰다. 김 과장은 \"면담 일정이 잡히지 않았다\"거나 \"청사 방호 때문이다\"며 정 위원장을 막았다.실랑이를 벌인 뒤, 정 위원장이 경남도청 2층으로 올라가 행정부지사 부속실까지 들어갔다. 당시 류 부지사는 집무실에서 업무를 보고 있었다. 그러나 정 위원장과 류 부지사의 면담은 이루어지지 않았다.부지사 부속실을 나온 정 위원장은 \"부속실장을 만나, 최대한 빠른 시일 안에 면담 일정을 잡아 달라고 요청했고, 부속실장은 전달하겠다고 했다\"고 전했다.또 그는 \"오늘 오후 공문을 보내, 홍 지사가 도지사직을 사퇴하면 동시에 선관위에 통보할 것인지 여부를 묻고, 면담 때 입장을 밝혀달라고 할 것\"이라 밝혔다.홍준표 지사는 지난 3월 21일부터 휴가를 내고 대선 활동에 들어갔고, 류 부지사가 도지사 직무대행을 맡고 있다. ▲  정영훈 더불어민주당 경남도당 위원장은 3일 오전, 홍준표 경남지사의 사퇴 통지 여부와 관련해 물어보기 위해 경남도 행정부지사 면담을 요구하며 도청으로 들어가려고 했지만 김봉대 행정과장과 청원경찰들이 막아섰다. ⓒ 윤성효 ▲  정영훈 더불어민주당 경남도당 위원장이 3일 오전, 홍준표 경남지사의 사퇴 통지 여부와 관련해 물어보기 위해 경남도 행정부지사 면담을 요구하러 들어간 사이 청원경찰들이 행정부지사실 앞을 지키고 있다. ⓒ 윤성효저작권자(c) 오마이뉴스(시민기자), 무단 전재 및 재배포 금지☞ 이 기사 응원! 자발적 유료 구독 [10만인클럽]☞ 모든 시민은 기자다! [오마이뉴스 기사 더보기]☞ 페이지 좋아요! 공식 [페이스북]", "press": "오마이뉴스", "title": "정영훈 \"홍준표, 헌법 파괴자는 대선후보 자격 없다\""}