{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=001&aid=0009162065", "datetime": "2017-04-04 15:19", "contents": "분향하는 홍준표(구미=연합뉴스) 김준범 기자 = 자유한국당 대선 후보인 홍준표 경남지사가 4일 오전 경북 구미시 상모동 박정희 전 대통령 생가를 찾아 분향하고 있다.   psykims@yna.co.kr\"안철수 '사면 발언' 어처구니 없어…문재인, 정의 말할 자격있나\"\"바른정당 의원 상당수가 나와 같이하고 싶어해…명분은 생각해 보겠다\"(상주·구미·대구=연합뉴스) 홍정규 이슬기 기자 = 자유한국당 홍준표 대선후보는 4일 \"박정희 대통령처럼 강인한 사람, 강인한 대통령이 되겠다\"고 밝혔다.    홍 후보는 이날 대구 엑스코에서 열린 대구·경북(TK) 선거대책위원회 발대식 연설에서 \"박정희 대통령 생가를 다녀왔다\"며 이같이 말했다.    그는 고(故) 박정희 전 대통령이 늦둥이였다는 점을 거론하며 \"저도 어머니가 39세, 아버지가 41세 때 태어났다\"며 \"박 전 대통령도 (부모가) 40대 때 출생하셨고, 잘하면 이거 따라갈 수 있겠다\"고 덧붙였다.    이어 \"TK가 다시 뭉쳐서 5월 9일에 홍준표 정부를 만드는 것이 박근혜를 살리는 길\"이라며 \"천하대란에 휩싸인 대한민국을 조속히 안정시키고 강력한 정부를 만들겠다\"고 강조했다.    홍 후보는 앞서 경상북도 구미의 박정희 전 대통령 생가를 방문한 뒤 기자들과 만난 자리에서도 \"박정희 대통령께서는 우리 민족의 5천 년 가난을 해소한 분\"이라고 평가했다.    이어 홍 후보는 국민의당 유력주자인 안철수 전 대표의 '사면 관련' 발언에 대해선 \"가관\"이라며 \"(박 전 대통령의) 유·무죄가 가려지기도 전에 우파의 동정심을 자극해 표 얻으려고 사면을 이야기한다\"고 비판했다.관심집중(구미=연합뉴스) 김준범 기자 = 자유한국당 대선 후보인 홍준표 경남지사가 4일 오전 경북 구미시 상모동 박정희 전 대통령 생가를 방문해 기자들의 질문을 받고 있다. 2017.4.4홍 후보는 전날 더불어민주당 대선후보로 선출된 문재인 후보가 \"이번 대선은 정의와 불의의 대결\"이라고 말한 데 대해 \"그분이 그런 말 할 자격이 있는지 의아스럽다\"고 비판했다.    그는 \"(문 후보는) 노무현 정부 5년 내내 불의에 눈감았던 분\"이라며 \"노무현 정부 때 5년 동안 우병우·김기춘 역할을 한 사람이 문 후보\"라고 강조했다.    홍 후보는 바른정당과의 후보 단일화에 대해 \"내가 알기로는 바른정당 의원들은 상당수가 홍준표하고 같이 하고 싶어한다\"고 주장했다.    기자들이 '단일화의 명분이 뭐냐'고 묻자 \"명분은 내가 생각해 보겠다\"면서도 \"대선이라는 큰 판이 생겼는데, 애들처럼 옛날 감정에 얽매여 그렇게 하는 것은 정치인답지 않다\"고 지적했다.    앞서 홍 후보는 이날 KBS 라디오 '안녕하십니까 윤준호입니다'에 출연해 이번 대선이 자신과 문 후보, 안 전 대표, 정의당 심상정 후보의 4자 구도로 치러질 것으로 전망했다.    그는 보수 우파 지지층이 잘 보이지 않는다는 지적에 \"본격적인 선거운동이 시작되면 아마 그분들도 나라가 좌파에 넘어가선 안 된다는 절박감이 생길 것\"이라며 \"그래서 좌우 구도로 선거를 치르게 되지 않을까 본다\"고 말했다.    바른정당 유승민 후보가 홍 후보의 대법원 상고심을 들어 '자격 시비'를 거는 데 대해선 \"법률을 몰라서 하는 이야기\"라며 \"여기에 대꾸하지 않겠다. 그래도 우리가 큰 집이고 형님인데, 동생이 대든다고 해서 뭐라고 할 수 있겠느냐\"고 반문했다.악수하는 홍준표(구미=연합뉴스) 김준범 기자 = 자유한국당 대선 후보인 홍준표 경남지사가 4일 오전 경북 구미시 상모동 박정희 전 대통령 생가를 방문해 지지자와 악수하고 있다. 2017.4.4    zheng@yna.co.kr최신 유행 트렌드 총집결 #흥(클릭!)", "press": "연합뉴스", "title": "홍준표 \"박정희처럼 강인한 대통령 될것…5천년 가난 해소한 분\"(종합)"}