{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=003&aid=0007877797", "datetime": "2017-04-07 15:27", "contents": "\"보수대통합 필요…다음 주 중 결론날 것\" \"국민의당과는 연대 없다\" 선 그어【수원=뉴시스】 김동식 기자 = \"안한다고 하는데 할 수 있겠나\" 홍준표 자유한국당 대선 후보는 7일 \"유승민 후보와 같이 하면 좋겠는데 안하겠다고 하는데 어떡하겠느냐\"면서 \"안한다는데 매달릴 수는 없다\"고 밝혔다.  경남지사 신분을 유지 중인 홍 후보는 안양에서 열리는 자유한국당 경기·인천 시·당 선거대책위원회 발대식 및 필승결의대회 참석에 앞서 경기 수원에서 기자들과 만났다. 이 자리에서 홍 후보는 \"하려면 대선 전에 바른정당과 합치는 게 좋다\"면서 \"대선에 지면 통합도 어렵다. 바른정당은 증발한다\"고 말했다.  그는 또 \"우리는 문이 열려 있다. 현역 의원에게도 우선권이 있다\"면서 \"보수 대통합을 위해 힘을 합쳐야 한다. 다음 주 중 결론이 날 것\"이라고도 했다.  바른정당과의 통합 가능성을 열어놓았지만 먼저 손을 내밀지는 않겠다는 뜻으로 풀이된다.  그러면서 국민의당과 연대는 불가능하다고 잘라 말했다.  홍 후보는 \"국민의당과 연대는 어떤 이유로도 하지 않겠다\"면서 \"선거는 자기 정체성으로 심판받아야 한다. 이념과 정체성이 맞지 않는 당과는 할 수도 없고 하지도 않을 것\"이라고 강조했다.  이어 \"문재인 후보(에 대한 지지)도 국민의 선택으로, 반문재인 구도는 정치공학적으로 옳지 않다\"고 덧붙였다.  대선 판세와 관련 \"문재인-안철수 양강구도는 호남 1·2당의 싸움이다. 대선 막바지까지 거기에 매몰될 수 있는지는 회의적\"이라며 \"대선이 시작되고 난타전이 벌어지면 보수 표심이 어디로 가는지 봐야 한다\"고 말했다.  또 \"영남과 경남이 결집하면 수도권으로까지 바람이 분다. 충청권에는 (우리) 당 지도부 대부분이 있다\"면서 \"정의당의 100만표를 고려하면 선거구도는 나쁘지 않다. 해볼만하다\"고 자신감을 내비쳤다.  구속된 박근혜 전 대통령 등과는 거리를 뒀다.  홍 후보는 \"나는 친박이 아니다. 박 대통령이 있고 우병우 라인이 있었으면 지금 감옥에 있었을 것\"이라며 \"최순실 사태로 재판이 정상적으로 진행되고 자유한국당의 후보도 될 수 있었다\"고 밝혔다.  수도권 발전 전략을 묻는 질문에는 \"수도권 억제 정책을 썼더니 기업들이 충청권까지만 이전했다. 그 이하로는 효과도 없다\"면서 \"대한민국 전체를 놓고 조화를 시켜야 한다. 당 차원에서 수도권 발전전략을 비수도권과 어떻게 조화시킬 지 검토 중\"이라고 말했다.  일자리 창출에 대한 생각도 밝혔다.  홍 후보는 \"문재인 후보는 공공부문 일자리를 늘리겠다고 하는데 일자리가 없는 것은 노동시장이 유연하지 못하기 때문\"이라며 \"기업이 (직원을) 자유롭게 해고할 수 있도록 해야 한다\"는 견해를 밝혔다  비정규직이 정규직보다 많다는 점을 강조한 홍 후보는 \"민주노총 등 일부 정규직 노조가 기득권을 가지려하고 기업들은 노조를 무서워한다\"면서 \"이렇다보니 기업들이 비정규직을 선호하고 노동의 질도 하락하는 것\"이라고 지적했다.  또 \"기업 규제를 풀고 강성귀족노조에 대한 과감한 억제 정책으로 기업 투자를 이끌어 내겠다\"며  \"수백조원의 유보금을 기업들이 투자하고 이를 통해 일자리를 만드는 구조를 마련해야 한다\"고 했다.  홍 후보는 \"경남지사하면서 행정·재정개혁으로만 1조3000억원을 3년6개월 만에 갚았다\"면서 \"공무원 수를 줄이고 공공기관을 개혁, 거기서 나온 재원으로 서민 복지에 쓰겠다\"고 말했다.  dsk@newsis.com뉴시스 뉴스, 네이버 뉴스 스탠드에서도 만나세요뉴시스 SNS [페이스북] [트위터]<저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.>", "press": "뉴시스", "title": "홍준표 \"안한다고 하는데 매달릴 수 있나…하는 게 좋지만\""}