{"title": "[文 대세론 변수] 홍준표-유승민 단일화 가능할까", "datetime": "2017-04-02 16:44", "contents": "- 자유한국당·바른정당 대선후보 선출 이후에도 단일화 지지부진- 홍준표 vs 유승민, 단일화 논의 주도권 위한 사활 건 진검승부- 여유만만 홍준표 “한국당으로 돌아와야” vs 배수진 유승민 ‘대선 완주’ 시사홍준표(왼쪽) 자유한국당 대선후보와 유승민 바른정당 대선후보.[이데일리 김성곤 기자] 보수후보 단일화는 성사될 수 있을까?  홍준표 자유한국당 대선후보와 유승민 바른정당 대선후보의 신경전이 거칠다. 한때 같은 정당이었는지조차 의심스러울 정도다.  보수후보 단일화 필요성에는 양측이 공감하고 있지만 각론으로 접어들면 정반대의 인식이다. 이 때문에 한국당과 바른정당 대선후보 선출 이후 속도를 낼 것으로 여겨졌던 보수후보 단일화 문제는 진척이 없다. 양측은 단일화 논의 테이블 마련은커녕 융단폭격식 상호비방만 주고받고 있다. 이대로 가다가는 보수진영은 양분된 채 대선을 치르게 된다. 박근혜 전 대통령 파면과 구속 등의 여파로 보수의 대선승리 가능성은 매우 희박하다. 똘똘 뭉쳐도 어려운 판에 보수의 분열은 곧 대선필패다. 양측이 결국 막판 절충에 나설 것이라는 관측도 있지만 이마저도 쉽지 않다. 현 상황에서 보수후보 단일화는 한마디로 ‘대략난감’이다. ◇“큰 집으로 돌아와야” 홍준표, 유승민에 ‘백기투항’ 압박홍준표 후보는 여유만만이다. 사실상 유승민 후보의 백기투항을 촉구하고 있다. 보수후보 단일화를 위한 바른정당과의 협상은 전혀 고려하지 않겠다는 강경한 태도다. 특히 한국당을 ‘큰 집’, 바른정당을 ‘작은 집’에 비유하며 “바른정당 사람들이 이제 돌아와야 한다. 문을 열어놓고 돌아오도록 기다리겠다”고 흡수통합론을 내걸었다. 바른정당이 요구한 친박청산마저 사실상 거부한 상황이다. 홍 후보의 인식은 박 전 대통령이 파면되고 구속까지 된 마당에 서로 딴 살림을 차릴 이유가 없다는 것이다.  홍 후보의 자신감은 지지율 때문이다. 홍 후보는 차기 대선 다자구도 또는 5자 가상대결에서 10% 안팎의 지지율을 기록 중이다. 다만 유 후보는 5% 미만으로 심상정 정의당 후보에도 미치지 못하는 수준이다. 대선 득표율 15% 이상 선거비용 전액 보전, 10∼15% 미만 절반 보전이라는 현행 공직선거법 규정을 감안하면 유 후보의 대선 완주 가능성이 사실상 불가능할 것으로 내다보고 있다. 홍 후보는 차기 대선이 좌파 2명(문재인·심상정), 얼치기 좌파(안철수), 보수단일후보(홍준표) 4자구도로 짜이면 대선이 전혀 불리하지 않다는 우파 필승론을 강조해왔다. 이는 여론조사에 응답하지 않는 광범위한 샤이 보수층의 존재를 고려할 때 향후 지지율 상승의 동력이 충분하다는 판단 때문이다. ◇“단일화 안되면 완주한다” 유승민, 배수진 치고 승부수 띄워유승민 후보는 바른정당 대선후보 선출 이후 보수후보 단일화 원점 재검토 입장을 내세워왔다. 특히 “후보 단일화 무산시 바른정당 후보로서 끝까지 완주하겠다”며 배수진을 내걸었다. 홍 후보와 관련해 “출마 자격조차 없다”며 공세를 강화했다. 이른바 ‘성완종 리스트’ 사건과 관련해 대법원 재판을 앞두고 있다는 점을 겨냥한 것이다. 유 후보는 특히 “한국당은 도로 친박당이다. 이런 세력에 우리나라를 맡길 수 없다. 홍 후보는 대통령이 되면 법원 재판을 받아야 한다”고 비판했다. 이는 지지율이 낮은 만큼 당장 단일화 논의에 나서기보다는 이른바 자강론을 앞세워 본인과 바른정당의 지지율을 끌어올리기 위한 것. 5월 9일 대선까지 촉박한 일정을 고려할 때 구체적인 단일화 방식은 사실 여론조사를 제외하고는 없는 상황이다. 유 후보로서는 향후 지지율 상승이 없다면 단일화 논의 vs 대선완주 그 어느 것도 쉽지 않는 선택이다.   결과적으로 보수후보 단일화는 전망이 매우 불투명하다. 단일화 논의의 주도권을 잡기 위한 과정에서 서로를 향한 씻을 수 없는 설전이 오갔기 때문. 홍 후보는 “살인범도 용서하지만 배신자는 용서하지 않는다는 게 TK(대구·경북) 정서”라며 유 후보의 아킬레스건을 건드렸고 유 후보는 “조폭들이나 하는 막말”이라며 강력 반발한 바 있다. 앞서 박 전 대통령 탄핵 찬반을 둘러싼 분당 과정에서 이미 돌아올 수 없는 다리를 건넌 데 이어 감정의 골만 더 깊게 패인 것이다. 아울러 보수층 표심 일부가 중도성향의 안철수 전 국민의당 대표를 향해 있다는 점도 양측의 단일화를 어렵게 만다는 요인 중 하나다. 김성곤 (skzero@edaily.co.kr)＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞", "url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=018&aid=0003788088", "press": "이데일리"}