{"title": "홍준표 \"바른정당, 큰집으로 돌아오라…보수 단일화는 아냐\"", "datetime": "2017-03-31 17:39", "contents": "【서울=뉴시스】박영태 기자 = 홍준표 후보가 31일 오후 서울 중구 장충체육관에서 열린 자유한국당 대통령후보자 선출 전당대회에서 자유한국당 대통령 후보로 선출된 후 손을 들고 만세를 부르고 있다. 2017.03.31.  since1999@newsis.com \"국민의당과 연대 어렵다…좌파 2·얼치기 좌파 1·우파 1 구도\"【서울=뉴시스】이현주 정윤아 기자 = 홍준표 자유한국당 대선 후보는 31일 \"박근혜 전 대통령이 구속되면서 탄핵은 끝났다. 명분이 없어졌으니 바른정당은 큰 집으로 돌아오는 것이 순서\"라고 밝혔다.  홍 후보는 이날 오후 서울 장충체육관에서 열린 대통령후보자 선출 전당대회에서 최종 후보로 선출된 후 기자간담회를 통해 \"바른정당과 분당된 원인이 뭐냐, 탄핵 아니냐\"며 이같이 말했다.  바른정당과의 연대에 김진태 의원을 비롯한 강성 친박들이 부정적 견해를 보이는 데 대해서는 \"이제부터 계파는 없다. 이제 내가 대장\"이라며 \"5월 9일까지는 내가 대장\"이라고 강조했다.  그는 바른정당이 친박 인적청산을 요구하는 데 대해 \"돌아오는데 조건을 내거는 것은 옳지 않다\"며 \"당의 문을 열고, 이젠 원인이 없어졌기 때문에 돌아오는 것이 맞다\"고 주장했다.  홍 후보는 \"당내 정비를 하면 시끄러워진다\"며 \"대선 정국에서 대통합으로 나가야 하는데 누굴 빼고 넣고 그러면 안 된다\"고 강조했다.  그는 \"박 전 대통령이 탄핵됐는데 대통령 혼자 탄핵된 것이 아니라 일부 친박들도 같이 정치적으로 탄핵된 것\"이라며 \"당헌당규가 있는데 그냥 나가라고 할 수 있느냐\"고 더 이상의 인적 청산은 없음을 분명히 했다.  홍 후보는 유승민 바른정당 후보에 대해 \"만날 때 되면 만날 것이다. 회피하지 않을 것\"이라며 \"그러나 들어오는데 무슨 조건을 붙이는 것은 조금 그렇다. 분당의 원인이 없어졌는데 조건은 필요 없다\"고 선을 그었다.  그는 \"유 후보와는 단일화 한다기보다는 우리에게 들어오는 것이 맞다\"고 덧붙였다.  박근혜 전 대통령의 징계 여부에 대해서는 \"박 전 대통령은 우리 당의 당원\"이라며 \"기소되면 당헌당규에 따라 하도록 하겠다\"고 당원권 정지 절차에 들어갈 수 있음을 밝혔다.  국민의당과의 연대에 대한 질문에는 \"이번 대선은 좌파 2명(문재인·심상정), 얼치기 좌파 1명(안철수), 보수우파 1명 4당 구도로 갈 것\"이라며 \"국민의당과 후보 단일화는 하기 어렵다\"고 답했다.  홍 후보는 \"만약 국민의당이 먼저 연대를 하자고 하면 자기 후보하고 연대하자는 것일텐데 우리 당에서 그걸 용서 하겠느냐\"며 \"국민의당과 비교하면 우리 집이 큰 집이다. 국민의당은 야당에서 일부 떨어져 나온 작은 집\"이라고 연대 가능성을 일축했다.  그는 \"후보 단일화라는 것은 정치협상, DJP처럼 해야지 옛날 노무현-정몽준처럼 여론조사로 하는 것은 아니다\"라며 \"당의 대표로 나오면 여론조사로 후보 단일화하는 것은 적절치 않다\"고 밝혔다.  선대위 구성에 대해서는 \"일단 탄핵 국면에 당을 이끈 인명진 비대위원장을 모셔야 한다\"며 \"그리고 당내와 당외 공동 선대위원장 체제로 할 것\"이라고 말했다.   홍 후보는 \"지역 선대위를 강화하겠다. 중앙에서 모여서 하는 선거운동이 아니라 지역선대위 중심으로 강화하겠다\"며 \"지금은 시간이 없기 때문에 필드가 무엇보다 중요하다\"고 강조했다. 개헌 문제에 대해서는 \"대선 전 개헌은 불가하다\"며 \"대선 후 우리가 집권하면 국민의 뜻을 물어보겠다\"고 밝혔다.  홍 후보는 \"제일 중요한 것이 권력구조인데, 권력구조를 과연 분권형으로 하는 것이 국민 의사인지, 아니면 4년 중임으로 가는 것이 국민 의사인지, 또 개헌을 하는데 국회를 이대로 두고 개헌해야 하는지, 상하 양원제를 검토할 필요는 없는지, 기본권 조항 중 손봐야 할 것은 없는지 전부 다 검토를 해야 한다\"고 말했다.    그는 세월호가 도착한 목포신항 방문 여부에 대해서는 \"일에는 선후가 있는데 가볼 데가 많다\"며 \"일이 정리되면 생각해보겠다\"고 밝혔다.  lovelypsyche@newsis.com yoona@newsis.com뉴시스 뉴스, 네이버 뉴스 스탠드에서도 만나세요뉴시스 SNS [페이스북] [트위터]<저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.>", "url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=003&aid=0007863123", "press": "뉴시스"}