{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=003&aid=0007875253", "datetime": "2017-04-06 14:46", "contents": "【창원=뉴시스】최진석 기자 = 유승민 바른정당 대통령 후보가 6일 오전 창원 경상남도의회 기자실에서 경남공약 관련 기자회견을 하고 있다. 2017.04.06.  myjs@newsis.com PK 찾아 영남권 표심 '구애' \"洪, 340만 도민 참정권 방해\"【서울·창원=뉴시스】홍세희 장윤희 기자 = 1박2일 일정으로 PK(부산경남) 지역을 찾은 유승민 바른정당 대선후보가 6일 홍준표 자유한국당 대선후보의 '도지사 꼼수 사퇴' 의혹을 집중 제기하고 나섰다. 홍 후보는 막대한 비용이 드는 경남도지사 재보궐선거를 막는다는 이유로 대선 예비후보 등록도 미룬 채 현직 도지사 신분으로 사실상 대선운동을 벌이고 있어 논란이 일고 있다. 유 후보는 이날 홍 후보의 '안방'인 경남도의회에서 기자회견을 갖고 \"14개월 간 도정 공백이 있어서는 안 된다\"며 \"경남도정 공석 사태를 막기 위해 홍 후보는 하루빨리 도지사직에서 사퇴해야 한다\"고 압박했다. 유 후보는 \"경남 경제가 이렇게 어려운데 한 가지 지적하고 싶은 것은 5월9일 대선과 함께 경남도지사 재보궐선거를 꼭 해야 한다는 것\"이라며 \"홍 후보 본인이 대선에 출마하는 피선거권은 확실히 챙기면서 340만 도민의 참정권을 행사하지 못하게 방해해도 되는지 대단히 유감\"이라고 비판했다. 그는 이어 \"경남이 대선 때 도지사 선거를 동시에 치러 2018년 6월 지방선거 때까지 도정 공백이 생기지 않도록 해야한다\"며 \"그것이 조선업에서 비롯된 경제 위기를 헤쳐 가는데 홍준표 지사를 포함한 모두의 도리\"라고 거듭 도지사직 사퇴를 압박했다. 유 후보는 \"홍 후보 본인도 보궐선거로 된 사람이다. 김두관 지사가 대선에 출마한다고 사퇴해 홍 후보가 된 것\"이라며 \"그런데 왜 굳이 14개월 도정 공백을 두려고 하는지 이유를 잘 모르겠다. 다만 이것은 법의 조항을 악용하는 것으로 정정당당하지 못하다\"고 목소리를 높였다. 또 \"선관위는 유권해석으로 홍 후보를 빨리 지사직에서 사퇴하게 만들 수 있는 제일 책임 있는 기관\"이라며 \"선관위가 원론적 입장만 밝히고 더 이상 조치를 취하지 않는 부분도 유감\"이라고 지적했다.【창원=뉴시스】최진석 기자 = 유승민 바른정당 대통령 후보가 6일 오전 창원 경상남도의회 기자실에서 경남공약 관련 기자회견을 하고 있다.2017.04.06.  myjs@newsis.com 지상욱 대변인 단장도 이날 논평을 내고 \"홍 후보의 경남지사 사퇴문제를 두고 선거관리위원회가 '보궐선거를 실시하는 것이 공직선거법의 정신'이라는 공식입장을 내놨다\"며 \"오죽했으면 선관위가 직접 나섰겠느냐\"고 성토했다.  지 대변인은 \"율사출신이라 준법적일 것 같았던 홍 지사의 몽니와 꼼수는 가히 엽기적인 수준\"이라며 \"특수활동비 논란이 불거졌을 당시에도 미꾸라지처럼 빠져나가더니, 이번에는 아예 법을 악용하는 파렴치한 행태마저 보이고 있다\"고 원색 비난했다.  그는 그러면서 \"명실상부한 '법꾸라지'가 따로 없다\"며 \"도지사직을 다만 1분 1초라도 더 지키려 할 만큼 애착이 크다면, 홍 지사는 지금이라도 후보직 그만 내놓고 경남도청으로 복귀하기 바란다\"고 촉구했다. 한편 홍 지사가 대선에 출마하기 위해서는 공직자 사퇴시한인 9일까지 사퇴해야 한다. 이러할 경우 내년 지방선거인 6월까지 임기가 1년 이상 남게 돼 보궐선거를 치러야 한다. 그러나 공직선거법상 보궐선거는 도지사 권한대행인 행정부지사가 관할 선관위에 '통지'한 날 확정돼 홍 지사가 일요일인 9일 밤늦게 사퇴를 선언할 경우 10일 오전 통지가 가게 된다. 이러할 경우 보궐선거를 치르지 않아도 돼 '꼼수 사퇴' 논란이 일고 있다.  hong1987@newsis.com뉴시스 뉴스, 네이버 뉴스 스탠드에서도 만나세요뉴시스 SNS [페이스북] [트위터]<저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.>", "press": "뉴시스", "title": "[종합]홍준표 '안방' 찾은 유승민 \"도지사직 사퇴하라\""}