{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=047&aid=0002146736", "datetime": "2017-04-07 14:17", "contents": "친박단체 신당 \"조원진, 중도·보수 아우르면 대통령 될 수 있다\"[오마이뉴스박석철 기자] ▲  친박단체를 주축으로 한 새누리당의 창당대회가 지난 5일 서울 중구 장충체육관에서 열렸다 ⓒ 박사모 카페지난 2004년 포털 다음 카페로 시작한 박사모(박근혜를 사랑하는 모임)가 탄핵 정국 기간 보수단체를 규합해 '대통령 탄핵무효 국민저항총궐기 운동본부'(국민저항본부)를 결성해 맞불집회를 주도하더니 결국 지난 5일 신당을 창당, '새누리당' 창당대회를 열었다.박사모를 처음 만든 정광용 박사모 회장은 국민저항본부 대변인에 이어 새누리당 사무총장까지 맡으며 동분서주 하는 모습이다. 하지만 그는 폭력집회를 주도한 혐의로 경찰이 소환한 데에는 수차례 거부하고 있다.새누리당은 이번 대선과 관련한 전략을 7일 밝히고 \"홍준표가 중도에 주저앉을 확률은 80% 이상이다. 조원진 의원, 이미 절망이 되어버린 자유한국당을 탈당하라\"면서 조 의원에게 새누리당 대권 후보로 나설 것을 권유했다.친박 단체가 주축이 돼 창당한 새누리당은 왜 보수진영의 대선 주자로 조원진 의원에게 희망을 걸고 있을까? 이들은 7일 박사모 홈페이지에 그 배경을 설명했다. 새누리당은 \"보수층을 결집할 것이라고 큰소리 치던 홍준표 후보의 지지율이 10%(9.6%) 이하를 맴돌면서 (중앙일보 여론조사 2017.04.06) 자유한국당에는 비상이 걸렸다\"면서 \"10%도 안되는 약체 후보인 홍준표를 위해서 죽을 각오로 싸워줄 국회의원이 몇 명이나 될까\"라고 의문을 제기했다. 이어 \"한국당 자체가 허약하기도 하지만 야당이 될 각오가 없다는 것이 가장 큰 문제\"라면서 \"어떻게든 여당이 되고자 하는 그들의 셈법은 의외로 간단하다. 홍준표를 팔아서 안철수를 밀면 그들은 여당 의원의 기득권을 유지할 수 있다\"고 주장했다.새누리당은 특히 \"태극기 애국신당 새누리당이 출범했지만 중앙당 창당만 했을 뿐 아직 정당 등록도 하지 않은 새내기 정당\"이라면서 \"하지만 장충체육관에 모인 사람은 며칠 전의 자유한국당 전당대회의 두 배가 넘었다\"고 주장했다. 또한 \"당비를 내는 책임당원만 대충 10만 명이 등록되어 창당도 하기 전에 이미 웬만한 군소정당은 추월했다\"면서 \"세계 정치사에 유래를 찾아보기 힘든 기적 같은 일이다\"고 주장했다.이들은 또 \"태극기 애국신당은 그 자체로 유권자의 자발적인 모임인, 초강력 유권자 집단\"이라면서 \"이 엄청난 유권자들이 홍준표를 외면하고 있는 까닭을 홍준표만 모르고 자유한국당 소속 국회의원들과 안철수는 안다는 것도 문제다\"라고 주장했다. 그러면서 \"안철수는 박근혜 대통령의 사면을 논하면서 보수층을 향하여 추파를 던지는데, 홍준표는 광주 5.18 묘지를 참배하여 헛소리를 질러대는 것이 그 방증이다\"면서 \"그것을 제어하지 않고 있는 한국당 국회의원들의 속셈이 드러나고 있는 현상이 참으로 음흉하면서 이중적인 행태다\"라고 주장했다.이어 새누리당은 \"대선에서 각 정당 후보들은 약 400억 이상을 쓴다고 하는데, 득표율 10%를 넘기지 못하면 1원도 보전받지 못한다. 이런 절망적인 상황을 홍준표가 모를 리 없다\"면서 \"따라서 홍준표가 중도에 주저앉을 확률은 80% 이상이다\"라고 예측했다.이어 \"홍준표가 10%를 넘기지 못할 때 보수 지지층의 대안은 딱 하나 태극기 애국신당과 그 잠재적 지지세력 뿐이다\"면서 \"조원진은 57세로 젊다. 국회의원 3선으로 경륜도 풍부하여 대선의 향방을 결정짓는 토론회에서 그를 당할 자가 없다\"고 덧붙였다. 이들은 결론적으로 \"새누리당 역시 제대로 된 후보에 목 말라 있어 이 두 가능성이 만나야 한다\"면서 \"그렇게 되면 홍준표는 쉽게 잡고 그 상승세를 타기만 하면 안철수는 더 쉽다. 조원진 의원은 유일하게 중도층과 보수층을 아우르면서 대통령이 될 수도 있다\"고 전망했다. 또한 \"우파에게 남은 희망은 이 방법 외에는 없다. 이미 홍준표로는 안 된다는 것이 수치로 증명된 마당에 망설일 이유도 없다\"면서 조원진 의원의 자유한국당 탈당과 새누리당 대선 후보를 권했다.한편 새누리당 당원으로 가입하지 않은 또 다른 친박단체의 대표는 \"신당창당대회에는 그동안 거리에서 탄핵반대 집회에 참석하던 회원들이 거의 다갔고 그날 당원 가입해 사람이 많을 것\"이라면서 \"하지만 친박단체 내에서도 신당 창당과 대선 행보에 대해 우려가 많다. 일단 지켜보고 있다\"고 밝혔다.저작권자(c) 오마이뉴스(시민기자), 무단 전재 및 재배포 금지☞ 이 기사 응원! 자발적 유료 구독 [10만인클럽]☞ 모든 시민은 기자다! [오마이뉴스 기사 더보기]☞ 페이지 좋아요! 공식 [페이스북]", "press": "오마이뉴스", "title": "새누리당 \"홍준표 중도하차할 것... 조원진 뿐\""}