{"title": "홍준표 \"국민의당과 단일화 어렵다…바른정당과 통합\"", "datetime": "2017-03-31 17:23", "contents": "자유한국당 대선후보로 선출된 홍준표 후보가 31일 서울 중구 장충체육관에서 열린 대통령후보자 선출 전당대회에서 수락 연설을 마치고 대회장을 나서고 있다. 2017.3.31/뉴스1 © News1 송원영 기자[한국당 전당대회] \"4자 구도로 가면 승산있다\"(서울=뉴스1) 구교운 기자,이정호  기자 = 자유한국당의 대선후보로 선출된 홍준표 후보는 31일 \"국민의당과 후보 단일화는 어렵다\"고 밝혔다. 대신 4자 구도에서 보수진영의 단일 후보로 나설 경우 승리할 수 있다고 자신했다.홍 후보는 이날 한국당 대통령후보자 선출 전당대회에서 대선 후보로 선출된 뒤 진행된 기자간담회에서 이렇게 말했다.홍 후보는 \"대선은 좌파 2명, 얼치기 좌파 1명, 보수 1명의 4강 구도가 될 것\"이라며 \"이렇게 끌고 가면 절대 불리한 구도가 아니다\"라고 강조했다. 자신이 보수 단일 후보로 나서 정의당 심상정, 더불어민주당 문재인, 국민의당 안철수와 함께 겨루면 승산이 있다는 것이다.그는 \"아직까지 한국사회는 우파들이 좌파보다 많다\"며 \"지금 우파는 부끄러울 것이다. 샤이(shy)보수가 아니라 쉐임(shame) 보수다. 나는 그 사람들에게 밖으로 나오라고 하는 것이다\"라고 말했다.다만 국민의당과의 연대 가능성을 완전히 배제하지는 않았다.홍 후보는 \"국민의당에서 먼저 연대제의를 하더라도 자기 후보랑 연대하자는 것 아닌가\"라며 \"그걸 우리 당에서 용서하겠나. 이건 저 개인이 아니라 큰집(한국당)의 문제다\"라고 힘주어 말했다.이어 \"(국민의당이 먼저 제의하면) DJP(김대중-김종필)처럼 정치협상으로 할 것\"이라며 \"기회가 오면 보겠다\"고 답했다.홍 후보는 또 바른정당과 후보 단일화보다는 당 대 당 통합에 무게 중심을 뒀다.그는 \"바른정당이 분당된 이유는 박근혜 전 대통령에 대한 탄핵\"이라며 \"탄핵이 끝나고 대통령이 구속됐다. 이제 명분이 없어졌다\"고 강조했다.홍 후보는 \"큰집(한국당)으로 돌아오는 것이 순서다. 원인이 없어졌으니 조건도 필요 없다\"며 \"후보 단일화보다는 우리 안에 들어오는 게 맞다. 후보랑 같이 들어오면 된다\"고 강조했다.이날 2위를 차지한 김진태 의원이 바른정당과의 연대를 반대하는 것과 관련해선 \"5월9일 대선 때까진 내가 대장\"이라며 확고한 의지를 내비쳤다.당 내 '친박'(親박근혜) 청산과 관련한 질문에는 \"선거판은 지게작대기라도 필요하다\"며 \"대통합을 해야지 뺄셈정치를 하면 안된다. 그런 요구를 못하도록 해야 한다\"고 답했다.그러면서 \"박 전 대통령 혼자 탄핵된 게 아니라 일부 친박도 같이 정치적으로 탄핵됐다\"며 \"통합을 추구해야 할 국면에서 누구를 배제하고 하는 것은 바람직하지 않다\"고 덧붙였다.홍 후보는 '대통령이 되면 박 전 대통령을 사면하겠냐'는 질문에는 \"유죄가 확정이 돼야 사면을 할 수 있는 것\"이라며 \"나중에 유무죄가 확정된 뒤 질문하는 것이 순서\"라고 답변했다.홍 후보는 이날 자리에서 물러난 인명진 비상대책위원장을 선대위원장으로 임명하겠다는 뜻도 밝혔다.그는 \"탄핵국면에서 당을 끌고 오며 고생한 분\"이라며 \"당내외 공동선대위 체제로 하고 지역선대위를 강화할 것이다. 중앙에 모여서 하는 선거운동이 아닌 지역선대위를 중심으로 강화하겠다\"고 말했다.대선 전 개헌 가능성을 묻는 질문에는 \"대선 전 개헌은 불가능하다. 국민의 뜻을 물어야 한다\"며 \"기본권 조항도 보고 해야하는데 권력구조에만 얽매이면 그것은 국민이 아닌 국회의원을 위한 개헌\"이라고 부정적 입장을 보였다.kukoo@▶ 놓치면 후회! 최신 만화 보기 / 2017년 나의 운세 보기▶ 여러분의 제보를 기다립니다. 제보하기(클릭!)[© 뉴스1코리아(news1.kr), 무단 전재 및 재배포 금지]", "url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=421&aid=0002645344", "press": "뉴스1"}