{"title": "'천민'에서 대권주자로, 홍준표의 투쟁기(종합)", "datetime": "2017-03-31 16:35", "contents": "[머니투데이 우경희  기자] [[the300]전당대회서 합산 54.2%로 대권후보 선출…\"나는 천민출신, 朴 용서해야\"] 자유한국당 대선후보로 선출된 홍준표 후보가 31일 서울 중구 장충체육관에서 열린 대통령후보자 선출 전당대회에서 꽃다발을 들고 지지자들을 향해 손을 흔들고 있다. 2017.3.31/뉴스1  <저작권자 © 뉴스1코리아, 무단전재 및 재배포 금지>자유한국당의 대안은 홍준표였다. 홍준표 후보는 31일 장충체육관에서 열린 대통령후보자 선출 전당대회에서 발표된 경선 결과 책임당원 사전투표 61.6%(2만868표), 여론조사 46.7%, 합산 54.2%로 과반 이상 득표하며 대선후보로 확정됐다. 김진태 후보가 19.3%, 이인제 후보가 14.9%, 김관용 후보가 11.7%로 뒤를 이었다. ◇가난과 싸우던 아이, 보수1당 대선후보로=홍준표 후보의 첫 상대는 가난이었다. 한량으로 처가재산을 탕진한 아버지 탓에 초등학교 시절 거의 매년 이사했다. 학교에서는 수돗물로 배를 채웠다. 아버지는 홍 후보가 군인이 되길 바랐다. 하지만 고교시절 관의 권력에 부당한 피해를 보는 부친을 보며 홍 후보 스스로 진로를 법조계로 틀었다. 두 번째 상대는 편견이었다. 사시 1차 합격 후 2차에 최종 합격하는데까지 6년이 걸렸다. 줄도 빽도 없이 좌충우돌 했다. 고집불통 딱지가 붙었다. 내내 편견과 싸우다가 끝내 조직에서 밀려났다. 남은 것은 가족들을 향한 범죄조직의 협박, 그리고 모래시계 검사라는 타이틀이었다. 정계에 투신해서는 4선으로 승승장구하고 도지사로 재선에 성공했다. 화려해 보이는 이력이지만 뜯어보면 정치가 세 번째 상대였다. 변방에서 중앙으로 향하는 투쟁이 끝없이 전개됐다. 당대표까지 거쳤지만 여전히 그는 변방이었다. 친박(친박근혜)계가 득세하면서는 아예 비주류로 밀려났다. 동대문 낙선의 고비를 넘고 경남지사 재보궐 당선으로 한 숨을 돌렸다.  보수의 몰락이 홍준표를 불렀다. 국정농단 사태가 터지면서 우파가 뿌리채 흔들렸고 대안으로 여겨졌던 반기문 전 유엔 사무총장은 귀국과 거의 동시에 낙마했다. 황교안 권한대행 국무총리 등 희망과 현실이 엇갈리는 하마평이 무성하던 가운데 홍준표가 고개를 들었다. 선거법 위반 재판에서 마침 2심 무죄를 선고받으며 출마의 길이 열렸다.  자유한국당 홍준표, 김진태 대선주자가  31일 서울 중구 장충체육관에서 열린 대통령후보자 선출 전당대회에서 인명진 비상대책위원장과 인사를 나누고 있다. 2017.3.31/뉴스1  <저작권자 © 뉴스1코리아, 무단전재 및 재배포 금지>◇스트롱맨 리더십 보수 구할까=붕괴된 보수는 레이스 초기부터 비박 홍준표의 중도확장성에 높은 점수를 줬다. 내내 지지율 선두를 지키는 가운데 이인제 김관용 후보도 관록의 레이스를 펼쳤다. 태극기를 등에 업은 김진태 후보는 거친 네거티브 공세를 앞세워 내내 홍 후보를 압박하며 뒤를 추격했다. 보수 1위 후보의 앞날에는 가시밭길이 남았다. 문재인 대세론은 갈수록 공고해지고 있다. 중도에서는 안철수 국민의당 후보가 자강론을 앞세워 영역을 넓히고 있다. 반면 보수 지지층은 좀처럼 결집하지 못하고 있다. 이런 상황에서 '다자구도'는 문재인 필승의 다른 말이다. 홍 후보가 끊임없이 연대론을 제기하는 배경이다. 백척간두에서 벌어진 15일간의 경선전을 마무리하는 31일 자유한국당 전당대회의 분위기는 자못 비장했다. 전국 8291명 대의원 중 4782명이 장충체육관을 메웠다. 천둥과 번개가 치는 영상이 상영되는 가운데 남성 4중창단이 자유와 평화의 노래를 불렀다. 보수의 위기감과 함께 극복의 의지가 엿보였다. 홍 후보는 수락연설에서 속마음을 쏟아냈다. \"이제는 국민이 박근혜 전 대통령을 용서할 때가 됐다\"고 하더니 \"무계파 홍준표의 당선은 곧 당내에 아무 계파도 없다는 뜻\"이라는 말로 추가적인 친박 청산이 없을 것임을 시사했다. 자신을 \"옛날 계급으로는 천민\"이라 규정하고 \"글도 모르던 우리 엄마가 내 인생의 멘토\"라고 서민 감성을 건드렸다. 자유한국당은 이날 홍 후보 선출과 동시에 인명진 비대위원장이 사퇴했다. 리더십 공백 상태에서 대선후보를 받아들이면서 후보중심 체제로의 전환을 공식화한 셈이다. 보수 1당은 이제 홍준표를 중심으로 대선으로 간다.  [▶깊이있는 투자정보 'TOM칼럼'][▶트렌드 리더의 스타일 지침서 '스타일M'][▶빵빵한 차&레이싱걸]우경희  기자 cheerup@mt.co.kr<저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>", "url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=008&aid=0003849237", "press": "머니투데이"}