{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=047&aid=0002146261", "datetime": "2017-04-03 17:27", "contents": "[게릴라칼럼] 자유한국당·홍 지사도 '적폐세력'... 극우보수 민낯 계속 보여주시라[오마이뉴스 글:하성태, 편집:김도균]게릴라칼럼은 오마이뉴스 시민기자들이 쓰는 칼럼입니다. <편집자말> ▲ 대선후보 수락연설하는 홍준표 홍준표 경남도지사가 지난 3월 31일 오후 서울 장충체육관에서 열린 자유한국당 대선후보 선출을 위한 전당대회에서 제19대 대선후보로 선출된 후 수락연설을 하고 있다. ⓒ 권우성\"블랙리스트는 (박근혜 정부가) 바보처럼 '리스트'를 만들어서 문제가 됐던 것.\"기술적인 문제란다. 좌파와 우파의 문제란다. 자신이 대통령이었다면 '디테일'하게 리스트를 만들지 않았을 것이고, 그랬다면 자의적 기준에 의해 문화예술단체나 개인에게 지원을 끊었어도 문제가 없었을 거란다. 블랙리스트 자체가 헌법을 위배하고 직권남용 등 실질적인 현행법 위반이라는 사실도 간단히 무시한다. 놀라지 마시라. 전 여당 대선후보의 '워딩'이다. 짐작하셨겠지만, 홍준표 경남도지사의 발언이다. 지난 1일 국회 헌정기념관에서 열린 '자유한국당 국회의원·당협위원장 연석회의'에 참석한 홍 지사는 \"왜 (박근혜 정부가) 분란의 불씨를 만들었는지 모르겠다\"며 위와 같이 말한 것으로 알려졌다. 그는 \"우파정부가 탄생했으면 기술적으로 (좌파를) 지원하지 않으면 되는 것\"이라며 '블랙리스트의 디테일'(?)까지 설명하고 나섰다. '노무현 끌어들이기도'도 여전했다. 그는 \"노무현 정부 당시 영화계 등에 좌파를 심으면서 한국 문화계를 좌파가 지배했다\"며 \"우리(우파)를 지지하는 연예인들이 방송에 나오지도 못하고 심지어 밤무대에도 서지 못했다\"고 덧붙였다. 블랙리스트 관련한 홍 지사의 '막말'은 이번이 처음도 아니다. 홍 지사는 지난달 15일 한국프레스센터에서 열린 '한반도미래재단 초청 특별 대담'에 참석, \"우파 정부가 자기들에 반대하는 좌파 단체 리스트 만든 게 무슨 죄냐\"며 \"자기들이 집권을 할 때는 우리를 도와주던 연예인들은 씨를 말려버렸어요\"라는 발언을 한 바 있다(관련 기사 : 노무현이 이회창 돕던 연예인 씨 말렸다? 홍준표 거짓말의 흔적들). 논란을 예상한 듯, 홍 지사는 이날 강연 말미에 \"제가 말이 좀 심했다\"고 덧붙이기도 했다. 박근혜 정권의 블랙리스트는 절대 좌파와 우파의 문제가 아니다. 블랙리스트 관련 혐의로 이미 김기춘 전 청와대 비서실장과 조윤선 전 문체부 장관이 구속, 수감됐다. 문화예술계 블랙리스트 사건이 포함된 직권남용 혐의는 역시 구속, 수감된 박근혜 전 대통령의 13가지 주요 혐의 중 하나다. 그럼에도 불구하고, 지속적으로 홍준표 전 지사는 확인되지도, 사실이라 해도 부풀리기 의혹 수준인 참여정부 시절 몇몇 연예인의 방송사 출연 문제를 가지고 '블랙리스트 물타기'를 지속 중이다. 홍 지사의 '막말'이 어디 하루 이틀이냐고? 아니다. 그는 전 여당인 자유한국당의 대선후보이지 않은가. '대선후보 홍준표'의 놀라운 품격  ▲ 나란히 선 홍준표-김진태 자유한국당 대선주자인 홍준표 경남지사(왼쪽)와 김진태 의원이 지난 3월 24일 오후 서울 마포구 상암동 MBC 스튜디오에서 열린 자유한국당 제19대 대통령 선거 후보자 방송4사(MBC·KBS·SBS·YTN) 합동토론회에 참석해 자리로 향하기 앞서 나란히 서 있다. ⓒ 국회사진취재단그의 막말, 특히나 블랙리스트 관련 발언들은 가히 '가짜 뉴스' 수준이라 할 만하다. 홍 지사가 이번 대선에서 '완주' 의지가 있다면, 헌법을 정면으로 위반한 박근혜 정권의 블랙리스트를 더 이상 두둔해선 안 된다. 그런 점에서, 홍 지사는 자신이 자유한국당 대선후보로 선출된 지난달 31일 정의당 심상정 대선후보가 적은 페이스북 글을 참고할 필요가 있어 보인다.  \"자유한국당은 자당 소속 대통령이 형사 피고인으로 수감 된 날, 또 한 명의 형사 피고인을 대통령 후보로 선출했습니다. 법치는 민주체제의 근간입니다. '반체제' 정당도 아니고, 93명의 국회의원을 가진 원내 2당이 벌이는 엽기적 행태에 할 말을 잃습니다. 해외토픽감입니다. 나라 망신 그만 시키고, 폐업이 애국이라는 말씀드립니다. 제가 무슨 일이 있어도 홍준표 후보는 꺾어서 촛불 시민의 자긍심을 지켜내겠습니다.\" 맞다. \"법치는 민주체제의 근간\" 맞다. 법치를 뛰어 넘은 문화예술계 블랙리스트를 대수롭지 않게 여기는 홍준표 지사. 그는 심 대표의 말마따나 현재도 '성완종 리스트' 관련 대법원 판결을 기다리고 있다. 홍 지사는 무죄 판결을 자신하고 있지만, 뚜껑은 열어 봐야 안다. 이와 관련해 자유한국당 대선후보 경선에서 맞붙었던 김진태 의원조차 지난달 29일 한 라디오 토론에서 이렇게 비판한 바 있다. \"3심 대법원에서 만에 하나 이게 바뀌거나 한다 그러면 후보가 됐을 때 우리 당은 정말 큰일 나는 일이 생길 수도 있다.\"이에 대해 홍 지사는 \"내 재판 걱정하지 마시고 김진태 의원님 선거법 재판 고민하십시오\"라고 맞불을 놨다. 자유한국당 경선에서만 볼 수 있는 진풍경(?)이었다. 하지만 홍 지사의 활약(?)으로 국민들은 피로감을 호소하고, 경남시민들은 분개 중이다. 대선후보 중 압도적인 비호감도 1위를 자랑하는 홍 지사가 자유한국당 대선후보로 확정된 다음날인 지난 1일 경남 시민사회노동 단체들은 '홍준표 적폐 청산' 선언을 예고했다. 민주노총 경남본부, '홍준표 주민소환운동본부' 등 이 지역 단체들은 지난 1일 보도자료를 내고 \"박근혜 적폐청산과 함께 홍준표 적폐청산이 이뤄져야 한다\"고 주장했다. 이들 단체들은 \"홍준표 도지사의 그릇된 정책과 정치행위는 이제 끝나야 한다\"며 \"홍준표 도정은 박근혜 국정과 함께 경남도민들에게 이중의 고통을 안겨주었다. 홍준표 도지사는 박근혜 오만과 독선과 다를 바 없다. 자신과 견해가 다른 이들에 대한 막말과 정치적 공격을 서슴지 않았다. 서민을 위한 도정과 거리가 멀었다\"고 지적했다. 한국YMCA경남협의회, 경남시민사회단체연대회의 역시 지난달 31일 기자회견을 열고 \"경남도민의 참정권을 무시하고 공직선거법을 악용하는 홍준표 도지사는 즉각 사퇴하라\"고 촉구했다. \"도지사 보궐선거는 없다\"고 밝힌 홍 지사의 선거법 악용을 거세게 비판한 것이다. 더불어 민주당 역시 지난 1일 대변인 명의의 논평을 통해 \"홍 지사는 이제 대통령 후보가 되었으니 경남도지사 직을 즉각 사퇴하고 대통령선거에 집중하라\"고 일갈했다. 이와 관련, 홍 지사는 대선 30일 전인 오는 9일 일요일 늦은 시간에 사임서를 내는 '꼼수'를 부리겠다고 공공연하게 선언했다. 이럴 경우 선관위 통보가 늦어지면서 보궐 선거 자체가 무산되게 된다. 경남도민들은 물론 정치권에서도 홍 지사가 도지사직 복귀를 두고 벌이고 있는 '꼼수'를 정치적 도의는 물론 도민까지 우롱하는 행태로 규정하고 있다. 막말은 기본이요, 형사 피고인 신분으로 대선 이후 도지사직까지 유지하겠다는 홍준표의 꼼수. 어떻게 가능한 것인가.  \"진태, 강원도, 태극기 니가 알아서 잘 맡아라\"\"지금 자유한국당은 전혀 바뀐 게 없고요. 그쪽 대선후보로 뽑히신 분이 자격이, 출마 자격조차 없는 사람 아니냐.\"지난 1일, 바른정당 유승민 후보는 '범보수 통합'을 주장 중인 홍 지사에게 이렇게 날을 세웠다. 같은 당 식구였던 유 후보나 바른정당 내에서도 \"(자유한국당이) 바뀐 게 없다\"는 반응이 줄어들지 않고 있다. 그럼에도 불구하고, 홍 지사는 믿는 구석이 있어 보인다.  대선 후 예고되는 보수 진영 재편 구도 하에서 자신이 지속적으로 영향력을 행사할 수 있다는 홍 지사의 믿음은 대선후보 선출 이후 더욱 강력해진 모양새다. 그런 점에서, 1일 김진태 의원 등 자유한국당 내 유력인사들이 참여한 당내 화합 모임에 참석한 홍 지사가 김 의원에게 건넸다는 인사말은 무척이나 상징적이다. <뉴스1>에 따르면, 이날 홍 지사는 김 의원에게 이렇게 말했다. \"진태, 니 인마 잘해라. 강원도, 태극기 니가 알아서 잘 맡아라.\"많게는 15%까지 나오는 박근혜 전 대통령 '탄핵 반대' 여론이야말로 자유한국당 지지층과 일치한다고 볼 수 있다. '태극기 집회'라 불리는 '친박' 집회 참가자들의 지지야말로 김진태 의원은 물론 당내 \"친박\" 세력을 직간접적으로 비판해 온 '대선후보 홍준표'가 기대고 있는 '믿는 구석', '비빌 언덕'이라 할 수 있다. 대법원 최종심이 결정될 때까지, 그의 막말은 멈추지 않을 것이다. 15% 안팎의 '친박' 자유한국당 지지세력들에게 향후 '보수의 리더'로 각인되기 위해 블랙리스트도 팔고, '노무현'도 팔며, '종북좌파' 프레임을 지속해 나갈 것이다. 85%의 국민들이, 경남도민들이 어떻게 평가하고 또 어떤 피로감을 호소하는지는 중요치 않다. 그저 자신의 기득권과 권력, 보수 정권의 부활만이 그의 관심사인 셈이다. 출마 자격따위, 정치적 도의 따위가 귀에 들어올 리 만무하다. 하지만, 박근혜 대통령을 결국 구속에까지 이르게 한 다수 국민들은 훨씬 더 현명하다. 자유한국당이나 홍 지사까지도 '적폐 세력'의 한 축임을 잊지 않고 있다. '장미대선'의 결과와 더불어 끝나지 않은 경남도민들의 '행동'이 이를 입증해 낼 것이다. 그때까지, '막말' 홍준표 지사가 더욱 더 큰 활약을 벌이시기를 고대한다. 부디 홍 지사가 한국식 보수, 아니 극우기득권의 맨얼굴을 밑바닥까지 까발려 주시라. 저작권자(c) 오마이뉴스(시민기자), 무단 전재 및 재배포 금지☞ 이 기사 응원! 자발적 유료 구독 [10만인클럽]☞ 모든 시민은 기자다! [오마이뉴스 기사 더보기]☞ 페이지 좋아요! 공식 [페이스북]", "press": "오마이뉴스", "title": "'막말' 홍준표 후보의 더 큰 활약 기대합니다"}