{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=366&aid=0000365534", "datetime": "2017-04-07 14:27", "contents": "자유한국당 지지층 59%만 홍준표 지지...28%는 안철수 지지영남권에서도 고전...부산경남 13%, 대구경북 14%한국당 “사표론, 洪 배제 저의있는 것 아닌지 의심”홍준표 자유한국당 대선후보가 '홍찍문(홍준표를 찍으면 문재인이 된다)'의 덫에 갇혔다. 각당의 대선후보가 확정된 이후 안철수 국민의당 후보의 지지율이 수직상승하면서 대선구도가 ‘문재인 대 안철수’의 양강 구도로 굳어진 탓이다. 보수 성향 지지자들이 문재인 후보 대항마로 안 후보를 선택하면서 홍 후보 지지층의 이탈이 가속화되고 있다. 보수정당 후보로서는 초유의 일을 겪고 있는 것이다.홍 후보는 7일 발표된 한국갤럽 여론조사에서 7%의 지지도를 얻어 더불어민주당 문재인(38%), 국민의당 안철수(35%) 후보와 큰 차이를 보였다.자유한국당 후보 확정전인 지난 주 한국갤럽 조사에서 홍 후보가 얻고 있던 지지도 4%에, 당내 경선 경쟁자였던 김진태 의원의 지지도 3%를 더한 수치다. 최대 보수정당인 자유한국당이 지난달 31일 대통령 후보를 확정했음에도 불구하고, 1주일이 지나는 동안 컨벤션 효과는 전혀 없었다는 것이 드러난 셈이다.오히려 홍 후보는 '홍찍문'이라고 부르는 '사표(死票) 방지론'에 시달리고 있다. 제1 보수정당 후보로는 처음 겪는 일이다. 역대 대선에서 '사표 방지론'의 희생자는 소수정당 소속 후보나 무소속 후보였다. 2002년 대선에서는 '권영길을 찍으면 이회창이 된다'는 말이, 2012년 대선에서는 '안철수를 찍으면 박근혜가 된다'는 말이 있었다.자유한국당 홍준표 대선후보가 6일 광주광역시 북구 운정동 국립 5.18민주묘지를 방문해 방명록을 쓰고 있다. / 사진=연합뉴스박지원 국민의당 대표는 지난 6일 \"문재인은 안 된다는 생각과 홍준표 후보를 찍으면 문재인 후보가 된다는 분위기가 퍼지고 있다\"며 \"그러면서 안철수 후보의 정책 등이 좋은 평가를 받으며 지지율이 상승하고 있다\"고 반색했다. 국민의당 소속 한 의원도 조선비즈와 만나 \"구여권을 지지했던 사람들끼리 '홍찍문'이라는 문자를 주고받는다더라\"고 전했다.반면 홍 후보는 이같은 '사표론' 진화에 부심하고 있다. 그는 지난 6일 광주지역 언론사 간담회에서 \"국민의당은 민주당 2중대, 바른정당은 자유한국당의 2중대로 어차피 대선 끝나면 반드시 재편돼 흡수될 정당들\"이라며 \"안철수 상승세는 착시현상”이라고 말했다. 이어 \"보수우파는 현재 방황하고 있을 뿐이고 후보 등록 직전까지는 보수우파가 돌아올 것\"이라고 했다.그러나 '홍준표 사표론'은 쉽게 사그라들지 않을 것으로 보인다. 홍 후보 지지율 정체 현상이 광범위한 보수층 유권자에게서 나타나고 있기 때문이다.우선 자유한국당 지지층이 홍 후보를 신뢰하지 않고 있다. 홍 후보는 7일 공개된 한국갤럽 여론조사에서 자유한국당 지지층의 지지도를 59% 확보하는데 그쳤다. 안철수 후보가 국민의당 지지층의 지지도를 90%까지 확보한 것과 대조적이다. 문재인 후보도 더불어민주당 지지층의 지지도를 81%까지 확보했다.홍 후보를 지지하지 않은 자유한국당 지지층은 주로 안 후보를 지지하고 있는 것으로 나타났다. 자유한국당 지지층의 28%가 안 후보를 지지했다.홍 후보는 자신의 정치적 고향인 부산경남지역과 자유한국당의 정치적 기반인 대구경북지역에서도 크게 고전하고 있다. 부산울산경남에서 홍 후보는 현역 경남지사임에도 불구하고 13%의 지지도를 얻는데 그쳤다. 당 지지도(13%)와 같은 수준이다. 대구경북지역에서는 홍 후보의 지지도(14%)가 자유한국당 지지도(19%)에도 미치지 못했다.보수적 유권자로 분류되는 '60대 이상' 연령층에서도 홍 후보 지지도(20%)는 자유한국당 지지도(22%)에 미치지 못했다.이같은 현상은 지난 5일 실시 공개된 리얼미터 여론조사 등 타기관 여론조사에서도 비슷하게 확인된다. 5일 리얼미터 여론조사에서 홍 후보는 자유한국당 지지층의 61.3%만 자신의 지지자로 확보했고, 19.5%를 안 후보에게 넘겨줬다.양강구도로 인한 보수층 유권자의 쏠림현상은 지난 주에 비해 더 심화된 것으로 보인다. 지난달 31일 발표한 한국갤럽 여론조사에서는 자유한국당 지지층이 김진태 의원 29%, 홍 후보 37%로 나뉘어져 있었지만 합계가 66%에 이르렀었다. 한 주 사이에 7%포인트의 자유한국당 지지자들이 자유한국당 후보를 떠난 셈이다.이와 관련 자유한국당은 여론조사의 의미를 축소시키면서 홍 후보의 지지도가 상승세라고 주장하고 있다. 자유한국당 미디어본부장 강효상 의원은 이날 당사에서 기자회견을 통해 \"여론조사가 얼마나 엉터리고 얼마나 부정확한지는 이미 여러차례 입증된 바 있다\"며 이같이 주장했다.그는 \"지난 30일 대선 후보 선출이래 홍 후보의 상승세가 분명하다\"면서 \"언론은 홍 후보의 표가 사표가 될 듯 보도하면서 자유한국당 지지층의 불안과 무기력을 조장하고 있다\"고 비판했다. 이어 “의도적으로 홍 후보를 배제시키자는 것이 아닌지 저의가 의심된다\"고 덧붙였다.7일자 한국갤럽 조사는 휴대전화 RDD 표본 프레임에서 표본을 무작위 추출해 전화조사원 인터뷰 방식으로 지난 4~6일 실시됐으며, 표본오차는 ±3.1%포인트(95% 신뢰수준), 응답률은 23%(총 통화 4370명 중 1005명 응답 완료)였다. 자세한 사항은 중앙선거여론조사심의위원회 홈페이지를 참조하면 된다.[박정엽 기자 parkjeongyeop@chosunbiz.com]chosunbiz.com", "press": "조선비즈", "title": "文·安 양강구도에 홍준표 지지율 한자릿수…한국당 \"洪 지지율 상승세\" 반발(종합)"}