{"title": "홍준표 '박근혜 그림자 딜레마'가 숙제…공약은 親기업·선택적 복지", "datetime": "2017-03-31 17:42", "contents": "친박 안으며 바른정당 단일화 이뤄내야경제 민주화, 보편적 복지 강하게 반박“존경하는 당원 여러분, 우리가 튼튼하게 기대고 의지했던 담벼락은 무너졌다. 우리가 해야할 일은 무너진 담벼락을 보고 한탄할 때가 아니다.”홍준표 경남도지사는 31일 자유한국당의 19대 대통령 후보로 선출되며 당원들을 향해 이같이 외쳤다. 그가 언급한 ‘담벼락’은 박근혜 전 대통령을 뜻한다. 대표 보수 정당인 자유한국당의 뿌리였던 박 전 대통령 탄핵 결정 후 무너지고 있는 당을 향해 ‘새로운 시대’를 강조한 것이다. 박 전 대통령은 공교롭게도 이날 새벽 법원에서 구속영장을 발부받고 서울 구치소에 수감됐다.이런 의미에서 홍 후보는 경선 과정에서 박 전 대통령과 일종의 ‘선 긋기’를 시도했다. 다른 후보들이 박 전 대통령의 탄핵을 강하게 불복하며 보수층의 결집을 노린 것과 차별화를 꾀했다. 박 전 대통령의 탄핵에 대해 책임을 인정하고, 개선해 나가겠다는 자세를 보이면서 여론을 달래고 외연 확장을 노린 것이다.그러나 홍 후보는 한국당의 대표 주자가 되면서 박 전 대통령의 그림자와 그것을 따르는 친박(친박근혜)계 지지자들을 무조건 배척할 순 없게 됐다. 한국당의 10%대 지지율에는 박 전 대통령의 탄핵을 반대했던 계층의 지지율도 포함돼 있기 때문이다. 높지 않은 지지율을 보이고 있는 상황에서 친박계 지지층까지 배제하긴 쉽지 않다. 홍 후보는 친박계를 껴안으면서도 보수대통합을 위해 바른정당과의 보수 단일화를 이뤄내야 하는 어려운 숙제를 안게 된 셈이다.사진=연합뉴스◆ 보수 단일화에 ‘친박계’ 걸림돌홍 후보에게 박 전 대통령은 ‘딜레마’다. 박 전 대통령의 그림자를 배제해야 다른 당과의 단일화를 추진할 수 있고, 돌아선 여론을 달랠 수 있다. 하지만  홍 후보가 박 전 대통령의 그림자인 당 내 친박계를 청산하고, 친박계 지지층을 외면할 경우 안그래도 낮은 지지율이 상당 부분 더 빠질 수도 있다.그는 후보 수락 연설에서 바른정당과의 단일화, 계파 청산 등을 언급했다. 박 전 대통령의 그림자와 일단 선을 긋고 새로운 시도를 꾀하겠다는 의미로 해석된다.홍 후보는 “오늘 박근혜 전 대통령이 구속되면서 탄핵이 끝났다”며 “탄핵의 원인이 된 바른정당의 사람들은 이제 돌아와야 한다. 문을 열어놓고 돌아오도록 기다리겠다”고 강조했다. 이어 “(바른정당을) 기다려 보수 대통합을 하겠다”고 덧붙였다.그는 박 전 대통령 탄핵에 책임이 있는 당 내 친박계 청산 문제에 대해서도 “세상에 친박은 없다”며 “여야 정당 사상 계파 없이 독고다이(일본어로 특공대란 뜻으로, 제 2차 세계대전에서 조직과 상관없이 별도로 움직이는 것을 좋아하는 사람)로 대통령 후보 된 사람은 저 밖에 없다. 그래서 저는 계파 대통령이아니라 국민 대통령이 한번 되겠다”고 말했다.그러나 그의 낮은 지지율은 박 전 대통령 그림자를 배제하는데 걸림돌이 될 수 있다. 한국갤럽이 31일 조사한 결과에 따르면 홍 후보는 4% 지지율을 기록하며 대선 주자 중 5위에 머물렀다. 문재인, 안희정, 이재명 후보 등 야권 성향의 대선 주자들을 전혀 따라잡지 못한 것이다. 그가 소속된 한국당도 10%대 낮은 지지율로 더불어민주당과 국민의당에 뒤쳐지고 있다.현재 전통적인 보수층은 투표할 대표 인물을 찾지 못하고 있다. 이에 따라 홍 후보는 한국당의 대표 주자가 되면서 보수층의 마음을 끌어와야 한다. 그리고 보수층에는 친박계 지지자들의 표심(票心)도 일부분 포함돼 있다. 단 한 표가 아쉬운 상황에서 관련 지지층을 외면하기 쉽지 않다. 더군다나 당 내 친박계를 청산하는 작업도 녹록지 않다.그렇다고 홍 후보가 친박계를 안고 가면 이번엔 바른정당과의 보수 단일화가 물 건너 갈 수 있다. 보수층의 표가 갈리며 홍 후보의 지지율도 오르지 못하고 고착화 될 수 있는 것이다. 홍 후보는 일단 친박 청산 없이 후보 연대에 나서겠다는 계획이지만, 바른정당이 친박과 한배를 탄다는 멍에를 명분 없이 받아들이기는 어려울 수 있다.여기에 유승민 바른정당 후보는 홍 후보에 대해 좋지 않은 인식을 갖고 있다. 그는 홍 후보의 출마에 대해  “대법원 판결이 남은 사람이 왜 출마하는지 이해가 안 된다”고 말했다.유 의원이 지적한 ‘대법원 판결’은 홍 후보가 2011년 6월 한나라당 대표 경선을 앞두고 자신의 국회 의원회관 사무실에서 성 전 회장 측근인 윤 전 부사장에게 1억원의 불법 정치자금을 받은 혐의(정치자금법 위반)로 기소된 사건이다. 홍 후보는 1심에서 유죄, 2심에서 무죄를 선고 받고 대법원 3심을 남겨 놓고 있다.사진=연합뉴스◆ 親 기업, 선택적 복지 공약 홍 후보의 공약은 친(親) 기업 정책과 선택적 복지로 나뉜다.홍 후보는 최순실 사태로 재벌 개혁 공약이 쏟아져 나오고 있는 상황을 강하게 비판하고 있다. 그는 “기업 살리기를 최우선 과제로 하겠다”며 “원칙적으로는 자유민주적 시장 경제 질서를 추구해야해 한다”고 밝혔다. 이어 “지금의 정치판은 마치 경제 민주화가 대한민국 경제의 화두인 것 처럼 국회에서 좌파들이 기업을 옥죄고 범죄시한다. (그런 것을) 안하도록 하고 기업을 풀어주겠다”고 주장했다.홍 후보는 과감한 복지 정책으로도 유명하다. 홍 후보는 보편적 복지를 강하게 반대하는 인사다. 이에 따라 그는 경남도지사를 지내며 지난 2013년 5월 저소득층이 주로 이용하던 진주의료원을 폐업시키고, 지난 2015년엔 초중고 무상급식 사업을 중단했다. 홍 후보는 당시 \"학교에 밥 먹으러 가나\"라는 발언으로 논란을 불러일으키기도 했다.홍 후보는 이번 대선에서도 누리과정(만 3~5세 무상보육) 혜택의 계층별 차등 적용을 골자로 한 서민 복지정책을 약속하고 있다.하위 계층에게는 1인당 연평균 지원액의 200%를 지원하고, 월 평균 소득이 800만원이 넘는 소득 상위 20% 이내인 최상위 계층은 지원 대상에서 제외하겠다는 것이다.[전슬기 기자 sgjun@chosunbiz.com]chosunbiz.com", "url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=366&aid=0000364770", "press": "조선비즈"}