{"title": "[대선 여론조사 결과에 담긴 숨은 1인치 ⑥] 홍준표,‘샤이보수’ 깨우나", "datetime": "2017-03-29 10:28", "contents": "[주간동아]보수 후보단일화 성사되면 35% 지지율 획득도 가능.3월 22일 부산 해운대구 벡스코에서 열린 자유한국당 제19대 대통령후보 선거 후보자 부산·울산·경남 비전대회에서 홍준표 경남도지사, 김진태 의원, 김관용 경북도지사, 이인제 전 최고위원(왼쪽부터)이 손을 맞잡고 인사하고 있다. (왼쪽), 홍준표 경남 도지사 (오른쪽)인연은 질기다. 씨줄과 날줄처럼 얽히고설킨다.2011년 당시 한나라당은 큰 위기에 빠져 있었다. 2010년 6월 제5회 전국동시지방선거에서 크게 패했다. 같은 해 7월 안상수 당대표 체제를 출범했지만 국민의 신뢰를 회복하지 못했다. 그러자 보수층 내에서는 2012년 4월 총선, 12월 대선 패배의 우려가 급속히 확산됐다. 당 지도부 사퇴로 치른 2011년 7월 전당대회에서 현 홍준표 경남도지사가 당대표에 당선했다. 2위는 현재 홍 지사와 보수 단일후보 경쟁을 벌이고 있는 바른정당 유승민 의원이었다.홍 지사는 대표 취임 후 1년도 채우지 못한 채 2012년 2월 중도하차했고, 당시 박근혜 비상대책위원장에게 당권을 넘겼다. 그로부터 5년이 흘렀다. 헌법재판소가 박근혜 전 대통령을 파면하자 홍 지사는 보수의 구원투수를 자처하며 재등장했다. 참으로 절묘한 오버랩이다.홍 지사는 3월을 장식한 가장 핫한 대선주자다. 홍 지사는 발언 수위를 넘어선 막말 논란으로 ‘홍 트럼프’라고 불리기 시작했다. 대선정국을 주도하던 야권을 거침없이 몰아붙이며 주목을 끌었다. 탄핵정국 속에서 잔뜩 움츠려 있던 보수층에게 홍 지사의 직설화법이 ‘사이다 활로’를 열어줬다는 평가가 나온다. 홍 지사는 3월 15일 황교안 대통령 권한대행 국무총리의 대선 불출마 선언 이후 보수 대선후보 1위로 급부상했다. 1?2%를 오가던 지지율이 단 일주일 만에 10% 가까이 치고 올라왔다(이하 여론조사와 관련한 자세한 내용은 중앙선거여론조사심의위원회 인터넷 홈페이지(www.nesdc.go.kr) 참조).홍준표 지지율, 체감으로는 15% 전후규모가 큰 여론조사 전문기관일수록 ARS(자동응답시스템) 여론조사를 꺼린다. 사단법인 한국조사협회(KORA)는 회원사 행동규범을 두고 ARS 조사를 금지할 정도다. ARS 조사가 과학적인 방법이 아니라는 이유에서다. 그러나 ARS 조사는 장점도 많다. 비용이 전화면접 여론조사의 20?30% 수준으로 가성비(가격 대비 성능)가 뛰어나다. 전국이나 광역자치단체를 대상으로 실시하는 조사는 어느 정도 신뢰할 만하다. 유·무선을 혼합하면 정확도가 개선되기도 한다. 조사 시기의 정치·사회적 분위기와 언론 노출 빈도에 예민하게 반응하기 때문에 사전지표의 기능도 있다.3월 넷째 주 ARS 여론조사에 따르면 홍 지사의 체감 지지율은 15% 수준까지 올라와 있다. 22일 발표된 인터넷 매체 데일리안 여론조사를 보면 홍 지사는 7.7% 지지율을 얻었다. 지역별로는 부산·울산·경남에서 15.6% 지지율을 획득해 가장 높았다. 대구·경북에서도 12.8% 지지율을 기록해 보수 대선주자 중 1위다. 60세 이상에서도 14.9%로 1위다(표 참조). 박 전 대통령 수호천사를 천명한 자유한국당(한국당) 김진태 의원의 지지율은 6.6%이다. 김 의원의 지지층은 박 전 대통령 탄핵, 구속을 반대하는 강경 보수층으로 볼 수 있다. 만약 홍 지사가 한국당 대선후보 경선에서 승리한다면 김 의원 지지층 대부분이 홍 지사 지지로 돌아설 개연성이 높다. 홍 지사, 김 의원의 지지율 합은 14.3%에 달한다.3월 21일 발표된 쿠키뉴스 여론조사에서 홍 지사는 10.1% 지지율을 기록했다. 김 의원이 포함되지 않은 조사 결과다. 지역별로는 대구·경북이 20.6%로 가장 높았다. 부산·울산·경남에서 13.3%, 60세 이상에서는 21.3% 지지율이었다. 같은 날 MBN의 여론조사에 따르면 홍 지사의 지지율은 8.4%이다. 김 의원은 3.8%를 나타냈다. 홍 지사, 김 의원의 지지율 합은 12.2%이다. 홍 지사, 김 의원의 지지율은 보수세가 강한 대구·경북, 부산·울산·경남, 60세 이상을 기반으로 하고 있다. 지지기반이 대부분 겹친다. 그러므로 한국당 경선 이후에도 다른 대선후보로 이탈할 가능성이 크지 않다. 홍 지사, 김 의원이 지지율 상승 추세에 있기 때문에 경선 이후 시너지 효과가 발생할 수도 있다.그동안 대선은 지역 요소가 핵심 축으로, 세대 요소가 보조 축으로 전개돼왔다. 보수 후보의 핵심 기반은 영남, 특히 대구·경북과 60세 이상이다. 반면 진보 후보는 광주·전라와 20?40대다. 이번 대선도 비슷하게 전개되고 있다. 광주·전라와 20?40대의 40?50%가 더불어민주당 문재인 전 대표를 지지한다. 문 전 대표의 대세론이 흔들리지 않는 이유다. 다만 진보 측에서는 지역 요소보다 세대 요소의 비중이 커지고 있다. 이는 광주·전라를 지역 기반으로 삼는 국민의당의 출현 때문이기도 하다. 이와 함께 인구 규모도 충청권에 추월당하는 등 광주·전라의 비중이 예전만 못하다.보수 심장 대구·경북의 선택은?보수도 마찬가지다. 2월 20일 국민일보 여론조사에 따르면 황교안 대통령 권한대행 국무총리는 12.8% 지지율로 보수 대선주자 중 1위였다. 지역별로 대구·경북에서 26.4%를 기록해 가장 많은 지지를 받았다. 뒤이어 부산·울산·경남에서 16.4% 지지율을 나타냈다. 60세 이상에서는 30.8%로 모든 대선주자 중 1위에 올랐다. 1월 19일 한국일보 여론조사에서는 반기문 전 유엔 사무총장이 지지율 20.0%로 보수 대선주자 중 1위였다.지역별로 대구·경북이 1위(27.4%), 부산·울산·경남이 2위(24.5%)를 기록했다. 60세 이상에서는 42.5%를 나타내 진보·보수진영 모든 대선주자를 압도했다. 이번에도 보수 주자는 대구·경북과 60세 이상의 선택으로 결정될 공산이 크다.보수의 심장, 대구·경북과 60세 이상은 대선주자로 누구를 선택할 것인가. 여론조사로 살펴보면 홍 지사가 한발 앞서 있다. 홍 지사, 김 의원의 대구·경북 지지율 합은 20%를 조금 넘는 수준이다. 1, 2월의 반 전 총장, 황 대행에 근접해 있다. 60세 이상에서도 홍 지사, 김 의원의 지지율 합이 20?30% 수준으로 반 전 총장에 미치지 못하지만 황 대행 수준까지는 따라붙었다.만약 홍 지사가 한국당 경선에서 승리한다면 단순 지지율 합은 15% 수준이다. 경선에 따른 컨벤션 효과가 발생하고, 일부 보수 결집까지 이뤄진다면 최소 20%를 넘길 수도 있을 것이다. 바른정당 대선후보와 보수 후보단일화에 성공한다면 지지율 단순 합은 25%에 이를 전망이다. 여기에 ‘샤이보수’를 깨울 수 있다면 2007년 대선에서의 진보 진영 득표율 35%를 넘어설 수도 있다. 보수 단일후보가 더불어민주당, 국민의당, 정의당 후보와 4자대결을 펼친다면 대선이 아직 끝난 것은 아니다. 엄경영 | 시대정신연구소 대표 ankangyy@hanmail.net▶ 주간동아 최신호 보기/정기구독 신청하기▶ 시사잡지 기자들이 만드는 '매거진D' 공식 페이스북", "url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=037&aid=0000023285", "press": "주간동아"}