{"title": "凡보수 '박 前대통령 구속'에 '참담'...홍준표 \"박근혜 시대 끝났다\" vs 김진태 \"근조 법치주의\"", "datetime": "2017-03-31 10:27", "contents": "문재인측 \"당연한 결과. 재판부 고뇌 이해한다\"안철수측 \"헌법적 가치 실현. 박 전 대통령이 자초\"31일 새벽 법원의 박근혜 전 대통령 구속영장 발부에 대해 자유한국당과 바른정당 등 범(凡) 보수 진영 정당들은 착찹한 반응을 나타냈다. 보수를 대표한 정치인이었던 박근혜 전 대통령이 탄핵·파면 당한데 이어 사법적 처벌을 받은 것에 대해 참담한 심경을 나타냈다.일부 친박근혜계 의원들은 사법부의 판단에 ‘법치주의의 조종이 울린 날’이라는 격한 표현을 쓰면서 반발하는 모습을 보이기도 했다.반면 더불어민주당과 국민의당은 법원이 당연한 결정을 했으며 이를 존중한다는 입장을 밝혔다.뇌물수수 등 혐의로 구속영장이 발부된 박근혜 전 대통령이 31일 오전 검찰 차량에 타고 서울구치소로 들어가고 있다. / 사진=연합뉴스자유한국당은 말을 아끼고 있다. 법원의 결정을 존중한다는 표현은 보이지 않는다. 정준길 자유한국당 대변인은 이날 서면 브리핑을 통해 \"참으로 안타깝다\"며 \"다시는 대한민국에서 전직 대통령이 구속되는 가슴 아픈 역사가 반복되지 않기를 바란다\"고 했다.자유한국당은 공교롭게도 이날 19대 대통령 선거 후보를 확정짓는 전당대회를 개최한다.자유한국당 대선후보들은 상반된 입장을 보였다. 경선 본선에 진출한 후보 중 유일한 비박근혜계로 분류되는 홍준표 경남지사는 이날 소셜네트워크서비스(SNS)에 올린 글을 통해 \"안타깝지만 박근혜 시대는 이제 끝났다\"고 말했다. 이어 홍 지사는 박 전 대통령에게 \"전직 대통령으로서 의연하게 대처해 주시기 바란다\"고 말했다. 국민들에게는 \"이제 박 전 대통령을 용서해주시기 바란다\"고 당부했다.홍 지사는 \"오늘은 전당대회 날로, 자유한국당으로서는 한시대가 끝나고 새로운 시대를 여는 첫날\"이라며 \"모든 슬픔과 어려움을 뒤로 하고 대동단결로 새로운 시대를 함께 열고, 5월 9일 강력한 우파 신정부 수립을 위해 좌고우면하지 말고 힘차게 달려 가자\"고 말했다. 그는 '양박(양아치 친박)론'을 언급하며 친박근혜계와 결을 달리해왔다.자유한국당 대선 경선 후보 중 박 전 대통령 지킴이를 자처해온 김진태 의원은 \"근조. 법치주의의 조종이 울린 날\"이라며 \"벼랑 끝에 내몰린 이 나라는 어디로 갈 것인가\"라고 법원 결정을 비난ㅇ했다. 그러면서도 그는 \"하늘이 무너져도 이제부터는 살아있는 사람들의 몫\"이라고 덧붙였다.친박으로 분류되는 이인제 전 의원은 이날 트위터에 올린 글에서 박 전 대통령 구속에 대해 “이것이 정의인가? 이것이 국익에 부합하는가?\"라며 반발했다. 그는 “(박 전 대통령)본인이 감당해야 할 고통은 순전히 본인의 몫이다. 그러나 헌정의 혼란, 국가의 위신과 체통은 국민 모두의 문제”라면서 “같은 잣대로 그들의 정권도 심판을 받을 것\"이라고 말했다.자유한국당 의원 중에서는 김수남 검찰총장의 사퇴를 요구하는 목소리도 나왔다. 강효상 의원은 MBC라디오 ‘신동호의 시선집중’에 출연해 “김영삼정부 시절 김기수 검찰총장이 YS의 아들 김현철 씨를 구속한 뒤 사퇴했고, 김대중정부 시절 아들들을 구속한 이명재 검찰총장도 스스로 물러났다”면서 “(역대 검찰총장들은) 자신을 임명해준 대통령에게 칼을 겨누는데 대해 인간적인 고뇌를 했다”고 말했다.그는 “김 총장이 2014년 서울중앙지검장으로 재직할 당시 박관천 경찰로부터 최순실에 관한 진술이 나왔다. 그때 제대로 수사를 했더라면 지금의 아노미사태는 일어나지 않았을 것”이라며 “김수남 검찰총장은 공직자로서도 사퇴를 하는게 도리”라고 주장했다.바른정당은 법원의 결정을 존중한다는 입장을 분명히 하면서도, 불구속 수사 여지에 대한 아쉬움을 표현했다.유승민 바른정당 대통령 후보는 \"안타깝고 다시는 이런 불행한 역사가 되풀이되지 않기를 바란다\"며 \"법원의 결정을 존중한다\"고 했다. 유 후보는 그러면서도 \"민주주의는 생각이 다른 사람들도 껴안고 가는 제도\"라며 \"태극기와 촛불로 갈라진 국론분열을 막기 위해 불구속 수사가 바람직하다고 생각했다\"고 덧붙였다. 이어 \"이제는 더 이상의 분열과 갈등을 막고 미래로 나아가야 한다\"고 했다. 유 후보는 이날 외부활동을 자제하겠다는 방침이다.같은 당 오신환 대변인도 \"먼저, 사법부의 판단을 존중하며 오직 법과 원칙에 입각하여 고심에 고심을 거듭한 끝내 내린 결정이라 믿어 의심치 않는다\"면서도 \"동시에 더 이상의 국론 분열을 예방하고 국론 통합을 도모하는 차원에서 불구속 기소와 불구속 재판에 대한 여지는 없었는지 아쉬움이 상존하는 것 또한 사실\"이라고 덧붙였다.오 대변인은 \"아울러 사상 초유의 전직 대통령에 대한 영장실질심사와 구속영장 발부라는 국가적으로 불행한 사태가 초래된 점에 대해 참으로 씁쓸한 마음\"이라며 \"바른정당은 전직 대통령의 구속이라는 국가적으로 불행한 사태를 맞이하여 무엇보다 겸허한 마음과 자세로 진정한 보수의 가치를 실현하고 참보수의 재건을 위해 최선의 노력을 다해 나갈 것\"이라고 덧붙였다.반면 더불어민주당과 국민의당에서는 '정의와 상식이 바로 선 나라를 만들라는 국민의 명령', '적폐 청산의 시작', '법 앞의 평등이라는 헌법적 가치 실현'이라는 표현을 쓰며 법원의 박 전 대통령 구속 결정을 긍정적으로 평가했다.더불어민주당 대선 주자 문재인 전 대표측 박광온 대변인은 \"박근혜 전 대통령 구속은 법과 원칙에 따른 당연한 결과\"라며 \"박 전 대통령 구속은 정의와 상식이 바로 선 나라를 만들라는 국민의 준엄한 명령을 받드는 것이고 무너진 대한민국을 바로 세우는 첫 걸음\"이라고 했다. 이어 \"전직 대통령 영장실질심사에 임했던 재판부의 고뇌를 이해한다\"고 덧붙였다.같은 당 대선주자 안희정 충남지사 측 강훈식 대변인은 \"법과 정의의 원칙, 국민의 뜻에 부합하는 법원의 판단을 존중한다\"며 \"사안의 중대성을 비춰볼 때 구속수사는 불가피했고, 탄핵과정에서 국민은 탈법과 정쟁의 낡은 유산을 끊어내길 요구했으며 박 전 대통령은 헌재의 파면 결정에 불복의사를 비쳐 논란을 부추겼다\"고 말했다.같은 당 대선주자 이재명 성남시장측 제윤경 대변인은 \"박근혜 전 대통령의 구속 결정은 법과 원칙에 입각한 상식적인 법의 심판이고, 촛불민심과 함께한 국민의 심판이자, 시대정신과 함께한 역사의 심판\"이라며 \"이번 법원의 결정은 적폐청산을 위한 대장정의 시작이며 세상을 바꾸는 첫걸음\"이라고 했다.국민의당 대선주자인 안철수 전 상임공동대표측 이승훈 부대변인은 \"법 앞에 만인이 평등하다는 대한민국의 헌법적 가치가 실현됐다\"며 \"이번 구속은 국민 앞에 사과와 반성 없이 증거인멸 시도와 거짓 변명을 거듭한 박근혜 전 대통령이 자초한 일\"이라고 했다. 이어 \"다시는 이렇듯 불행한 역사가 반복되지 않기를 바란다\"고 했다.[박정엽 기자 parkjeongyeop@chosunbiz.com]chosunbiz.com", "url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=366&aid=0000364707", "press": "조선비즈"}