{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=047&aid=0002146338", "datetime": "2017-04-04 13:35", "contents": "[현장] 박정희 생가 찾아, \"탄핵 당해도 싸다고 말한 것 사과하라\" 시민 항의도[오마이뉴스 글:조혜지, 사진:유성호]         ▲ 박정희 생가 방문한 홍준표 홍준표 자유한국당 대선후보가 4일 오전 경북 구미 박정희 전 대통령 생가를 방문해 헌화를 마친 뒤 자리를 나서고 있다.            ⓒ 유성호           ▲ 박정희 생가 방문한 홍준표 홍준표 자유한국당 대선후보가 4일 오전 경북 구미 박정희 전 대통령 생가를 방문해 헌화하고 있다.              ⓒ 유성호  \"박근혜 전 대통령이 춘향이인줄 알고 뽑았는데 향단이어서 국민들이 분노한 것이다... 탄핵 당해도 싸다.\" (3월 29일 한국신문방송편집인협회 세미나)\"마음이 참 아프다. 박근혜 전 대통령은 (야당과의) 정치 투쟁에서 진 것이다. (중략) 5월 9일 홍준표 정부가 탄생하면 국민이 박근혜 전 대통을 용서하는 것이라 본다.\" (4월 4일 박정희 전 대통령 생가 방문)자유한국당 대선 후보인 홍준표 경남지사가 구속 수사 중인 박근혜 전 대통령에게 안타까운 마음을 전했다. 경북 구미시에 있는 고 박정희 전 대통령 생가를 방문한 자리에서였다. 불과 5일 전만 해도 박 전 대통령을 '향단'이로 깎아내린 그였다. 홍 후보는 3일 오전 생가를 찾아 \"(박 전 대통령이) 당당하고 의연하게 (수사에) 대처해줬으면 좋겠다\"고 당부하기도 했다. 홍 후보가 도착하기 20여 분 전부터 생가 주변에는 남유진 구미시장을 비롯해 시의원 및 당원 50여 명이 진을 쳤다. 김석기(경주), 장석춘(구미을), 백승주(구미갑), 이만희(영천·청도) 등 경북지역 의원도 자리했다. 경선에서 겨뤘던 김관용 경북지사도 홍 지사와 함께 현장을 찾았다. '탄핵당해도 싸다고 말한 홍준표, 여기는 애국보수 1번지 그분의 아버지 집이다. 번지수 잘못 찾아왔다. 돌아가라, 그리고 탄핵에 가슴 아파하는 애국 국민 진짜 열불 나게 하지 말고 사과하라.'한 구미 시민은 홍 후보의 방문 시각에 맞춰 1인 시위를 준비했다. 신아무개씨(61)는 선글라스 차림으로 태극기와 함께 비난 문구가 적힌 손 팻말을 들었다. 그는 홍 후보가 생가로 입장하자 \"사과하라!\"고 소리치다 경찰의 제지를 받기도 했다. \"내가 TK 적자가 아니라면, 서자인가?\"         ▲ 홍준표, 박정희 생가 방명록에 ‘大亂大治’ 홍준표 자유한국당 대선후보가 4일 오전 경북 구미 박정희 전 대통령 생가를 방문해 방명록에 ‘大亂大治(대란대치)’라고 적었다.            ⓒ 유성호           ▲  박정희 생가 방명록 남기는 홍준표 홍준표 자유한국당 대선후보가 4일 오전 경북 구미 박정희 전 대통령 생가를 방문해 방명록을 쓰고 있다.이날 홍 후보는 방명록에 ‘大亂大治(대란대치)’라고 적었다.            ⓒ 유성호  생가를 찾은 홍 후보는 박정희 전 대통령과 부인 육영수의 영정에 헌화한 뒤 감나무, 우물가, 공부방 등 박정희 전 대통령의 흔적을 기념한 곳곳을 둘러봤다. 홍 후보는 이후 기자들과 만나 박 전 대통령을 \"우리 민족의 5천 년 가난을 해소한 분\"이라고 강조하면서 \"우리나라가 대혼란인데, 이를 종식하고 신정부를 강력하게 다스릴 수 있는 그런 정부가 탄생했으면 좋겠다\"고 말했다. 자신을 '스트롱맨'이라고 자처하는 홍 후보가 박정희 전 대통령의 리더십을 치켜세우면서 '강력한 정부'를 강조하고 나선 것이다. 영어권에서 주로 사용하는 '스트롱맨(strong man)'의 의미는 '독재자(dictator)'다(관련 기사 : 새누리의 '발번역', strongman이 '강력한 지도자'?). 홍 후보는 또 박근혜 전 대통령의 파면에 대해서도 \"박근혜 전 대통령의 탄핵은 정치 투쟁의 일환이었고, 여론을 통해 수사와 재판을 하는 것도 일종의 정치 투쟁\"이라면서 \"(박근혜 전 대통령이) 그래서 좀 더 의연하게 대처해줬으면 좋겠다\"고 말했다. 더불어민주당 문재인 후보의 '정의와 불의의 대결' 발언에는 \"문 후보가 그런 말을 할 자격이 있는지 모르겠다\"며 비난을 퍼부었다. 홍 후보는 \"노무현 정부 때 우병우 민정수석과 김기춘 비서실장 역할을 한 사람이 문 후보\"라면서 \"그런 사람이 불의와 정의를 말할 자격이 있나\"라고 강조했다. 홍 후보는 유 의원이 전날(3일) 대구 서문시장에서 \"대구·경북 분들이 그런 (홍 지사 같은) 부끄러운 아들을 뒀는지 모르겠다\"고 말한 것에는 \"그럼 나는 서자인가?\"라고 반문하면서 \"유 후보의 주적은 문재인 후보인데 자꾸 나를 그런 식으로 (비난) 하는 것은 대답하기가 적절하지 않다\"고 지적했다. 홍 후보는 이날 유 의원에 이어 대구·경북 지역에서 'TK 적자' 이미지 다지기에 주력할 예정이다. 그는 생가 방문 전 상주·군위·의성·청송 국회의원 재선거에 출마한 김재원 후보를 지원 사격했다. 오후에는 대구 엑스코에서 열리는 TK 지역 선거대책위원회 발대식에 참석한 뒤, 대구의 대표 재래시장인 칠성시장과 서문시장을 방문해 지역 유세에 나설 예정이다.          ▲ 홍준표 막말 규탄 1인 시위하는 박근혜 지지자 박근혜 전 대통령 지지자가 4일 오전 경북 구미 박정희 전 대통령 생가 앞에서 홍준표 자유한국당 대선후보의 방문에 앞서 탄핵 당해도 싸다고 발언한 홍 후보를 규탄하는 현수막을 펼쳐보이고 있다.            ⓒ 유성호  저작권자(c) 오마이뉴스(시민기자), 무단 전재 및 재배포 금지☞ 이 기사 응원! 자발적 유료 구독 [10만인클럽]☞ 모든 시민은 기자다! [오마이뉴스 기사 더보기]☞ 페이지 좋아요! 공식 [페이스북]", "press": "오마이뉴스", "title": "유승민 \"TK의 부끄러운 아들\" - 홍준표 \"내가 적자\""}