{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=214&aid=0000755742", "datetime": "2017-04-03 09:02", "contents": "■ 방송 : MBC 라디오 표준FM 95.9 <신동호의 시선집중>(06:15~08:00)■ 진행 : 신동호 앵커■ 대담 : 유승민 바른정당 대선 후보 - 보궐선거 직후 한국당과 단일화? 가능성 없어- 바른정당-국민의당 연대? 안보 이견 있어 쉽지 않을 것- 김종인과 단일화도 아직 고려대상 아냐- 민주당+국민의당 지지율 80%, 정확한 여론조사 아냐- 문재인 vs 안철수 1:1 구도? 동의하지 않아 ☎ 진행자 > 범보수진영의 후보들은 이미 결정됐습니다. 자유한국당은 홍준표 후보, 바른정당은 유승민 후보를 일찌감치 대선후보로 선출했는데 모든 정치 전문가들은 입을 모아서 이번 대선 판도는 기울어진 운동장이다. 단일화 없이는 보수후보의 승리를 기대하기 어렵다, 이런 전망을 지금 내놓고 있는 상황입니다만 두 후보 간의 신경전은 날이 갈수록 치열해지는 양상을 보이고 있습니다. 어떤 그 접점을 찾을 수 있을 는지 궁금한 대목이 아닐 수 없을 것 같은데요. 앞으로 남은 대선 구도를 어떻게 보고 계신지, 바른정당의 유승민 후보 직접 연결해서 말씀 나누겠습니다. 유 후보님!☎ 유승민 > 네, 유승민입니다. 안녕하십니까?☎ 진행자 > 안녕하십니까? 고맙습니다. 오늘도 대구에 지금 머물고 계시죠?☎ 유승민 > 네, 대구에 있습니다.☎ 진행자 > 대구민심은 이즘 어떠시던가요?☎ 유승민 > 대구민심은 일단 대통령 탄핵과 구속에 대해서 많이 괴로워하시고 이제 겨우 뭐 마음을 좀 정리해나가는 그런 단계라 그럴까요. 저는 그렇게 보고 있습니다.☎ 진행자 > 목도 많이 쉬신 것 같고 상당히 강행군을 하고 계신 것 같군요.☎ 유승민 > 예.☎ 진행자 > 바른정당의 대선후보가 되셨습니다만 마음이 편치는 않으실 것 같습니다. 제가 드리는 말씀을 아시겠습니다만 지지율 부분인데 말씀이죠. 생각하셨던 만큼 치고 올라가지 못하고 있는 것 아닌가 하는 생각이 있는데 동의하시는지요?☎ 유승민 > 이제까지는 그랬고요. 다만 제가 민주당 후보들과 국민의당 안철수 후보와 진보 후보들 다 합치면 거의 80% 가까이 나오는 그런 여론조사가 정확한 여론조사라고 저는 생각하지 않습니다. 여전히 보수를 지지하는 건전한 보수의 출현을 바라는 국민들 계신다고 생각하고 앞으로 보수의 대표후보가 누가 되느냐 누가 보수의 중심이 되느냐 여기에 이제 보수층의 지지도가 결집을 할 거다 저는 그렇게 보고 아직 충분한 시간이 있다고 봅니다.☎ 진행자 > 글쎄요. 여론조사 부분에 대해서도 허수가 있을 것이다, 이런 취지의 말씀하셨습니다만 그런 측면에서는 대구경북지역 여론조사만 놓고 본다면 다른 해석도 가능할 것 같은데 대구경북지역에서도 지지율이 만족스럽지 않은 것 같습니다만 이 부분은 어떻게 보시는지요?☎ 유승민 > 제가 거듭 말씀드리지만 대구경북이든 대한민국 전체든 지금 기울어진 운동장이라고 말씀하셨는데 진보 후보들이 압도적으로 나오는 게 그게 정권교체에 대한 그 국민들의 어떤 바람, 이런 것 때문에 일면 이해되는 게 있지만 그 숫자가 보면 너무나 이 한쪽으로 치우쳐져 있기 때문에 과연 우리 국민들이 보수진보의 어떤 이 정치세력을 지지하는 후보를 지지하는 그 %가 과연 그렇겠느냐, 그점에 대해서 저는 동의하지 않습니다. 그래서 뭐 앞으로 한 달 넘게 남은 이 기간 동안 보수의 결집만 가능하다면 저는 충분히 해볼 만한 구도 라고 생각합니다.☎ 진행자 > 보수의 결집과 관련해선 이제 보수후보의 단일화 얘기도 함께 논의가 되고 있는데요. 그간 바른정당 내 경선과정에서 남경필 후보가 주로 공격했던 부분이 유승민 후보께서 주장하셨던 보수후보 단일화 부분이었습니다. 상당히 적극적으로 의견표명 하신 것으로 저희가 기억합니다만 최근에는 자강론 쪽으로 흐름이 바뀐 것 아니냐, 이런 얘기도 나오고 있는데 변화가 있으신지요?☎ 유승민 > 제가 1월부터 보수후보단일화 이야기한 것은 보수층 국민들의 어떤 바람을 그대로 그냥 솔직하게 말씀을 드린 겁니다. 이렇게 기울어진 운동장에서 보수후보가 나뉘어선 대통령 선거는 해보나마나 아니냐 이런 정서가 있는 거죠. 지금도 여전히 있고요. 그런데 그 후보단일화라는 그렇지 않습니까? 제가 자유한국당 후보와 단일화를 한다는 것은 우리 둘 중에 누가 대통령 후보가 되고 단일화 후보가 되고 누가 대통령 되도 좋다, 이런 게 전제가 돼야 되지 않겠습니까? 그런데 지금 자유한국당 후보로 뽑힌 홍준표 후보 같은 경우에는 대통령이 돼도 법원 재판을 받으러 가야 되고 만약 유죄판결로 확정되면 그 즉시 대통령직을 상실하게 됩니다. 그러니까 이건 자격의 문제거든요. 저는 그래서 홍준표 후보는 자격이 없는 후보다, 그렇게 생각하기 때문에 이건 제가 방금 말씀드린 단일화를 하려면 둘 중에 누가 돼도 좋다는 전제가 성립돼야 되는데 그 전제조차 성립이 안 되는 무자격 후보이기 때문에 저는 오히려 이럴 때는 인위적인 어떤 단일화, 여론조사를 통한 단일화, 이런 것보다는 이제는 보수 국민들께서 어느 후보가 자격이 있고 어느 후보가 보수를 대표할 수 있는 그런 자격과 능력 있느냐, 이걸 봐주셔야 된다고 생각하고 그런 점에서 저는 제가 끝까지 완주를 하겠다, 제가 보수의 대표가 되겠다, 그런 점을 말씀드리고 있는 겁니다.☎ 진행자 > 다시 말해서 단일화 라고 하는 것이 어떤 전제조건이 해소가 되면 받아들일 수 있다, 이런 쪽으로 가게 되기 마련인데 자격을 이야기하게 된다면 자격을 인위적으로 해소할 방법이 없기 때문에 단일화 접점을 찾기 어려운 거네요?☎ 유승민 > 그 자격은 기본적으로 원칙이나 명분 아니겠습니까? 우리 국민들께서 1심에서 유죄, 2심에서 무죄 났습니다만 대법원 확정판결을 기다리고 있는 뭐 검찰 기소했고 법원의 판결을 기다리고 있는 그런 후보를 대통령으로 뽑는다, 그건 저는 보수로서도 대한민국 전체로서도 참 부끄럽고 있을 수 없는 그런 기본적인 문제라고 생각합니다.☎ 진행자 > 알겠습니다. 때문에 인위적 단일화조건은 아니다 라는 말씀으로 정리하겠고요. 그럼에도 불구하고 보수후보가 분열돼선 이번 대선에서 승리할 수 있겠는가 상당히 좀 비관적인 전망이 많이 나오고 있는 상황입니다. 때문에 어쩌면 홍준표 후보도 그렇고 유승민 후보도 그렇고 혹여 오는 4월 12일에 보궐선거를 앞두고 이것이 특히 경북지역이기 때문에 이 지역의 보궐선거의 주도권 차원에서 현재는 자강론을 펼치고 있으나 보궐선거 결과 여하에 따라선 다른 변화가 나오지 않겠는가, 이런 추측도 하고 있는데 어떻습니까? 유 후보님.☎ 유승민 > 그건 전혀 그렇지 않습니다. 지금 상주·의성·군위·청송에 국회의원 재보궐 선거가 하나 있는데 뭐 그건 그 지역 국회의원 선거고 대구경북 전체 국회의원 25명 중에 바른정당 소속은 저와 주호영 원내대표 두 사람 밖에 없습니다. 경북은 여전히 자유한국당의 당세력이 당세가 이제 강한 지역이죠. 그건 인정하지만 저희들은 그 보궐선거에서는 최선을 다하고 그 보궐선거 결과와 또 대구경북지역에서의 소위 대선 대통령 선거를 앞둔 기본적 민심이나 이건 저는 크게 관계는 없다고 생각하고 보궐선거 그 직후에 단일화가 있다, 그건 저는 그런 가능성에 대해서 생각하지 않고 있습니다.☎ 진행자 > 알겠습니다. 지난주에 저희가 김종인 전 대표하고 인터뷰를 진행했었는데요. 통합정부 구상 얘기하셨고요. 단일화 얘기도 강력하게 얘기하신 바가 있습니다. 만약에 계속해서 어떤 이런 연대의 구심점 역할을 김종인 대표가 한다면 함께하실 의향이 있으신지요. 짧게 듣겠습니다.☎ 유승민 > 그 점에 대해선 전혀 들은 바가 없습니다. 그래서 아직 어떠한 제의도 받은 적이 없고 기본적으로 그분은 어떤 정당이나 정치세력을 대표하시는 분은 아니기 때문에 저는 굉장히 조심스럽게 신중하게 그 점에 대해서 생각하고 있습니다.☎ 진행자 > 김무성 의원이 선대위원장으로 선출이 됐는데 김무성 의원은 접촉하신 것으로 알고 있습니다만 그 부분과 관련해서 소통이 없으셨는지요?☎ 유승민 > 그 점에 대해서 제가 전혀 들은 바가 없습니다.☎ 진행자 > 최근에 안철수 후보 상승세가 상당히 뚜렷합니다. 그래서 국민의당은 애초에 이야기했던 것처럼 문재인 대 안철수 1:1구도가 될 것이다, 이렇게 얘기하고 있는데 어떻게 보시는지요?☎ 유승민 > 안철수 후보와 국민의당은 외교안보 측면에서 보수세력하고는 보수정당하고 완전히 다른 세력들입니다. 국민의당은 여전히 사드에 대해서 당론으로 반대하고 있기 때문에 저희들 바른정당의 어떤 외교안보와 너무 다르기 때문에 저는 마지막 그 어떤 대선구도는 그렇게 가리라고 보진 않습니다. 안철수 후보와 국민의당도 상당히 진보 쪽에 민주당에서 나온 세력들이고 진보 쪽에 가까운 사람들이고요. 지금 대선구도에서 뭐 지지도라는 것은 뭐 잘 아시다시피 지난 1월, 2월, 3월, 얼마나 출렁였습니까? 지금 대선 5월 9일까지도 저는 몇 번 출렁일 수 있다고 생각하고 지금 1:1구도 라는 그 점에 대해선 동의하지 않습니다.☎ 진행자 > 시간이 10초 밖에 남지 않았습니다. 안보 문제에 있어선 이견 있다고 하셨습니다만 국민의당과의 연대는 가능할지요?☎ 유승민 > 안보 문제에 큰 이견이 있기 때문에 연대가 쉽지 않다, 그렇게 보고 있습니다.☎ 진행자 > 잘 알겠습니다. 오늘 말씀 여기까지 듣겠습니다. 유 후보님 고맙습니다.☎ 유승민 > 예, 감사합니다.☎ 진행자 > 지금까지 바른정당 유승민 후보였습니다. [저작권자(c) MBC (www.imnews.com) 무단복제-재배포 금지][내용 인용 시 MBC <신동호의 시선집중>와의 인터뷰 내용 임을 밝혀주시기 바랍니다]", "press": "MBC 뉴스", "title": "[신동호의시선집중] 유승민 \"자격 없는 홍준표, 단일화 대상 안 돼\""}