{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=003&aid=0007876381", "datetime": "2017-04-06 20:41", "contents": "【대전=뉴시스】홍효식 기자 = 자유한국당 홍준표 대선후보가 6일 오후 대전 중구 중앙시장을 방문해 아이를 안고 환하게 웃고 있다. 2017.04.06.   yesphoto@newsis.com \"전 광주시민으로 1년 3개월 있었다\" \"국회와 정부부처를 세종시로 모두 이전해야\"【대전=뉴시스】정윤아 기자 = 홍준표 자유한국당 대선후보는 6일 보수의 불모지 격인 광주와 전통적 캐스팅보트인 충청을 찾았다. 특히 홍 후보는 과거 광주시민이었던 점을 강조하고, 전날에 이어 안철수 국민의당 대선후보를 견제하며 호남민심을 적극 공략했다.  홍 후보는 이날 오전 광주 국립 5.18 민주묘지를 찾아 참배직후 기자들과 만나 \"우선 죄송한 말씀이지만 오늘 (5·18 민주묘지에) 처음 왔다\"며 \"5·18 희생자 분들에게, 그 희생으로 한국의 민주주의가 한걸음 더 나가는 성숙한 계기가 됐다고 생각한다\"고 말했다. 그는 자유한국당에 대한 호남의 반대 정서와 관련해 \"그건 어제오늘의 일이 아닌데, 홍준표는 조금 다르다\"라며 \"전 광주시민으로 1년 3개월 있었다\"고 말했다.  홍 후보는 \"자유한국당은 싫어하지만 호남에서 절 싫어할 리는 없다고 생각한다\"며 \"저는 한때 광주 시민이었는데, 지금 후보 나온 사람 중에서 광주 시민이었던 사람이 한 사람이라도 있냐\"고 호남과의 인연을 강조했다. 홍 후보는 과거 광주지검에서 검사로 재직한 바 있다.  그는 문재인-안철수 양강구도에 대해서는 \"그건 지금 운동장이 많이 기울어졌기 때문에 호남 1중대와 2중대가 다투는 건 의미가 없다\"며 \"시간이 지나면 아직 30여일이 남아있기 때문에 호남쟁탈전을 벌이는 것은 대선 치르기가 어렵다. 그렇게 치르지는 않을 것\"이라고 주장했다.  홍 후보는 이날 광주 국립 5·18 민주묘지를 첫 방문해 남긴 방명록에서 '멸사봉공(滅私奉公)'을 '滅死奉公'으로, 두번째 자인 '私(사사로울 사)' 대신 '死(죽을 사)'를 적어 다시 방명록을 적는 해프닝이 일어나기도 했다.  홍 후보는 이날 광주에서 지역기자들과의 오찬자리에서  \"국민의당은 민주당 2중대, 바른정당은 자유한국당의 2중대로, 어차피 대선 끝나면 반드시 재편돼 흡수될 정당들\"이라며 \"안철수 상승세는 착시현상\"이라고 말하며 안 후보의 높은 지지율에 대해 회의적인 반응을 내비쳤다.  그는 그러면서 5·18정신 헌법 전문 삽입에 대해서는 \"국회에서 개헌할 때 (민주당 등과)협의하겠다. 한국 민주주의의 성숙 과정이다. 반대할 이유 없다\"고 밝혔고, '임을 위한 행진곡' 제창 논란에는 \"반대하지 않는다. 윤상원 열사 추모곡인데 뭣 때문에 반대하고 억제하는지 이해가 안 된다\"고 강조했다.  5·18공식기념곡 지정에도 \"반대하지 않는다\"고 공언하며 호남민심을 공략했다. 【대전=뉴시스】홍효식 기자 = 자유한국당 홍준표 대선후보가 6일 오후 대전 중구 중앙시장을 방문해 지나가던 시민과 인사를 나누며 지지를 호소하고 있다. 2017.04.06.   yesphoto@newsis.com 홍 지사는 이날 광주 북구 무등로 광주시당에서 열린 호남·제주 선거위 발대식 및 필승 결의대회와 대전의 한 호텔에서 열린 충청 선대위 발대식 및 필승결의대회에 참석했지만 현직 도지사 신분을 유지하고 있어 연단에 올라 퍼포먼스만 보여줬을 뿐 공식적인 발언은 하지 않았다.  홍 지사는 오후 대전에서 열린 기자간담회에서 \"세종시를 폐지할 수 없는 한 세종시를 행정수도로 만들 수 밖에 없다\"며 \"청와대를 제외한 국회와 정부부처를 세종시로 모두 이전해야 한다\"고 주장하며 충청권 민심에 구애했다.  홍 지사는 이날 오후 대전에서 마지막 일정으로 중앙철도시장을 찾아 상인들과 시민들을 만나 셀카를 같이 찍고 물건을 사는 행보를 통해 충청권의 지지를 호소했다.   홍 후보는 이날 시장을 둘러본 뒤 '안철수의 지지도가 착시현상이라고 했는데 어떻게 극복할 것이냐'는 질문에 \"지금 다니는 게 극복이다. 나는 지난달 18일에 출마 선언을 하고, 13일 만에 당 후보가 됐다\"며 \"누구는 4년 동안 하지 않았나. 난 한 달도 안 됐다. 그래도 빅데이터 상에 오른 것을 보면 내가 관심도가 제일 많을 것이다\"고 안 후보를 견제했다. 한편 홍 후보는 7일 오전 이회창 전 총리를 예방하고, 오후 경기도 안양 실내체육관에서 열리는 경기·인천 선대위발대식에 참석할 예정이다.  yoona@newsis.com뉴시스 뉴스, 네이버 뉴스 스탠드에서도 만나세요뉴시스 SNS [페이스북] [트위터]<저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.>", "press": "뉴시스", "title": "[종합]홍준표, 광주·충청 찾아 민심공략…안철수 거듭 견제"}