{"title": "홍준표 대선 전략은…'좌우대결'·'대통합론'으로 승부수", "datetime": "2017-03-31 16:29", "contents": "친박 끌어안고 단일화·다자구도 모색…PK·TK 묶고 영·호남 연대론도'계산된 막말'로 우파결집 시도…야권 주자들과 정책·비전 차별화 시도(서울=연합뉴스) 홍정규 기자 = 자유한국당 홍준표 후보는 이번 대통령선거를 '구도 싸움'으로 보고 있다.    자신에게 유리한 전장(戰場)에서 싸워야 '정권 교체론'을 앞세운 더불어민주당·국민의당 후보와 겨룰 수 있다는 판단에서다.    거침없이 나오는 발언도 구도를 짜기 위한 전략이라고 홍 지사 주변 인사들은 31일 전했다. 그냥 막말이 아니라 '계산된 막말'이라는 것이다.    홍 지사가 가장 주력할 것으로 예상되는 구도는 '좌우 대결'이다. 그는 이번 대선이 '보수와 진보'의 대결이 아닌 '좌파와 우파'의 대결이라고 여러 차례 강조했다.    기존 체제를 지킨다는 의미의 '보수 후보'로는 박근혜 전 대통령 탄핵과 구속으로 들불처럼 번진 정권 교체론에 맞서기 어렵다는 판단으로 풀이된다.    그 대신 홍 지사는 민주당 후보를 '좌파 후보'로 규정, 좌파 정권이 들어서면 노무현 정권의 실패를 되풀이할 것이라는 주장을 펴왔다.    노 전 대통령에 대해 \"뇌물 먹고 자살했다\"는 등 거친 표현을 쓴 것이나, 당시의 '바다 이야기' 비리 사건을 재수사해야 한다고 주장한 것도 같은 맥락이다.    \"적폐는 좌파에도 우파에도 있다. 대한민국을 세탁기에 넣고 돌리고 새로 시작하겠다\"며 적폐 청산에서 좌파와 우파 모두 자유롭지 않다고도 지적했다.    홍 지사가 내세울 또 다른 화두는 '대통합'이다. 지역적·이념적 측면에서 대통합을 이뤄 대통령이 되겠다는 것이다.    지역적으로는 우선 자신의 정치적 기반인 영남권에서 PK(부산·울산·경남)와 TK(대구·경북)를 아우르는 '영남 통합 후보'를 자처한다.    그는 바른정당 유승민 후보를 두고 \"'살인범도 용서하지만, 배신자는 용서하지 않는다'는 것이 TK 정서\"라며 \"TK가 본거지인데도, TK가 독무대인데도 왜 TK에서 뜨지 않느냐\"고 공격한 바 있다.    유 후보는 고향인 TK에서조차 인정받지 못하는 '배신의 정치인'이며, 이 지역에서 학창시절을 보낸 자신이야말로 'TK의 적자'라는 게 홍 지사의 주장이다.홍 지사는 PK와 TK의 통합 후보로서 호남권과 손 잡는 '영·호남 연대론'도 주창했다. 호남에 기반을 둔 국민의당과의 연대를 염두에 둔 것이다.    그는 이날 유 후보와 마찬가지로 국민의당 후보로 유력시되는 안철수 전 대표를 두고 \"얼치기 좌파\"라고 깎아내렸다.    단일화에 들어갈 경우 협상 상대방을 향해 '전매특허'인 거친 표현으로 공격, 기선을 제압하고 자신의 지지층을 확고히 다지겠다는 포석으로 풀이된다.    한국당을 중심으로 바른정당과 국민의당을 끌어들인 '연합전선'을 만들어 민주당을 포위 공격하거나, 여의치 않을 경우 정의당까지 포함한 4자 구도를 형성해 승부를 걸겠다는 의도인 셈이다.    당내에선 박 전 대통령의 구속으로 몰락한 친박(친박근혜)계도 끌어안되, 자신이 지목한 '일부 양박(양아치 친박)'을 배제하면서 박 전 대통령과 일정 부분 거리를 두겠다는 전략이다.    그는 박 전 대통령이 구속되자 자신의 페이스북에 \"안타깝지만 '박근혜 시대'는 이제 끝났다\"고 선언하며 \"대동단결로 새로운 시대를 함께 열어가자\"고 적었다.    다만 이런 전략은 탄탄한 지지율이 뒷받침되지 않으면 공허한 구상에 그칠 가능성이 크다.    이를 위해 구도 싸움에 진력하는 동시에 정책과 비전에서 기존 주자들과 차별화를 시도할 것으로 보인다.    그는 '공무원 구조조정'과 '선별적·집중적 복지'로 야권 주자들의 '공공 일자리 창출'과 '보편적 복지'에 맞서고 있다. 어린 시절의 가난이 뼛속 깊이 사무친 자신이야말로 서민에게 필요한 정책을 만들 '서민 대통령' 후보라는 구호다.    안보 분야에선 전술핵 재배치와 해병특수전사령부 설치로 공세적 입장을 취하는 한편 검찰 영장청구독점권 폐지, 흉악범 사형, '식수댐' 건설 등에 이어 자신만의 정책 브랜드를 내놓을 계획이다.    zheng@yna.co.kr최신 유행 트렌드 총집결 #흥(클릭!)", "url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=001&aid=0009152993", "press": "연합뉴스"}