{"title": "[종합] 홍준표 vs 김진태·이인제…단일화 이어 위안부합의 충돌", "datetime": "2017-03-27 17:14", "contents": "자유한국당 대선주자들. 왼쪽부터 홍준표, 김진태, 김관용, 이인제. 2017.3.27/뉴스1 © News1 국회사진취재단金·李 위안부 협상 파기 발언 질타에 洪 \"국가 정신의 문제\"각 후보 구도짜기 토론회 의식한 듯 정책공약 쏟아내(서울=뉴스1) 최종무 기자,김정률 기자,이정호  기자 = 자유한국당 대선 경선에서 보수후보단일화를 놓고 연일 대립각을 세웠던 홍준표 후보와 김진태·이인제 후보가 이번에는 한일 위안부 합의를 놓고 충돌했다. 이 후보는 이날 서울 목동 SBS 스튜디오에서 열린 TV토론에서 '대통령이 되면 한일 위안부 합의를 파기하겠다'는 홍 후보를 겨냥 \"국가 간 협정을 파기한다는 것은 참 중대한 문제라\"며 \"합의를 파기하고 어떻게 한일 간의 갈등을 해결하려고 하느냐\"고 지적했다.이에 홍 후보는 \"위안부 문제는 나치의 유대인 학살에 비견되는 반인륜적 범죄\"라며 \"그렇기 때문에 합의해서도 안 되고, 합의대상도 아니고 우리가 가슴깊이 간직해야 될 역사의 아픔이다. 그 문제를 10억엔을 주고 합의를 했다는 것은 외교가 아니라 뒷거래\"라고 반박했다. 특히 그는 \"독일은 학살에 대해 철저히 반성을 하고 있다. 기념관을 짓고 매년 기념일에 반성을 한다\"며 \"그런데 일본은 그런 태도가 안 돼 있다. 위안부 문제에 대해 교과서에는 어떻게 실리고, 일본 수상은 어떻게 대응을 하는지 우리가 보고 있지 않느냐\"고 목소리를 높였다. 이-홍 후보 간 설전에 가세한 김 후보는 \"위안부 협상에 대해 문제제기를 하고 감성에 호소하는 것은 좌파의 논리\"라며 \"어렵게 국가 간에 합의를 한 것을 가지고 뒷거래라고 하는 것은 지금 박근혜 정부를 부인하겠다는 거냐\"고 비판했다. 그러자 홍 후보는 \"아무데나 좌파논리를 갖다대느냐. 그걸 어떻게 좌파논리라고 규정을 하느냐\"며 \"이것은 국가 정신의 문제다. 유대인 학살에 버금가는 반인륜 범죄를 합의해주려면 독일이 어떻게 유대인 학살에 대응하고, 국가적으로 지도자들이 어떻게 반성을 하는지를 다보고 해야 한다\"고 강조했다. 한국당 후보들은 또 이날 검찰의 박근혜 전 대통령에 대한 검찰의 구속영장 청구와 관련 법원이 현명한 판단을 내릴 것이라고 한 목소리로 말했다. 김진태 후보는 \"참담하다. 탄핵이 심하다고 하는 국민 가슴에 대못을 박는 것\"이라며 \"이래서는 공정한 나라라고 할 수 없다\"고 했고, 김관용 후보는 \"나라의 격을 생각해 사법부가 지혜롭고 현명한 판단을 하기를 바란다\"고 말했다. 이인제 후보도 \"전직 대통령을 쉽게 구속하면 국가 이미지에 타격이 생긴다. 법원에서 아주 신중하게 영장을 기각하길 바란다\"고 밝혔고, 홍 후보 역시 \"법원에서 맑은 눈으로 구속 여부에 대해 바른 결정이 있기를 기대한다\"고 말했다. 이날 토론에서는 그간 후보들이 정책대결이 아닌 구도짜기에만 열중하는 게 아니냐는 지적을 의식한듯 일제히 자신들의 정책공약을 쏟아냈다. 김관용 후보는 Δ사드배치 완료 및 독도에 대한 일본의 침탈 야욕 방어 Δ중소기업부 신설 Δ분권형 개헌 등을 제시했고, 이인제 후보는 Δ내치는 내각제로 하는 개헌 Δ대통령직속고용창출전략회의 신설 Δ한반도 비핵화 관철 등을 약속했다.   홍준표 후보는 Δ기업을 통한 일자리 창출 Δ개천에서 용이 나는 기회의 사다리 제공 Δ공기업과 대기업 개혁 Δ사정기관 개혁 등을 내세웠고, 김진태 후보는 Δ사형집행을 통한 흉악범죄 근절 Δ중국에 미세먼지 환경부담금 부과 Δ삼성전자 같은 기업 10개 육성 Δ로스쿨 폐지 등을 제시했다. 이와 함께 이인제 후보는 '개혁적 리더십', 홍준표 후보는 '강력한 지도력', 김진태 후보는 '세대교체', 김관용 후보는 '현장혁명'을 자신이 대통령이 돼야 하는 이유로 내세웠다.  이날까지 예정된 TV토론을 마친 자유한국당은 이제 28일 MBC 100분 토론만을 남겨둔 상태다. 한국당은 오는 29~30일 50%가 반영되는 일반국민 여론조사를 실시한 뒤 31일 서울 장충체육관에서 전당대회를 열고 당 대선 후보를 선출할 예정이다.ykjmf@▶ 놓치면 후회! 최신 만화 보기 / 2017년 나의 운세 보기▶ 여러분의 제보를 기다립니다. 제보하기(클릭!)[© 뉴스1코리아(news1.kr), 무단 전재 및 재배포 금지]", "url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=421&aid=0002635090", "press": "뉴스1"}