{"title": " 자유한국당 대선후보 홍준표 ‘친재벌’‘반노조’ ", "datetime": "2017-03-31 22:35", "contents": "[한겨레] 선별복지 주장…“전술핵무기 재배치” “귀족노조 횡포 막아야”…재벌엔 관대 ‘홍준표계’라 꼽을 정치인 거의 없어 원내 윤한홍·원외 김기현과 가까워홍준표 자유한국당 대통령후보가 31일 오후 서울 중구 장충체육관에서 열린 전당대회에서 개표결과가 발표된 뒤 꽃다발을 든 채 손을 흔들어보이고 있다. 이정우 선임기자 woo@hani.co.kr  자유한국당의 대선 후보가 된 홍준표 경남도지사는 4선 국회의원 출신이다. 의원 시절에 그는 ‘서민 정치인’을 자처했다. 2005년 이중국적으로 병역 면탈하는 행위를 막는 이른바 ‘홍준표법’ 입법을 이끈 홍 후보는 국회에서 ‘반값아파트’, ‘징벌적 손해배상제’ 도입 등을 줄곧 주장했다. 2010년 한나라당의 서민특별위원장을 맡아 서민정책을 주도하기도 했다.  그런 홍 후보가 ‘우파 스트롱맨’으로 변신한 계기는 2011년 당 대표 시절 서울시 무상급식 사태였다. 홍 후보는 이때부터 ‘보편적 복지정책’을 거부하며 진짜 서민정책은 ‘선별적 복지’라는 입장을 뚜렷이 했다. 지난 29일 발표한 보육·교육 공약이 대표적이다. 홍 후보는 소득 상위 20% 계층에게는 만 3~5살 보육·교육과정인 누리과정 예산의 지원을 중단하고, 하위 20% 계층에게는 지원액을 현재의 두 배로 올리겠다고 약속했다. 서민·지방 자녀에게 교육비, 대학 등록금, 기숙사와 단기 해외연수 등을 지원하는 ‘서민자녀 4단계 교육지원 사업’도 홍 후보의 ‘선별복지’ 철학이 반영된 공약이다.  홍 후보가 ‘우파’ 성향을 분명하게 드러내는 영역은 재벌과 노동 분야다. 홍 후보는 경제 분야에 대한 공약을 질문받을 때마다 “귀족노조의 횡포를 막아야 한다. 좌파가 기업을 범죄시해서 성장이 멈춘 것이다”라고 발언해왔다. 홍 후보는 기업을 통한 일자리 창출, 귀족노조의 세습고용 철폐 등을 경제 분야 공약으로 발표했지만, 10% 안팎인 노조 조직률을 고려하면 노조의 문제를 과대평가한 측면도 있다. 특히 홍 후보는 노조의 세습고용 문제만 언급할 뿐, 재벌의 세습경영에 대해서는 문제 삼지 않는다. 오히려 그는 31일 대선 후보 수락연설에서 “국회에서 좌파들이 주도해 기업의 목을 죄고 범죄시하는 것을 안 하도록 하겠다. 기업을 풀어주겠다”고 공언했다. 앞서 지난 29일에는 “일자리가 충만한 것이 중요할 뿐 재벌 지배구조가 어떻든 문제가 되지 않는다”고 말했다. 재벌의 편법·불법 세습은 문제 삼지 않겠다는 것이다.  홍 후보는 지난 2월16일 성완종 사건 항소심 무죄 판결을 받고서 대선판에 뛰어들었다. 세부적인 공약을 마련할 시간적 여유도 그만큼 적었다. 그럼에도 본인의 강성 성향을 군·검·경 분야의 공약에서 유감없이 드러냈다. 지난 24일 첫 공약 발표부터 ‘흉악범 사형 집행’을 들고나왔다. 홍 후보는 “20년 전인 1997년 12월 이후 사형을 집행하지 않으니 흉악범과 엽기적 살인 사건이 난무한다”며 사형 집행 의지를 밝혔다. 경찰에도 영장청구권을 부여하고, 검·경 간에 수사권을 조정하며 정치 검찰을 문책하겠다고도 공약했다. 그는 또 북의 군사적 도발을 막기 위해 대통령이 되면 미국의 전술핵무기를 한반도에 재배치하고 핵단추를 공유하는 협상을 시작하고, 육·해·공 3군 체제에서 해병대·특수전사령부를 추가해 4군 체제로 개편하겠다고 밝혔다.  홍 후보는 새누리당 시절 원내대표와 당 대표최고위원 등을 두루 역임했음에도 ‘홍준표계’라고 불릴 만한 정치인이 거의 없다. 현역 의원 가운데 조력자는 경남도 부지사였던 윤한홍 의원이 거의 유일하고, 원외에서는 김기현 울산시장과 가깝다. 당 안팎에선 독선적 태도나 ‘거친 말’ 때문에 곁에 사람이 잘 모이지 않는다는 지적도 있지만, 그 스스로는 “계파 없는 최초의 대통령 후보”라고 자부하고 있다.  윤형중 기자 hjyoon@hani.co.kr   ▶ 한겨레 절친이 되어 주세요! [신문구독] [주주신청]▶ [페이스북] [카카오톡] [정치BAR][ⓒ한겨레신문 : 무단전재 및 재배포 금지]", "url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=028&aid=0002359219", "press": "한겨레"}