{"title": "돌아온 홍준표 “내가 대장… 우리 당에 친박은 없다”    ", "datetime": "2017-03-31 18:11", "contents": "홍준표 경남지사가 31일 서울 중구 장충체육관에서 자유한국당 대선 후보로 선출된 뒤 손을 들어 인사하고 있다. 홍 지사는 이날 선거인단 득표율과 여론조사 지지율을 반영한 합산 득표율 54.2%를 기록해 대선 후보로 확정됐다. 최종학 선임기자자유한국당 대선 후보로 선출된 홍준표 경남지사는 31일 기자간담회에서 “5월 9일까지는 내가 대장”이라며 “이제 우리 당에 친박(친박근혜)은 없다”고 공언했다. 홍 지사는 “대통령 탄핵으로 분당 사태를 유지할 이유가 없어졌다”며 바른정당 의원들의 조건 없는 복당을 촉구했다. 또 “이번 대선은 좌파 두 명, 얼치기 좌파 한 명, 보수 한 명의 4강 구도로 갈 것”이라고 강조했다. 홍 지사는 문재인 전 더불어민주당 대표와 심상정 정의당 대선 후보를 좌파로, 안철수 전 국민의당 대표를 얼치기 좌파로 분류하며 비판했다. 다음은 일문일답.  -바른정당이 단일화 조건으로 ‘친박 청산’을 요구하는데. “우리 당에 친박은 없다. 당헌·당규 절차에 의하지 않은 청산은 혁명 때나 가능하다. 바른정당 분당 원인이 뭐였나. 탄핵이다. 대통령이 구속됐다. 이제 무슨 이유를 들어 분당 사태를 유지하느냐. 그럼 큰집으로 돌아오는 게 순서 아닌가. 분당 원인이 없어졌으니 돌아오는 게 정답이다.” -박근혜 전 대통령은 구속됐어도 친박은 남아 있는데. “(친박을) 정리하려면 또 시끄러워진다. 대선판에선 지게 작대기라도 필요하다. 누굴 빼고 누굴 넣고 뺄셈 정치를 해서는 안 된다. 양아치 같은 친박은 극히 일부다. 대통령만 탄핵된 것이 아니라 핵심 친박도 정치적으로 탄핵됐다. 대통합 국면에서 바람직하지 않은 요구다.” -당내에 바른정당과의 연대를 반대하는 세력이 있는데.  “이제 내가 대장이다. 복잡하게 얘기할 것 없이 5월 9일까지는 내가 대장이다.”  -유승민 후보 만날 계획은. “만날 때가 되면 만나겠다. 회피하지 않는다.” -박 전 대통령과의 관계 설정은. “박 전 대통령은 우리 당의 당원이다. 기소되면 당헌·당규(당원권 정지)에 따라 하도록 하겠다.” -대통령에 당선되면 박 전 대통령을 사면할 건가. “질문의 전제가 잘못됐다. 유무죄가 확정되고 난 뒤 질문하는 게 순서다.” -국민의당과의 연대는.  “이번 대선은 4강 구도로 갈 것이다. 좌파에서 두 명, 얼치기 좌파 한 명, 보수에서 한 명.” -국민의당이 먼저 제안하면. “단일화는 저 개인의 문제가 아니라 한국당이라는 큰집의 문제다. 거긴 야당에서 떨어져 나온 작은집이고. 후보 단일화는 정치 협상으로 하는 거다. 2002년 노무현·정몽준처럼 여론조사로 하는 거 아니다. 기회가 오면 보겠다.”  -선대위 구성 방안은. “대통령 탄핵 국면에서 고생한 인명진 비상대책위원장은 꼭 모시겠다. 당내외 공동선대위 체제로 구성하겠다. 지역 선대위도 강화하겠다. 지금은 시간이 없기 때문에 필드(현장)가 무엇보다 중요하다.”  -세월호 진상 규명 끝났다고 보나. “수사했다. 재판했다. 보상했다. 특위 구성해서 또 조사했다. 대통령도 파면됐다. 남은 게 뭐가 있는지 가르쳐 주면 답을 하도록 하겠다.” -‘샤이 보수’를 어떻게 투표장으로 끌어낼 건가. “여러분은 샤이라고 하는데 제가 보기엔 부끄러워하는 ‘셰임 보수’들이 많다. 당이 바뀌었다. 할 만하다는 자신감이 붙으면 (투표장으로) 나올 거다. 4강 구도로 가면 절대 불리하지 않다.”글=권지혜 기자 jhk@kmib.co.kr, 사진=최종학 선임기자[국민일보 홈페이지] [페이스북] [트위터][취재대행소 왱!(클릭)]GoodNews paper ⓒ 국민일보(www.kmib.co.kr), 무단전재 및 재배포금지[뉴스 미란다 원칙] 취재원과 독자에게는 국민일보에 자유로이 접근할 권리와 반론·정정·추후 보도를 청구할 권리가 있습니다. 고충처리인(gochung@kmib.co.kr)/전화:02-781-9711", "url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=005&aid=0000981390", "press": "국민일보"}