{"title": "'우파 스트롱맨' 홍준표, 정책팀 없이 공약도 파격ㆍ단호", "datetime": "2017-03-31 15:35", "contents": "‘우파 스트롱맨’을 자처하는 자유한국당 홍준표 후보가 내놓는 공약은 발언 만큼 파격적이다. 신념 앞에서는 단호하다. 홍 후보는 이른바 ‘성완종 리스트’에 연루돼 항소심에서 무죄 판결을 받기까지 대선주자로 뛸 수 없었던 만큼 다른 유력주자들에 비해서 공약 준비시간이 짧았다. 별도의 정책팀도 없다.   홍준표 자유한국당 대선 후보가 지난 29일 여의도 당사에서 복지정책 발표를 하고 있다. 오종택 기자   그러나 정무특보를 맡고 있는 이종혁 전 의원은 오히려 “다른 후보와 달리 공약에 대해서는 준비된 후보라 보면 된다”고 했다. 근거를 이렇다. “국회의원 네 번을 하면서 다양한 상임위원으로 활동했고, 도지사 경험까지 공약에 다 녹아있다,” 지난 24일 홍 후보는 검찰개혁 공약을 발표하면서 “검사가 희화화되고 범죄의 주체가 됐다. 검사 출신이라는게 참 부끄럽다”고 했다. 첫 공식 공약발표의 주제로 검찰개혁을 선택한 것은 본인이 가장 잘 알기도 하거니와 친정에 대한 부끄러움이 바탕이 됐다. “제가 원래 두 아들에게 아버지가 죽으면 제문에는 ‘현고검사부군신위(顯考檢事府君神位)’라 써라, 늘 그렇게 이야기했을 정도로 검사가 자랑스러웠다. 그런데 최근에 와서는 두 아들한테 그런 이야기를 한다. 밖에 나가서 아버지 검사했다는 말 단 한마디도 하지마라.” 홍 후보는 이날 ▶경찰에도 영장청구권 부여 ▶검찰ㆍ경찰 수사권 조정으로 경찰에 독자적 수사권 부여 ▶검찰총장 외부 영입 ▶검찰 직급 조정으로 46명인 차관급 축소 ▶정치 검사 문책 등을 약속했다. 이날 또 하나의 파격적인 공약도 발표됐다. “사회 방위를 위해 집권하면 흉악범에 한해서 반드시 사형집행을 하도록 하겠다.”    홍 후보는 ‘사형집행’ 이라는 사회적 논란거리가 될 입장까지 과감하게 밝혔다. 그는 “1997년 12월 이후에 사형집행을 하지 않으니까 사회에 흉악범이 난무하고 엽기적인 살인사건이 난무를 하고 있다”며 “국민 여론이 70% 이상 사형 집행에 찬성하고, 특히 20대가 78% 이상 사형에 찬성하고 있다”고 근거로 들었다. 기자들의 흉악범의 기준을 묻자 답변은 이랬다.   “기자 여러분들이 신문과 방송에서 흉악범이라 다 써놓고 왜 그걸 나한테 물어요?”   지난 26일엔 국방정책 공약이 발표됐다. 그는 현재 육군, 해군, 공군의 3군 체제에 해병특수전사령부를 추가해 4군으로 개편하겠다고 했다. 해병대와 특전사령부를 통합해 방어 위주의 국방정책에서 공세 위주의 국방정책으로 전환하겠다는 것이다. 전술핵 배치도 포함됐다.  “지난 20년 간 외교를 통해 북핵을 제거하려 했지만 이제 망상으로 드러난 만큼 북한의 핵 공갈에 한국 국민이 떠는 사태가 없어야 한다. 전술핵이 한반도에 배치되면 한반도 비대칭 전력이 대칭화돼 북한이 핵을 가지고 한반도 남쪽을 위협하는 행위가 없어질 것이다.” 그는 또 지난 22일 부산 일본영사관 앞에 설치된 평화의 소녀상에 헌화한 뒤엔 “반인륜적 범죄는 합의의 대상이 아니고 그걸 돈으로 거래한다는 건 외교가 아닌 뒷거래에 불과하다”며 “대통령이 되면 (2015년 12월 28일 체결된) 한일 위안부 합의를 파기하겠다”고 선언했다. 홍 후보는 지난 29일엔 '서민 복지 공약'을 발표했다. “월 평균 교육비가 많게는 8배 이상 차이나서 개천에서 용나는 시대는 없어져버렸다. 경남에서 해온 4단계 서민 자녀 교육지원사업을 전국적으로 확대개편하겠다.”  경남도에서 시행중인 4단계 교육지원 사업은 초·중·고 서민 자녀들에게 교육복지 카드를 지급해 학습교재 등을 지원하고(1단계), 대학입학 시기에는 우수성적 입학자를 대상으로 등록금을 지원한다(2단계). 또 대학 재학시기엔 지방 학생들을 대상으로 기숙사와 단기 해외 어학연수 비용을(3단계), 대학 졸업시기엔 서민 자녀를 우선으로 취업(4단계)할 수 있도록 지원하는 내용이다.    누리과정과 무상보육 문제에서도 ‘소득에 따른 차등화’를 원칙으로 내세웠다. “누리 과정 이후 서울 강남에서 명품 계가 생겼다고 한다. 살 만한 집 며느리들이 받은 보육비로 계를 해 명품백을 산다는데 그게 정상이냐”    홍 후보는 “현재 일괄적으로 (월 평균) 29만원씩 주는 누리과정을 개편해 소득 수준에 따라 5단계로 차등 지원하겠다. 서민들에게 (돈이) 좀 많이 갈 수 있도록 하겠다”고 했다. 소득 하위 20% 이하 가정은 현재 지원액의 2배를 주는 대신 소득 상위 20% 이상 최상위층은 보육료 지원에서 제외하는 내용이다.     경제 분야에서는 각종 인터뷰와 TV토론회 등을 통해 성장 중심의 우파 경제정책을 기조로 내세우고 있다. 중앙일보와의 서면 인터뷰에서 성장해법에 대한 그의 답변이다.   “우리 사회의 반기업 정서를 없애고 기업의 기를 살려 기업하기 좋은 나라를 만드는 것이 관건이다.” 재벌개혁에 대해서도 “재벌을 몰아세우기 보다는 이들을 동원하여 일자리를 만드는데 앞장을 세울 것”이라고 했다. 다만 “재벌 지배구조, 대기업 갑질 근절, 귀족강성노조 개혁, 공기업 개혁 등을 추진해 기득권 구조를 혁파해 나갈 것”이라고 덧붙였다.박유미 기자 yumip@joongang.co.kr 박유미 기자 park.yumi@joongang.co.kr▶SNS에서 만나는 중앙일보 [페이스북] [트위터] [네이버포스트]ⓒ중앙일보(http://joongang.co.kr) and JTBC Content Hub Co., Ltd. 무단 전재 및 재배포 금지", "url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=025&aid=0002700376", "press": "중앙일보"}