{"title": "[대선주자 인터뷰]⑥ 홍준표의 '대란대치'", "datetime": "2017-03-28 06:01", "contents": "<아이뉴스24>[아이뉴스24 이영웅기자] 자유한국당 후보인 홍준표 경남지사의 키워드는 대란대치(大亂大治)다. 대란대치는 '세상을 크게 흔들어야 크게 다스릴 수 있다'는 뜻으로 중국 모택동이 주로 사용한 단어다. 탄핵정국에 나라가 혼란스러운 만큼 큰 통치로 위기를 기회로 바꾸겠다는 것이 홍 지사의 설명이다.홍 지사는 '성완종 리스트'에 연루되면서 정치적 위기를 맞았다가 최근 2심에서 무죄판결을 받으면서 대권가도가 열렸다. 그 이후 그는 '스트롱맨', '양박(양아치 친박)' 등 거침없는 화법으로 지지율 고공행진을 해, 박근혜 전 대통령 탄핵 이후 구심점을 잃은 보수층의 대안으로 자리 잡고 있다.홍 지사는 아이뉴스24와의 인터뷰에서 \"이번 대선의 시대정신은 대란대치다. 정치와 사회, 경제 등 어느 것 하나 제대로 된 것 없는 천하대란의 위기 상황\"이라며 \"이제는 정권교체도, 세대교체도 아닌 리더십을 교체해야 한다\"고 주장했다.먼저 홍 지사는 국가의 대대적인 행정·재정개혁을 통해 재정건정성을 확보하겠다고 강조했다. 또한 그는 복지정책에 대해 무상복지가 아니라 서민을 최우선적으로 하는 '선별적인 집중복지'를 추진하겠다고 주장했다. 아울러 좌파의 집권을 막기 위해 자유한국당과 국민의당 등과 반문연대를 추진하는데 동참하겠다고 밝혔다.다음은 홍 지사와의 인터뷰 전문이다.◆\"청년이 꿈과 희망을 갖는 세상 만들고자 출마\"-대선 도전을 결심하게 된 배경은 무엇입니까. \"대한민국 청년과 서민들이 돈이 없어서 불행한 게 아니라 꿈과 희망이 없기 때문에 불행한 것 입니다. 청년과 서민들이 꿈과 희망을 갖게 하는 세상 만들어 보기 위해 출마했습니다. 특히 대구 서문시장에서 출마선언을 하게 된 건 제가 TK의 적자이기 때문입니다. 태어난 건 경남 창녕이지만 7살에 대구로 이사했습니다. 초,중,고등학교 어려운 시절을 서문시장 근처 비산동에서, 또 신암동에서 살았습니다. 화재로 모든 것을 잃어버렸지만, 굳건히 다시 일어선 서문시장 상인들처럼 무너진 우파와 대한민국을 처음부터 다시 일으켜 세우기 위해 상징적인 장소에서 출마선언을 했습니다.\"-이번 대선의 시대정신은 무엇이 될 것으로 전망하십니까.\"이번 대선의 시대정신은 대란대치(大亂大治)입니다. 정치, 사회, 경제, 외교, 남북관계. 어느 것 하나 제대로 된 것이 없는 천하대란(天下大亂)의 위기입니다. 지금 이 시대가 우리에게 요구하는 것은 정권교체도, 정치교체도, 세대교체도 아닙니다. 그것은 바로 '리더십의 교체'입니다. 반대가 두려워 결정을 미루고 여론이 무서워 눈치만 보는 유약한 리더십이 아니라, 위기를 기회로 만들 수 있는 리더십, 어떤 역경과 난관이 있어도 해야 할 일은 해내고 마는 당당한 리더십이 차기 대통령의 가장 큰 덕목이자 자격입니다. 제가 두려운 건 실패가 아니다. 실패가 두려워 도전조차 하지 않는 것입니다.\"-유력주자인 문재인·안희정 후보를 이기기 위해 어떠한 계획을 갖고 계십니까\"지금 여론조사는 운동장이 기울어진 상태에서 하는 여론조사기 때문에 정확하지는 않습니다. 과거 2004년도 노무현 대통령 탄핵 직후 총선 때 동대문 을에 출마했는데, 어느 신문의 마지막 여론조사가 16:48로 무려 32%포인트 뒤져있었습니다. 그런데 선거 끝나고 보니 오히려 1.2% 포인트 이겼습니다. 과연 14일 만에 뒤집어졌을까? 여론조사가 편향됐던 것입니다. 지금 시점 여론조사는 경향성만 보는 거지 4당 후보가 확정된 뒤 한 1주일 선거운동하고 여론조사 해봤을 때 그게 정확할 것입니다.\"\"유럽과 남미 모두 좌파가 몰락하고 있습니다. 세계적으로 다 몰락했는데, 유독 한국만 좌파광풍 시대를 열고 있습니다. 우리를 둘러싼 미국, 일본, 중국, 러시아 지도자들이 모두 소위 스트롱맨(Strong Man)들입니다. 극우 스트롱맨들이 지배하는 세계 속에 대한민국만 좌파정부가 탄생하면 생존할 길이 있겠습니까. 탄핵광풍이 걷히고 국민들이 냉정을 찾고 차분해지면 올바른 판단을 하실 것입니다. 좌파 정부가 들어서리라 원하지 않을 것입니다. 본격적인 대선국면에 들어가면 탄핵광풍이 진정될 것입니다. 최종 후보는 4명 정도 나올 것인데 좌파(민주당, 정의당) 2, 중도 1, 우파 1 정도 될 것입니다. 이는 나쁜 구도가 아니고 우파들이 결집하면 집권할 수 있다고 봅니다.\"◆\"우파만 적폐청산?, 노무현 정부 적폐도 청산해야\"-대통령 측근, 고위공직자 등의 비리를 근절하기 위한 복안이 있으십니까.\"문재인 후보가 우파 정부 10년 적폐청산을 말했는데, 그 주장의 실체는 '노무현 정권 2기'입니다. 좌파정부 10년의 적폐는 없었나? 노무현 정부는 뇌물로 시작해서 뇌물로 끝난 '뇌물공화국'이었습니다. 우파, 좌파 가릴 것 없이 국가적 적폐는 청산하는 것이 맞는 것입니다. 우파 10년만 적폐청산대상이라는 주장은 옳지 않습니다. 적폐청산 방법에 대해서는 다음에 구체적으로 이야기하겠습니다.\"-다른 당과의 연대 및 후보 단일화 문제와 관련, 어떤 계획을 갖고 계십니까.\"대선 때는 지겟작대기도 필요합니다. 대선은 후보를 보고 선택하는 것입니다. 국회의원들 보고 선택하는 게 아니고 후보의 정책, 후보의 노선, 새로운 정부라는 노선만 생기면 달라지는 것입니다. 이번 대통령 탄핵으로 강성 친박들도 탄핵된 것입니다. 그런데 선출직들은 마음대로 은퇴시킬 수가 없습니다. 이 작업은 다음 선거에서 국민들이 하는 것입니다. 국민소환제도도 없는데 이미 선출된 국회의원들을 버리고 갈 수는 없습니다. 임명직들이야 사표 받으면 되는데 선출직들은 그런 절차가 없습니다. 다만, '박근혜 정부 2기 탄생'을 국민들이 동의하겠습니까. 2002년도 DJ 정권이 세 아들 비리로 10%대로 지지 폭락했는데도, 노무현 정부가 탄생했습니다. 철저히 차별화한 것입니다. 소위 제3지대 빅텐트 구상은 과연 시간이 되겠습니까? 결국 단일화 안 되면 우리 국민들은 한쪽으로 몰아주는 경향이 있습니다. 이명박 당선 때도 이회창 총재 나왔지만 정동영과 붙었을 때 이명박 쪽으로 밀어줬습니다. 소위 '반문연대'로 문재인 대세론을 기정사실로 하고 붙는 게임이 국민들에게 어떻게 비쳐지겠습니까. 하지만 그렇게 하는 것이 좌파정부 출현을 막는 길이라면, 그 길만이 유일한 길이라 판단되면 저도 적극적으로 동참하겠습니다.\"-대한민국이 극심한 국론분열에 시달리고 있는데 이를 통합할 방안은 있으십니까.\"미국의 정치체제를 참고할 필요가 있습니다. 미국 대통령제는 소수당 출신이라도 의회와 대통령이 직접 소통합니다. 조찬 오찬 만찬을 함께하고 의회지도자와 수시로 만납니다. 의회와 행정부가 간극을 메꿔갑니다. 우리나라 대통령은 당선되면 청와대에 들어가 버리고 의회에 절대 안 나옵니다. 지겹고 돌아보기 싫은 것입니다. 의회에 나가기를 꺼리고 사람을 만나기를 꺼립니다. 어쩌다 위기 때 영수회담을 하지, 평소에는 만나지도 않습니다. 하지만, 국회와 소통 안하고는 대통령 노릇을 하기 어렵습니다. DJP 연대는 2년 하고도 원수가 돼버렸습니다. 요즘 '대연정'을 이야기하는 야권 후보가 있는데, 대한민국 선거 풍토는 연정이 맞지 않습니다. 대통령이 직접 의회와 소통하는 정치를 하는 것이 맞습니다. 대통령과 국회가 자주 만나고 머리를 맞대야 태극기와 촛불로 갈라진 민심도 하나로 모을 수 있다고 봅니다.\"◆\"무책임한 무상복지 대신 서민복지 추진해야\"-저성장 늪에 빠진 대한민국 경제가 재도약하기 위한 핵심 열쇠는 무엇이라고 생각하십니까. \"경남도정을 맡으면서 땅 한 평 안 팔고 3년 6개월 만에 행정개혁, 재정개혁만으로 채무 1조 3천488억 원을 다 갚았습니다. 해방 후 첫 흑자도정 시대를 열었습니다. 우리나라에 없는 법령을 행자부에 부탁해 만들었습니다. 미래 50년 사업도 완성하고 앞으로 50년 동안 경상남도가 먹고 살 미래 사업을 준비했습니다. 무책임한 무상복지가 아닌 서민을 최우선으로 하는 서민복지를 했습니다. 복지는 가난하고 힘들고 못사는 사람을 중심으로 지원해야 합니다. 그렇게 해온 정책을 대한민국에 적용해 보고 싶습니다.\"-사드 배치에 따른 중국의 보복 현실화, 미국 트럼프 정부의 보호무역주의 등 경제 부분에서 주변국과의 긴장 관계가 고조되고 있는데 대책이 있습니까. \"우리 스스로 강해야 우리 스스로 지킬 수 있습니다. 사드와 관련한 중국의 경제 보복도 우리를 만만하게 보기 때문에 감행하는 것입니다. 우리나라는 이미 세계 10위 경제대국입니다. 중국 화웨이 부품을 삼성에서 수출합니다. 우리의 힘을 보여줄 필요가 있습니다. 미국 트럼프 정부에게도 한미FTA를 사상 최악의 불평등 협약이라며 재협상을 요구하는 이유가 무엇인지 분명하게 대답하라고 요구해야 합니다.\"-2000년 3월 창간한 아이뉴스24가 올해로 창간 17주년을 맞았습니다. 축하 메시지 부탁드립니다. \"정보기술 IT 전문 인터넷신문인 아이뉴스24의 창간 17주년을 진심으로 축하드립니다. IT정보통신업계의 한 발 앞을 내다보는 공론장 역할을 기대합니다.\"/이영웅기자 hero@inews24.com▶프리미엄 뉴스서비스 아이뉴스24▶연예스포츠 조이뉴스24, 생생한 라이브캐스트[ⓒ 아이뉴스24 무단전재 및 재배포 금지]", "url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=031&aid=0000405991", "press": "아이뉴스24"}