{"title": "대선 후보 홍준표 \"도지사 보선 없다\"…대선 이슈되나", "datetime": "2017-03-31 18:14", "contents": "민주·정의당 \"참정권 박탈\", 시민단체 \"직권남용 고발\"(창원=연합뉴스) 황봉규 기자 = 홍준표 경남도지사가 31일 자유한국당 대통령 후보로 선출됨에 따라 지사직 사퇴 후 보궐선거 실시 여부가 다시 이슈로 부상할 전망이다.    홍 지사는 경남도 확대간부회의와 한국당 대선 후보 토론회, 언론 인터뷰 등에서 지사직 사퇴는 언급하면서도 '도지사 보궐선거는 없다'고 공언해왔다.    이 연장선에서 그는 한국당 대선 후보로 확정되더라도 지사직은 내달 9일 공직자 사퇴 시한 마감일에 사퇴하겠다고 밝힌 바 있다.    이를 두고 홍 지사가 일요일인 내달 9일 늦은 시간에 지사직을 사퇴하고 지사 권한대행이 선관위에 지사 사임 통보를 다음 날 하게 되면 도지사 보궐선거는 치러지지 않는다는 선거법의 맹점을 노렸다는 지적이 뒤따랐다.자유한국당 대선후보 홍준표 [연합뉴스 자료 사진]이러한 비판은 그동안 지역 정가를 중심으로 나왔지만, 홍 지사가 제2당의 대선 후보로 확정돼 중앙정치권에서도 집중 거론할 것으로 보인다.    이미 추미애 더불어민주당 대표는 지난 29일 최고위원회의에서 홍 지사의 '보선 없다'는 발언을 두고 \"헌법과 지방자치, 공직선거법을 동시다발적으로 무력화시키는 반(反)법치주의 꼼수다\"며 \"홍 지사 멋대로 판단해 350만 경남도민의 참정권을 박탈해서는 안 되다\"고 비난했다.    추 대표는 \"한국당은 후보 선출과 동시에 도지사직 사직서를 받아 도의회와 선관위에 지체 없이 통보해야 한다\"고 압박하고 \"공직선거법에 명백히 규정된 잔여임기 1년 이상 남은 지자체장 보궐선거가 정상적으로 치러질 수 있도록 방안을 마련해야 한다\"며 선관위에 요구했다.    같은 당 민병두 의원은 \"홍 후보가 꼼수 사퇴하는 것은 도지사 보궐선거를 없게 해서 내년에 도지사 3선을 하려는 잔수다\"며 \"한국당은 홍 후보가 지사직을 당장 사퇴하도록 조치할 것을 요구한다\"는 성명을 냈다.    민주당 경남도당은 홍 지사가 보선이 없도록 하고 대선 후보로 등록한다면 '대통령 후보 자격정지 가처분 신청'을 검토할 방침이다.    정영훈 도당 위원장은 \"홍 지사가 도의회 의장과 선관위에 사퇴를 동시에 통보하지 않고 사퇴 시기와 선관위 통보 시점을 다르게 함으로써 보선이 없도록 하는 사퇴절차는, 선거업무를 위계로서 방해한 것이므로 공직선거법상 대선 후보 등록 무효 사유에 해당하는 것으로 볼 수 있다\"고 밝혔다.    민주당은 한국당 대선 후보로 확정된 직후 홍 지사를 겨냥, \"즉시 도지사직에서 사퇴해야 한다\"고 촉구한데 이어 보선을 기정사실화하며 \"오는 5일부터 이틀간 경남도지사 예비후보 공모를 진행할 방침이다\"는 논평을 냈다.    정의당은 경남도지사 보선 무산이 현실화되면 홍 지사를 고발하겠다는 입장이다.\"경남도지사 보선 미실시하면 홍 지사 고발\" [연합뉴스 자료 사진]정의당 경남도당은 최근 기자회견을 열고 \"홍 지사가 밝힌 것처럼 보선 미실시가 현실화한다면 관련자들을 직권남용과 직무유기 혐의로 고발하겠다\"고 밝혔다.    도당은 \"도지사 권한대행이 홍 지사 사임을 도의회에만 통지하고 선관위에 하지 않는다면 공무원이 정당한 이유 없이 직무를 내팽개친 직무유기에 해당한다\"며 \"홍 지사가 의도적으로 보선을 실시하지 않는 상황을 발생케 하는 것도 직무유기와 직권남용 혐의로 고발 조치하겠다\"고 강조했다.    노회찬 정의당 원내대표는 \"어느 세력에 유·불리를 따져 선거가 있거나 없게 하는 것은 민주주의 국가가 아니다\"며 \"홍 지사가 법 규정을 악용해 참정권을 입맛에 맞게끔 재단하려는 태도는 대선은 물론, 다가오는 지방선거에서 심판의 대상이 될 것이다\"고 경고했다.    정의당은 홍 지사가 사퇴하지 않으면 중앙당 차원에서 중앙선관위를 항의 방문하는 등 대책 마련을 촉구할 계획이다.    시민단체들도 도지사 보선을 없애려는 홍 지사에 대해 사퇴를 촉구하거나 검찰에 고발하는 운동을 벌이겠다고 경고했다.    한국YMCA경남협의회는 \"도민 여론을 무시하고 도지사 보궐선거를 무산시키는 작태를 범한다면 전 국민의 준엄한 심판을 면하지 못할 것이다\"며 \"경남도정이 안정적으로 운영되도록 행정공백을 없애고, 도민 참정권 실현을 위해 도지사직에서 즉각 사퇴하라\"고 요구했다.    경남 시민사회단체로 구성된 '적폐청산과 민주사회 건설 경남운동본부'는 지난달 29일 \"홍 지사가 사퇴서를 제때 제출하지 않고 선관위에 즉각 통보하지 않을 경우 도내 전 시·군에서 직권남용과 직무유기죄로 고발할 것이다\"며 \"도민 참정권을 유린한 죗값을 받을 때까지 투쟁하겠다\"고 밝혔다.    한국당 내에서도 대선에 집중하기 위해서는 홍 지사가 도지사직을 이른 시일 내에 던져야 한다는 여론이 나올 수 있다.    이미 대선 후보 경선과정에서 이러한 주장이 제기됐다.한국당 대선주자 토론 [연합뉴스 자료 사진]경선에 참여한 김관용 경북도지사는 지난 24일 서울 상암동 MBC 스튜디오에서 열린 TV 토론회에서 홍 지사의 '보선 없다'는 발언을 문제 삼았다.    김 지사는 홍 지사를 겨냥해 \"이번 선거는 '사즉생' 즉, 죽음을 각오하지 않으면 살아남을 수 없다\"면서 \"그런데 대선에 '올인'하는 모습이 안 보인다\"고 지적했다.    김진태 국회의원도 \"홍 후보는 욕심이 너무 많은 것 아닌가. 대선에 나왔는데 경남도지사 후임 보궐선거까지 잘하려 한다\"고 비판했다.    이에 대해 홍 지사는 \"도지사 보궐선거를 앞두고 야당 또는 여권의 선거꾼들이 설치고 있다\"면서 \"그 사람들에게 맡기면 경남도 다시 망한다. 또 (재보선 비용으로) 300억 원 이상의 돈이 들어간다\"고 뜻을 굽히지 않았다.     물론 대선과 동시에 보선이 치러지면 이만큼의 경비가 들어가지 않는다는 반론도 제기됐다.    홍 지사는 그동안 도지사 보선이 치러지면 수백억원의 도비가 드는데다 도지사 사퇴에 따른 다른 공직자들의 줄사퇴가 이어져 쓸데없는 선거비용이 발생한다는 이유로 '보선 없다'는 주장을 해왔다.    지역정가에서는 대통령 탄핵 국면으로 구여권이 어려움을 겪는 상황에서 도지사 보선에다 지사 입후보에 따른 잇단 사퇴와 줄보선이 치러지면 진보 세력에게 패배할 수 있다는 부담 때문에 보선 요인을 없애려고 한다는 분석도 나온다.    bong@yna.co.kr최신 유행 트렌드 총집결 #흥(클릭!)", "url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=001&aid=0009153343", "press": "연합뉴스"}