{"title": "자유한국당 대선 후보, 홍준표 선출", "datetime": "2017-03-31 17:18", "contents": "■ 윤희웅 / 오피니언라이브 여론분석센터장[앵커] 오늘의 정치권 이슈 윤희웅 오피니언라이브 여론분석센터장과 얘기해 보겠습니다. 안녕하십니까?[인터뷰] 안녕하십니까?[앵커] 자유한국당도 이변은 없었습니다. 홍준표 지사가 대선 후보로 선출이 됐는데요. 어떤 부분이, 과반을 넘지 않았습니까? 상당히 많은 지지를 받았다고 봐야 되겠죠? [인터뷰] 그렇죠. 자유한국당 같은 경우는 책임당원 50%, 또 일반국민여론조사 50%가 반영되는 것인데 일반국민여론조사에서는 어쨌든 대중성에서 홍준표 지사가 월등히 앞서 있는 것이기 때문에 현격한 격차로 우세를 보여왔고 당원들 같은 경우에 어쨌든 TK 출신 당원들이 많이 있고 또 박 전 대통령에 대한 우호적인 이른바 친박 성향의 당원들이 많이 있어서 이른바 친박 기치를 내세우고 나온 김진태 후보라든가 이런 후보들로 분산될 거라고 예상이 있었습니다마는 당원들도 역시 본선에서의 경쟁력을 중시하고 그렇게 투표를 한다는 점에서 이번에 어쨌든 압승을 거두게 된 요인이라고 할 수 있을 것 같습니다.[앵커] 그런데 이렇게 후보가 결정된 날 이 얘기를 해도 되는지 모르겠는데 단인화 논의 얘기를 빼놓을 수가 없거든요. 지금 5자 가상대결 조사 결과를 보면 홍준표 후보가 3위고요. 유승민, 바른정당 후보가 4위를 차지했습니다. 단일화 논의에서 앞으로 어떤 기선을 잡는 데 영향을 미치지 않을까 싶은데 어떻게 보십니까?[인터뷰] 지금 나오고 있는 대로 홍준표 자유한국당 후보가 바른정당의 유승민 후보에 비해서 좀더 높으니까 일단은 단일화가 이루어진다는 전제하에 논의가 이뤄진다는 전제하에 보면 일단 유리한 고지에 올라있다고 볼 수 있을 것 같습니다. 그러나 이것이 아주 확정적이라고 단언하기는 힘든 부분이 있습니다.왜냐하면 단일화라는 것이 시간적인 여유가 없는 상황에서 일반 여론조사를 가지고 단일화를 할 수밖에 없을 것이거든요. 그러면 그 대상은 어디까지 할 것이냐라고 하는 것이 첨예한 쟁점이 될 가능성이 있습니다. 아마도 홍준표 지사 측에서는 그러면 우리가 바른정당 지지층과 자유한국당 지지층만 놓고 단일화를 여론조사를 하자고 주장할 가능성이 높습니다.그렇다면 홍준표 지사가 유리하겠죠. 왜냐하면 정당지지율에서 자유한국당이 높으니까요. 그런데 만약에 유승민 후보 측에서는 그렇게 주장하지 않고 만약에 야권층까지 포함해서, 대선이기 때문에 야권층까지 포함해서 일반국민 전체를 놓고 조사를 하자라고 한다면 야권 성향층에서는 유승민 의원에 대한, 유승민 후보에 대한 선호도가 일정 부분 있거든요.왜냐하면 박 전 대통령과 한번 겨뤘던, 대결했던 양상들이 사실은 야권층에게 호감을 주는 부분이 있었기 때문에 그런 부분을 주장하고 그래서 아마 하게 된다면 타협안은 무당층까지 포함한 양당의 지지층까지만 할 것인지 여부에서 결정될 가능성이 있는데 어쨌든 간에 이 조사의 대상을 어디까지 할 것이냐에 따라서 선거 결과의 불확실성은 아직 남아있다. 홍준표 지사가 다소 유리한 측면이 있겠습니다만 불확실성이 완전히 해소된 건 아니라고 할 수 있겠습니다.[앵커] 저희가 잠시 뒤 5시 15분에 홍준표 자유한국당 대선후보를 연결해서 직접 이 부분에 대해서도 의견을 들어보도록 하겠습니다. 그런데 오늘 가상대결, 5자 가상대결을 보면 문재인 후보가 1위를 고수하고 있으면서 안철수 후보가 또 부상을 했거든요. 이 부분은 어떻게 해석을 해야 될까요?[인터뷰] 이것은 민주당 경선의 흐름하고 연동되어 있다고 봐야 될 것 같습니다.[앵커] 물론 가상이니까 문재인 전 대표가 1위로 후보가 된다고 했을 때. [인터뷰] 지금 민주당 경선이 이뤄지고 있는데 이른바 보수 성향층에서 또는 중도층에서 민주당 경선에서의 관심을 갖고 안희정 지사에 대한 지지가 높게 나타났던 것이 거든요.그래서 한때는 20%도 넘는 지지율을 받기도 했는데 최근에 안희정 지사의 지지율이 주춤합니다. 그것은 민주당 경선이 사실상 문재인 대세론에 의해서 문재인 후보로 거의 사실상 확정되어가고 있는 현상, 그것을 어쨌든 받아들이게 되면서 안희정 지사를 통해서 어떤 기대감을 표출하려고 했던 것들이 일정 부분 빠지게 되면서 그것이 2차 수혜자라고 할 수 있는 안철수 전 대표에게 지금 순차적으로 이동을 하고 있는 현상이 나타나고 있다고 보시면 되고 그런 차원에서 각 당의 후보들이 정해졌을 때, 그래서 5자 구도를 상정했을 때에 기존에 안희정 지사에게 관심을 보였던 중도보수층이 안철수 후보에게 지지가 옮아가면서 안철수 후보의 지지율이 급상승한 것으로 평가할 수 있을 것 같습니다.[앵커] 그런데 문재인 전 대표 같은 경우에도 그렇고요. 홍준표 후보 같은 경우에도 그렇고요. 지금 반감이 굉장히 높거든요. 이 배경은 뭔지 또 앞으로는 어떻게 전망해볼 수 있을까요?[인터뷰] 그러니까 지지율이 높은 후보일수록 반감도 높을 수밖에 없어요. 왜냐하면 반대 진영에 있어서는 항상 경계해야 될 대상 1호로 꼽힐 수밖에 없는 것이기 때문에 지지율이 높은 후보일수록 반감층도 높게 형성되는 것은 일반적으로 나타나는 패턴이라고 할 수 있겠고요.그런 면에서 순위에 따라서 나타나는 것이기는 할 텐데 특히 그러면서도 어떤 진영의 정체성이 뚜렷한 후보일수록 반대 진영에서 더 반감이 커지게 되는 것입니다. 그러니까 진보진영의 대표성을 갖고 문재인 전 대표가 나와 있는 상황이기 때문에 보수성향층에서의 반감을 표출하는 것이라고 할 수 있겠고 반면에 어쨌든 홍준표 지사는 보수 성향이 뚜렷하잖아요.그러니까 진보성향층에서, 야권 성향층에서, 지금 다 야권이기는 합니다마는 진보성향층에서 반감을 강하게 드러내는 것이기 때문에 비토 후보로 1, 2위를 달리는 것이라고 할 수 있겠고 상대적으로 중도 진영에 있는 후보들 같은 경우에는 정체성이 뚜렷한 것은 아니기 때문에 그것을 비토 정서라고 하거든요. 절대 뽑지 않겠다고 하는 것들이. 그것이 상대적으로 지지율과 무관하게 낮은 편이라고 할 수도 있겠죠. 그것이 지금 조사결과에서도 확인할 수 있습니다.[앵커] 비호감도가 높으면 또 반대로 역설적으로 생각하면 그만큼 확장력이 줄어들 수 있다라는 부분을 볼 수 있을 것 같은데 문재인 전 대표 같은 경우에는 지금 아들 문제도 해명을 했음에도 불구하고 계속해서 지금 논란이 되고 있지 않습니까? 이런 부분들은 어떤 영향을 미칠까요?[인터뷰] 그러니까 문재인 전 대표가 1위를 달리고 있는 것이기 때문에 사실은 지금까지는 최순실 게이트가 터지고 촛불 민심이 뜨겁게 달아오르고 하면서 사실은 1위를 달리고 있었음에도 불구하고 문재인 전 대표에 대한 공세가 사실 그렇게 높았다고 볼 수는 없습니다.과거에 선거에서 1위를 달리고 있는 후보에 비해서 그런데 어쨌든 지금 본선 단계로 진입을 하게 되는 상황이고 그렇게 되면 구도가 비교적 선명하게 정리가 되고 있는 상황이기 때문에 이제는 아마 다른 진영에서 문재인 전 대표, 1위 주자에 대한 공세가 매우 강화될 가능성이 높은 것이기 때문에 앞으로는 훨씬 더 거세질 것인데요.그런 면에서 작은 것 하나라도 사실은 그것을 굉장히 강하게 어필할 수밖에 없어요. 다른 진영에서, 후보들 측에서. 그런 면에서 지금 나오고 있는 의혹들, 아들 논란이라든가 의혹들이 있는데 이것에 대해서 물론 굉장히 분명하게 입장 정리를 하는 것이기는 합니다마는 그것에 대한 추가적인 의혹 제기가 없도록 먼저 선제적으로 이것을 밝히고 차단하고 하는 것이 지금 문재인 전 대표 측에서는 상당히 필요한 전략이다 이렇게 봐야 될 것 같습니다.[앵커] 저희가 잠시 뒤에 홍준표 후보를 연결해서 이 부분도 물어볼 텐데 지금 얘기를 들어보면 바른정당, 국민의당의 연대에서 본인이 중심에 서겠다, 이런 의지를 보여주는 것 같아요.[인터뷰] 지금 그 논의는, 이것이 후보단일화예요, 사실은. 보면 3당이 연대를 하고 얘기를 하겠습니다마는 후보단일화. 어느 후보가 독주하고 있을 때 2, 3위 후보들이 독자적으로 승리할 수 없을 때 합치면 이길 수도 있다라고 하는 승산이 서면 이 논의가 이뤄지고 급물살을 타는 것이기는 한데요.그런데 지금의 핵심은 무엇이냐 하면 사실은 민주당 이외의 주자들 중에서 가장 높은 지지율을 받고 있는 후보 안철수 후보라고 할 수 있을 텐데요. 그 후보가 사실은 그것을 선택하느냐 안 하느냐가 핵심의 문제인 것이지 다른 정당의 후보들이 원하느냐, 적극성을 가지고 있느냐 여부는 사실 그렇게 중요한 요인은 아니라고 할 수 있어요.그러면 국민의당 안철수 후보가 후보가 된다고 했을 때 이것을 받아들일 것이냐의 문제가 있는데요. 제가 봤을 때는 안철수 전 대표의 입장은 세 가지가 있을 수 있을 때 첫 번째는 보수 후보들이 출마하지 않는 것을 가장 선호할 것입니다. [앵커] 자발적으로 출마하지 않는 것. [인터뷰] 그렇지만 어쨌든 보수 후보들 입장은 알 수 없는 것이기 때문에 두 번째로 한다면 후보들이 나온다고 하더라도 보수진영 후보들의 합이 10% 내외에 그치는 것. 그렇게 되면 문재인 전 대표와 경쟁구도를 이룰 수 있겠다라는 생각을 가질 수 있거든요.마지막 세 번째 같은 경우에는 연대를 할 것인데요, 지지를 추가적으로 흡수하기 위해서. 그때는 아마 양당의 후보가 나온다고 했을 때 바른정당까지만 고려할 가능성이 매우 높습니다. 왜냐하면 자유한국당까지 연대할 경우에는 어쨌든 이전 정권과 연계돼 있던 여당이었고 그렇게 되면 정권책임론에 안철수 후보도 연루될 가능성이 있는 것이거든요.그렇게 되면 야권 성향이 있는 국민의당의 텃밭인 지지기반인 호남에서 이탈 가능성이 있고 어떤 정권 심판과 정권교체의 기류가 강한 중도성향에서도 일정 부분 반발이 있으면서 이탈이 있을 수 있는 것이거든요.그것을 감수하면서까지 안철수 후보가 국민의당에서 자유한국당 후보와 단일화를 한다거나 인위적인 연대를 할 가능성은 현재로서는 높아 보이지 않는다라고 볼 수 있겠고 다만 그것이 보수층에서 아니면 홍준표 후보 등이 지지율을 항상 높게 가져간다고 한다면 이후에 가능성이 전혀 없는 것은 아니겠습니다마는 아까 말씀드린 대로 그것이 10%를 뚜렷하게 넘지 못한다고 한다면 굳이 인위적으로 적극적으로 안철수 전 대표가 손을 내밀 가능성이 높은 상황은 아니다, 이렇게 보는 것이 합리적인 예측일 것 같습니다.[앵커] 알겠습니다. 자유한국당 대선후보로 조금 전 선출된 홍준표 경남도지사. 홍준표 후보가 지금 인터뷰 준비가 끝난 것 같은데요.한번 연결해 보도록 하겠습니다. 홍 후보님, 안녕하십니까?[인터뷰] 안녕하세요.[앵커] 먼저 대선후보로 선택되신 것, 결정된 것 축하드립니다. 당선 소감 그리고 선택을 해 준 국민과 당원들에게 먼저 한말씀해 주시죠. [인터뷰] 우선 저를 대통령 후보로 만들어줘서 정말 고맙습니다. 5월 9일에 강력한 우파 신정부를 만들 수 있도록 전심전력을 다하겠습니다. [앵커] 그렇다면 경선에 참여한 당원과 국민들이 홍 후보님을 선택한 이유는 뭐라고 보십니까?[인터뷰] 제가 우리 당에서 나온 사람들 중에서 제일 많이 알려져 있죠. 알려져 있고 또 당대표도 했고 원내대표도 했고 또 지방 지사를 하면서 업적도 있고 그러니까 저를 선택한 것으로 봅니다.[앵커] 공교롭게도 오늘 새벽에 박근혜 전 대통령이 구속이 되지 않았습니까? 자유한국당은 지금 박근혜 정부 여당이었는데 이 부분에 대해서 국민들을 어떻게 설득을 하실 예정이십니까?[인터뷰] 지금 오늘 당의 대표선수가 바뀌었죠. 박근혜 전 대통령께서는 탄핵당하고 또 사법처리 당하고 참 가슴 아픈 일입니다마는 그렇게 되었으니까 박근혜 전 대통령 시대는 갔죠. 이제는 당을 이끌어가는 사람이 홍준표가 되었죠. 정책도 다를 테고 주위 인물들도 다를 테고 또 나라 끌고 가는 방향도 다를 겁니다. 그래서 국민들이 아마 새롭게 느낄 수 있도록 그렇게 해 나갈 생각입니다.[앵커] 당의 대표선수가 됐다, 이렇게 말씀을 해 주셨는데 그렇다면 친박계와 비박계의 갈등은 어떻게 풀어가실지 이 부분도 궁금한데요.[인터뷰] 지금 당이 제가 후보가 되면서 친박, 비박이 없어졌어요. 지금 여야를 통틀어가지고 계파 없이 대통령 후보 된 사람은 저밖에 없을 겁니다. 계파가 없기 때문에 하나로 통합하는 데 훨씬 수월할 겁니다.[앵커] 앞서서 박근혜 정부와는 정책도 다르다라고 말씀을 하셨는데 그러면 홍 후보님께서 가장 대표적으로 앞세우고 싶은 그런 공약 어떤 게 있을까요?[인터뷰] 제일 처음에 공약 발표한 게 검찰개혁 공약이죠. 그리고 국방 공약이고 세 번째가 식수정책, 서민복지 이런 공약인데 전부 우리나라의 초미의 관심사는 안보입니다. 그래서 북핵을 저지하기 위해서 미국과 협상을 해서 핵 균형을 이루도록 그렇게 우선하고. [앵커] 핵균형을 이룬다는 것은 죄송하지만 어떤 말씀이신가요?[인터뷰] 전술핵무기를 도입하겠다는 겁니다. 전술핵무기를. 전술핵무기를 지금 나토 쪽에는 도입을 하고 있는데 그걸 갖다가 지금 우리나라도 북핵을 저지하기 위해서 독일이나 이탈리아나 터키처럼 미국의 전술핵무기를 도입하자는 겁니다.그리고 북한 특수 11군단 20만 명가량 돼요. 그 최정예 침투부대에 대응하기 위해서 해병 특전사령부를 창설해서 일당백의 군대를 만들겠다는 겁니다.[앵커] 이런 공약들을 앞으로 보수후보단일화를 통해서 계속 추진하겠다, 이런 말씀을 해 오셨던 것으로 이해가 되는데 바른정당을 염두에 두신 것으로 해석이 되고 있는데요. 그런데 사실 지금 유승민 후보와 분위기가 그렇게 좋지만은 않아 보입니다. 구체적인 계획을 갖고 계십니까?[인터뷰] 보수후보 단일화는 해야 되겠죠. 그래서 보수후보가 2명 나와서는 표가 좀 분산되기 때문에 어려운 환경이 되겠죠. 그래서 당에서 아마 후보단일화를 위해서 바른정당하고 앞으로 아마 접촉할 겁니다.[앵커] 접촉을 하실 거다. 그러면 단일화를 지금 보수후보까지만 생각을 하시는 건가요? 아니면 국민의당까지 생각을 하시는 건가요?[인터뷰] 최근에 국민의당 하는 말씀들을 보니까 거기하고는 하기가 어렵겠네요.[앵커] 국민의당과는 힘들 것이다. 그러면 바른정당과의 단일화만 지금 생각을 하고 계시는 겁니까?[인터뷰] 그렇습니다.[앵커] 그 가능성은 그러면 어느 정도로 보시는지요?[인터뷰] 아니, 바른정당 같은 경우에는 탄핵 때문에 분당이 된 것 아닙니까? 그러면 탄핵이 지금 끝났잖아요. 그리고 대통령도 구속까지 됐잖아요. 그렇게 됐는데 원인이 되었던 탄핵이 전부 끝나버렸는데 다시 안 한다는 것은 정치적 명분이 없죠. 원인이 없어져버렸어요.[앵커] 그렇지만 바른정당에서는 지금 아직까지 자유한국당 내에 있는 이 핵심 친박들에 대해서 불편한 감정을 드러내고 있지 않습니까?[인터뷰] 그러면 우리 당에 있는 사람들 중에서는 거기 있는 사람들에 불편한 감정이 없습니까? 그렇게 생각하면 안 되죠. 그거는 아주 그런 문제죠. 그리고 감정에 따라서 정치할 것 같으면 정치 그만둬야죠. 그렇게 하는 건 아니고 서로가 이제는 원인이 없어졌으니까 하나가 되는 게 맞죠. [앵커] 이제 홍준표 지사께서 후보가 되셨으니까 그런 부분들을 어떻게 풀어갈지 저희도 계속 지켜보도록 하겠습니다. 다른 부분을 여쭤보고 싶은데 홍트럼프라는 별명이 있습니다. 지금 제가 보면 이 별명을 싫어하시지는 않는 것 같아요. 앞으로도 이런 직설화법 계속 유지하실 생각이신가요?[인터뷰] 자꾸 트럼프 대통령하고 비교를 하는데 사실 직설화법이라고 자꾸 이야기를 하는데 내가 사자성어도 많이 알고 중국사도 많이 알고 일본사도 알아요. 그런데 직설화법이 아니고 그걸 꾸밈없이 이야기하는 겁니다. 정치하는 사람들이 왜 말을 빙빙 돌리겠습니까? 나중에 빠져나가려고 하는 거 아니에요. 그런데 나는 빠져나갈 것 그런 짓은 안 한다 이 말이야. [앵커] 있는 그대로 말씀하시는 거다, 이렇게 받아들이면 될 것 같은데요. 그런데 이제 자유한국당 대선후보가 되셨으니까 조만간 경남도지사직을 사퇴하셔야 되지 않습니까? 보궐선거를 피하기 위해서 사퇴 마감시간 직전에 사표를 제출하겠다, 이렇게 입장을 밝혔는데 그 입장은 변함이 없으신지요?[인터뷰] 그렇습니다.[앵커] 그러면 사퇴 시점을 언제쯤으로 생각을 하고 계십니까? 정확하게. 정확하게 이 사퇴 시점을 언제쯤으로 예상을 하고 계시는지요? [인터뷰] 도지사 보궐선거를 하려고 하면 도지사 출마하려고 하는 기초단체장들이 또 사퇴를 합니다. 그 기초단체장 출마하기 위해서 또 도의원들이나 공무원들이 또 사퇴를 합니다. 묘하게 이번에는 연쇄 사퇴를 하게 돼 있어요. 그러면 선거비용이 300억 이상 듭니다.1년밖에 안 남았는데 그거 300억의 도비를 들여가지고 선거하는 것은 적절하지가 못하다. 그래서 내가 대통령 출마한다고 나올 때 한 한 달 동안 앞으로 1년 정책을 정리를 하고 나왔습니다. 그래서 권한대행이 1년을 해도 아무런 지장이 없습니다. [앵커] 사실 그 부분에 대한 논란이 있었기 때문에 저희가 그런 질문을 드려봤고요. 문재인 대세론이 계속 이어지고 있습니다. 이제 만약 문재인 전 대표가 후보가 돼서 본선에서 만나게 된다, 그렇다면 어떤 전략이 있으신지 궁금합니다.[인터뷰] 내가 다른 것보다도 한마디만 해 봅시다. 지금 야당에서 우병우, 김기춘 실장을 그렇게 욕을 했어요. 친인척 관리 잘못하고 주변 관리 잘못했고 대통령 잘못 모셨다. 그런데 문재인 후보는 노무현 대통령 시절에 우병우 역할, 김기춘 역할 5년 동안 같이했습니다.그런데 노무현 대통령 친인척 비리가 없었습니까? 그것은 비리로 출발해서 비리로 끝난 뇌물공화국입니다. 마지막에는 대통령이 뇌물 때문에 극단적인 선택도 했지 않습니까? 그런데 그렇게 한 사람이 지금 비난하고 있는 김기춘 플러스 우병우하고 둘이 합친 역할을 노무현 시절에 했는데 그렇게 나라를 엉망으로 만들어놓고 10년이 지나니까 국민들이 잊어버릴 것이다.나와서 대통령 하겠다는데 그게 사회 정의에 맞나, 정치 도의에 맞나 그거 국민들한테 알려주고 그거 검증을 해야 될 것 아닙니까? 과연 이런 사람을 대통령시키면 되겠느냐. 그거 내가 물어보려고 그래요.[앵커] 알겠습니다. 그 부분에 대해서 저희도 질문 드리고 싶은 것도 많고, 듣고 싶은 얘기도 많은데 오늘 시간 관계상 저희가 중계차로 현장에서 연결을 했습니다마는 다음에 스튜디오에 직접 모시고 한번 또 이야기를 들을 수 있는 기회를 마련하도록 하겠습니다.지금까지 자유한국당 대선후보로 선출된 홍준표 후보와 함께했습니다. 오늘 말씀 고맙습니다.[인터뷰] 고맙습니다.[앵커] 홍준표 후보의 얘기를 들어봤는데 여러 가지 이야기들을 하고 있습니다마는 마지막에 문재인 후보는 대통령이 돼서는 안 된다는 본인의 주장을 했거든요. 아무래도 그동안에 주장해 왔던 부분들과 크게 다르지 않는 것 같기는 한데요.[인터뷰] 지금까지 어쨌든 홍준표 지사가 탁월한 메시지 구사 능력을 가지고 있다. 정치권에서 그런 얘기를 하는데 그중에서도 어떤 선거에서의 타깃을 정하는 것에 대해서는 분명하게 집요하게 설정하는 능력이 있는 것인데 그것은 문재인 전 대표, 이른바 친노, 친문에 대한 공세를 강화함으로써 본인을 부각하고 또 1위 주자와 본인과의 맞대결 구도를 형성하고 하고 그것을 대중에서 알리고자 하는 전략으로 계속해서 공세의 타깃으로 하는 것이라고 할 수 있겠고. 또 나아가서 과거에는 어쨌든 친노에 대한 공세를 많이 함으로써 보수층들이 손쉽게 결집되는 효과를 많이 보아왔거든요.그런 면들을 의도하고 이제 그런 전략을 구사하고 있는 것으로 보입니다. 다만 지금 상황에서 바로 직전에 있었던 정권에서의 국정농단에 대한 국민적인 비판과 분노가 상당히 높기 때문에 과거처럼 어떤 친노에 대한 공세를 하는 것이 보수층의 결집이라든가 지지층의 결집을 확연하게 가시적으로 나타나는 데는 과거에 비해서는 제한적일 수밖에 없는 그런 상황이다. 그런 면에서 또 다른 새로운 전략을 준비를 할 필요가 있지 않을까 생각도 듭니다.[앵커] 알겠습니다. 지금까지 윤희웅 오피니언라이브 여론분석센터장의 이야기 들어봤습니다. 잘 들었습니다.[인터뷰] 감사합니다.▶뉴스 덕후들의 YTN페이스북 ▶\"대한민국을 구할 대통령을 찾아라\" 2017 대선! 안드로메다[저작권자(c) YTN(Yes! Top News) 무단전재 및 재배포 금지]", "url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=052&aid=0000993190", "press": "YTN"}