{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=020&aid=0003055518", "datetime": "2017-04-05 10:04", "contents": "[동아닷컴]‘뉴스룸’ 손석희 홍준표자유한국당 홍준표 대선 후보가 JTBC 뉴스룸에서 손석희 앵커와 설전을 벌인 것을 두고 온라인에서 비난 여론이 들끓고 있다. 홍 후보는 4일 ‘JTBC 뉴스룸’ 손 앵커와의 인터뷰에서 한국당 내 ‘친박(친박근혜)’ 청산 문제, 바른정당 대선후보 유승민 후보가 지적한 ‘무자격 후보’ 등과 관련된 질문을 받자 “작가가 써준 거 읽지 말라”, “답변하면 기사 만들어주는 것 같아 대꾸하지 않겠다”, “인터넷 찾아보면 다 나온다” 등 무성의한 태도로 답변해 논란이 됐다. 특히 불법 정치자금 수수 혐의로 대법원 판결을 남겨두고 있는 홍 후보는 ‘무자격 후보’ 논란과 관련한 질문에 답변을 거부하며 “지금 손 박사도 재판 중이지 않느냐. 거꾸로 방송하면 되는지 물으면 어떻게 하겠냐. 그렇게 이야기하면 안 된다”라고 받아쳐 손 앵커의 표정을 굳게 만들었다. 방송 후 홍 후보와 손 앵커의 설전은 즉각 소셜미디어와 온라인 커뮤니티 등에 거론됐으며, 방송 다음날인 5일 오전까지도 각종 포털사이트 실시간 검색어 1위에 오르내리며 논란이 되고 있다.누리꾼들은 대부분 홍 후보의 인터뷰 태도에 대해 “무례하다”는 의견과 함께 불쾌감을 드러냈다. 네이버 아이디 ‘sech****’는 “당을 떠나 좌우를 떠나 기본 자질과 인성이 의심되는 인터뷰였다. 대선 후보 인터뷰를 한다면 후보 검증을 위해 현재 거론되고 있는 이슈 의혹 등에 대해 질문을 던지는 것이 당연한 거 아닌가? 재판 진행 중인 건 사실이고 국민이 물으면 몇 번이고 답해야지 인터넷 찾아 보라는 건 박근혜 같은 소통불능자인가? 본인이 언론에 대해 감정이 좋지 않은 걸 가감없이 드러내는 건 트럼프 했던 짓 벤치마킹 하나본데 여긴 대한민국이다”라고 꼬집었다. ‘vlzh****’도 “기사거리 된다고 대답을 안 할 거면 뉴스룸엔 왜 나왔나? 그리고 뉴스룸이 손석희 캐는 자리인가? 자기에 관한 질문에 답변하는 시간이지. 그리고 손석희가 대선 후보 인터뷰할 때 질문의 퀄리티를 보면 작가가 써준 것만 읽어서는 나오는 퀄리티가 아니거든”이라고 지적했다. ‘gang****’ 역시 “너무 수준미달이다. 격이라고는 눈을 씻고 봐도 찾아볼 수가 없다. 논점을 흐리는 발언들은 전 대통령과 같고 논리적이 대꾸조차 못하는데 지금 뭐하는가”라며 황당함을 드러냈다. 이와 함께 “손석희가 재판 받고 있는 건 사실이더라도, 손석희가 대선출마하나? 무슨 저런 말도 안 되는 괴변으로 어물쩍 넘어가려고 하냐?”(sdh0****), “앵커가 묻는 건 국민의 궁금증을 대신 묻는 건데 거기서 말장난으로 반박. 국민을 완전 개무시 하는 거임?”(qaz4****), “다 떠나서 예의가 너무 없네요”(1004****), “불통!!! 재판 여부를 떠나 소통하지 않는 사람은 대통령 자격 없음”(naom****), “반말이 습관이네”(jind****), “생방송 뉴스에서 반말 비스무리하게 하고. 묻는 말에 답 안 할 거면 인터뷰 왜하냐?”(cres****)라며 홍 후보의 인터뷰 태도에 불쾌감을 드러냈다. 또한 “되도 않는 트럼프 코스프레”(pois****), “홍트럼프답다”(ehfl****), “방송보던 중 깜짝 놀랐다! 술 취해서 인터뷰하는 줄 알고”(ww99****), “홍준표 인터뷰 안 본 눈, 귀 삽니다”(mook****), “코미디언 같다”(skdu****), “작전에 휘말리지 않는다면서 제대로 휘말려 버리기. 대단하십니다 안녕히가세요”(cjsw****), “기사거리 안 만들겠다더니 실검 1위. 저것도 능력”(cja091****), “홍준표 이제 인터뷰 하지마. 그냥 인터넷 찾아볼게 ㅋ 티비에 나오지 마라”(youn****)라고 비꼬는 의견들도 눈길을 끌었다. 동아닷컴 디지털뉴스팀 dnews@donga.com▶ 동아일보 단독 / 동아일보 공식 페이스북▶ \"아직도 당신만 모르나 VODA\"ⓒ 동아일보 & donga.com, 무단 전재 및 재배포 금지", "press": "동아일보", "title": "‘뉴스룸’ 홍준표 vs 손석희, “괴변으로 어물쩍 넘어가려해” “불통!!” “홍트럼프답다”"}