{"title": "민주·국민, 수도권 경선 총력전...홍준표·유승민, 후보 확정 후 첫 주말", "datetime": "2017-04-01 10:09", "contents": "[앵커]더불어민주당 대선 주자들은 수도권 경선을 앞둔 주말을 맞아 서울에서 유권자들을 만나 지지를 호소합니다.국민의당 대선 주자들은 오늘 5차 수도권 경선에 나섭니다.자유한국당 홍준표 후보와 바른정당 유승민 후보는 대통령 후보로 확정된 이후 첫 주말을 맞아 본격적인 대선 행보를 시작했습니다.취재기자 연결합니다. 장아영 기자!더불어민주당은 모레, 국민의당은 오늘과 내일 중요한 경선 일정이 예정돼 있죠?[기자]더불어민주당 경선, 이제 모레 수도권 경선만을 남겨놓고 있습니다.어제 영남권 경선에서는 80%가 넘는 투표율로 지금까지 경선 가운데 최고 투표율을 보였는데요.문재인 전 대표가 호남과 충청, 영남 경선을 모두 휩쓸면서 누적 득표율 59%를 기록했습니다.남은 수도권 선거인단은 지난 세 차례 투표를 합친 것의 2배에 달하는 136만 여 명입니다.수도권 표심에 따라 결선 투표에 가느냐, 마느냐가 결정될 수 있는데요.그래서 세 주자는 이번 주말 서울에서 시민들을 만나는 일정에 공을 들이고 있습니다.문재인 전 대표는 오전 11시부터 올림픽공원에서 열리는 전국영양사대회에 참석할 예정이고, 안희정 충남지사는 오후에 구로시장과 홍대 거리를 잇따라 방문합니다.이재명 성남시장은 저녁에 열리는 광화문 촛불집회에 참석할 예정입니다.국민의당은 오늘 아침 9시부터 수도권 경선을 실시하고 있습니다.5번째 순회경선인데요. 오늘 오후 1시에 거점 투표소가 설치된 수원 종합운동장 실내체육관에서 안철수 전 대표, 손학규 의장, 박주선 국회부의장이 합동연설회를 가질 예정입니다.국민의당은 오늘 경선 이후, 내일은 분수령이 될 서울과 인천, 다음 주 화요일인 4일에는 충청 지역에서 마지막 경선을 치르고 여론조사 20%를 합산해 대선 후보를 최종 확정합니다.1차 경선부터 내리 4연승을 거둔 안 전 대표의 누적 득표율 66.25%로, 2위 손 의장과의 격차를 43% 포인트로 벌려놓은 상태입니다.경선을 거치면서 자신감을 얻은 안철수 전 대표는 최근 여론조사 지지율이 크게 오르면서 민주당 문재인 전 대표의 대항마로 떠오르고 있는데요.오늘 합동연설회에서도 이런 본선 경쟁력을 강조할 예정입니다.[앵커]바른정당에 이어 어제 자유한국당까지 대선 후부가 확정되면서, 유승민 홍준표 두 후보의 대선 행보가 본격화됐죠?[기자]자유한국당은 어제 홍준표 경남도지사를 당 대선 후보로 확정 지었는데요.홍 후보는 오늘 서울 동작구 국립현충원을 찾으며 첫 대선 행보를 시작했습니다.이 자리에서 홍 후보는 국가 안보가 가장 중요한 만큼 먼저 현충원에 와야 국민을 안심시킬 수 있지 않겠느냐며, '필사즉생', '죽을 각오로 하면 산다'라는 문구를 방명록에 남겼습니다.순국선열과 역대 대통령들에게 참배를 한 뒤, 현재는 여의도 당사로 이동해 본격적인 대선 전략 준비에 들어갔습니다.일단 당 차원에서 추진해온 정책과 공약 등을 보고받고 점검하는 시간을 가질 예정인데요.이와 함께 앞으로 대선 전략과 기획을 도맡게 될 선거대책위원회 구성 작업을 논의할 계획입니다.한편 먼저 바른정당 대선후보가 된 유승민 의원은 영호남을 잇달아 방문하며 대권 행보를 본격화합니다.전남 목포와 대구, 경북 상주 등을 오가는 2박 3일 일정으로,지역과 이념 구도를 뛰어넘는 보수 후보 이미지를 강조하는 행보로 풀이되는데요.우선 오늘 오전 전남 목포 신항을 찾아, 세월호 선체 접안 작업 현장을 점검하고 미수습자 가족들과 면담을 진행할 예정입니다.다음 날에는 오는 12일 국회의원 재선거가 열리는 경북 상주로 이동해 당 지도부와 총력 지원 유세를 벌이고,마지막 날인 3일에는 보수 진영에게 상징적인 의미가 있는 대구 서문시장을 찾아 보수 표심 몰이에 나설 예정입니다.지금까지 국회에서 장아영[jay24@ytn.co.kr]입니다.▶뉴스 덕후들의 YTN페이스북 ▶\"대한민국을 구할 대통령을 찾아라\" 2017 대선! 안드로메다[저작권자(c) YTN(Yes! Top News) 무단전재 및 재배포 금지]", "url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=052&aid=0000993373", "press": "YTN"}