{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=002&aid=0002028894", "datetime": "2017-04-06 19:26", "contents": "6일 오전 경남도의회에서 기자회견…한국당·바른정당 후보단일화 \"없다\" [김병찬 기자(=경남)] 바른정당 대선후보인 유승민 후보가 자유한국당 대선후보 홍준표 경남도지사의 ‘안방’에서 “대법원에 재판이 계류 중인 홍 지사가 대통령이 된다 하더라도 유죄를 받으면 사퇴해야 하므로 무자격자”라며 “보궐선거 봉쇄 또한 꼼수”라고 비판했다. 또, 자유한국당 또는 국민의당과의 대선후보 단일화는 없다고 명확하게 선을 그었다.유 후보는 6일 오전 11시 경남도의회 브리핑룸을 찾아 이같이 밝히고 홍 지사의 분명한 입장 정리를 촉구했다.그는 “검사 출신의 법률 전문가가 법의 허점을 악용해 경남도민의 참정권을 행사하지 못하도록 방해해도 되는지 심히 유감”이라며 “본인의 피선거권만 챙기지 말고 도지사직을 빨리 사퇴하라”고 요구했다. ▲유승민 바른정당 대선후보가 6일 오전 경남도의회 브리핑룸에서 기자회견을 열고 홍준표 도지사의 도지사직 즉각 사퇴를 요구하고 있다.ⓒ김병찬 기자홍 지사가 대선후보가 된 뒤에도 예비후보 등록을 하지 않은 채 도지사직을 유지하고 있는 것에 대해서는 “정정당당하지 못하다”고 일침을 가했다.유 후보는 “홍 지사 본인도 지난 2012년 보궐선거로 경남도지사가 된 사람 아니냐”며 “그때도 도정 공백을 막기 위해 보궐선거가 치러졌는데, 지금 와서는 왜 이러는지 잘 모르겠다”고 날을 세웠다.중앙선거관리위원회를 향해서도 유감을 표시했다. 그는 “공직선거법의 정신은 보궐선거를 치르는 것”이라며 “선관위가 책임 있는 자기 역할을 하지 않는 것은 매우 유감스러운 일”이라고 말했다.홍 지사 또는 국민의당 대선후보 안철수 후보와의 후보 단일화는 없다고 못박았다. 유 후보는 “홍 지사는 고 성완종 불법 정치자금 리스트와 관련해 대법원 판결을 기다리고 있는 상황인데, 나 같으면 양심상 출마 자체를 생각할 수도 없다”고 했다.또 “인명진 비대위원장이 한 것이라고는 2명인가 3명인가 당원권을 정지시켰고, 당명을 바꾼 것밖에 없다”며 “새로운 개혁적 보수를 하겠다고 창당한 우리들이 후보를 단일화하는 것은 있을 수 없는 일”이라고 밝혔다. 안 후보에 대해서도 “대북송금의 주역인 박지원이 안철수 뒤에 있다”며 “북한은 그렇게 받은 돈으로 핵을 개발하고 핵미사일로 우리 국민을 위협하고 있는데도 국민의당은 사드 반대를 당론으로 채택했다. 그런 당과 어떻게 후보 단일화를 할 수 있겠느냐”고 차단하고 나섰다.대선 결과 지지율이 15%를 넘어야 하는데, 이 문제 때문이라도 단일화를 할 수밖에 없을 것이라는 지적이 있다는 것에 대해서는 “남은 기간에 무슨 일이 벌어질지 모른다”고 대응했다.유 후보는 “나의 지지율이 대선 당일 15%를 넘지 못한다는 말은 어디에 그런 근거가 있는지 모르겠다”며 “비용 문제로 선거를 치르는 데 영향을 받을 것이라고는 생각하지 않는다. 불법 정치자금 한 푼도 받지 않고 가장 깨끗한 선거를 치를 자신이 있다”고 완주 의사를 강조했다.안 후보가 제안한 TV 끝장토론에 대해서는 수용할 의사가 있다고 밝혔다. 유 후보는 “초단기간에 치러지는 대선이어서 후보 검증과 국민의 알권리 충족은 방송토론밖에 없다”며 “따라서 선관위가 주관하는 지상파 TV토론 외에도 종편에게도 많은 기회가 주어져 토론 기회가 많아졌으면 한다”고 자신감을 내비췄다.그는 또 “정책과 도덕성 등 자질을 검정할 수 있도록 시간 제약 두지 말고 원고 없이 하고 싶은 말 다할 수 있도록 토론이 진행됐으면 한다”고 방안도 제시했다.부산·경남지역에서 바른정당의 바람이 제대로 불지 않고 있는 것에 대한 대응방안을 묻는 질문에는 ‘탄핵 정국’의 파급력을 언급했다.유 후보는 “지난 4개월 정도 탄핵의 쓰나미 때문에 고생을 했다”며 “현재 남은 20% 정도의 보수 지지세력을 끌어안는 것은 누가 보수를 대표하고 보수의 미래가 될 수 있는지를 설득하는 길밖에 없다”고 말했다.대우조선해양의 부실 책임은 묻겠다고 밝혔다. 경영진과 정부 공무원들의 잘잘못을 따지고 자구노력과 함께 노동자들의 고통분담을 회생의 종합적인 모습으로 제안했다. 창원광역시 승격 문제에 관해서는 수원이나 성남 등 비슷한 규모의 도시들과 형평성을 함께 고려해봐야 한다며 명확한 입장을 밝히지는 않았다. 그러나 창원까지 광역시가 되면 경남에 별로 남는 게 없게 된다고 다소 부정적인 입장도 표명했다.김병찬 기자(=경남) (design8517@naver.com)▶독자가 프레시안을 지킵니다 [프레시안 조합원 가입하기][프레시안 페이스북][프레시안 모바일 웹]Copyrightsⓒ PRESSian.com 무단전재 및 재배포금지기사제보 jebo.pressian.com", "press": "프레시안", "title": "유승민 \"무자격자 홍준표, 도민 참정권 방해 꼼수 멈춰라\""}