{"title": "[2017 시민의 선택]홍준표 “강력한 우파 정부 탄생시킬 것”", "datetime": "2017-03-31 21:42", "contents": "ㆍ2위 김진태에 35%P차 압승…거침없는 언행 ‘스트롱맨’ 전략 통해ㆍ범보수 후보단일화 경쟁 본격화…지지율 한계 극복·외연 확장 과제자유한국당 홍준표 대선 경선후보가 31일 서울 중구 장충체육관에서 열린 전당대회에서 당 대선후보로 확정된 뒤 손을 들어 인사하고 있다. 김기남 기자 kknphoto@kyunghyang.com자유한국당이 31일 전당대회에서 홍준표 후보를 19대 대선후보로 확정하며 본선 레이스 첫발을 뗐다. 박근혜 전 대통령이 구속된 당일이자, 박 전 대통령 탄핵 21일 만이다. 홍 후보는 후보 수락연설에서 “강한 리더십을 가진 우파 정부를 탄생시키겠다”고 했지만, 안팎의 상황은 녹록지 않다. 한국당이 국정농단 사태에 공동책임을 지는 세력으로 인식되면서 당과 후보 지지율 모두 야권에 뒤진다. 즉각 보수 후보 대통합 의지도 밝혔지만, 실현되기까지는 난관이 예상된다.■ ‘우파 스트롱맨’ 행보가 통했나홍 후보는 책임당원 투표와 일반국민 여론조사를 합한 결과 압도적 우위를 확인했다. 2위 김진태 후보와도 35%포인트 차이가 난 압승이다. ‘성완종 리스트’ 재판으로 대선 국면에서 멀어져 있다가, 2심 재판에서 무죄를 받은 지 44일 만에 ‘보수 1당’ 대선후보로 깜짝 등극한 것이다.이는 구심점이 사라진 보수층에서 ‘홍준표 대안론’이 부상한 결과다. ‘우파 스트롱맨’을 내세워 강경보수에 소구한 개인기도 작용했다. 국정농단으로 구여권의 존립이 불투명해진 상황에서 억눌린 보수층의 불안감을 덜어주고 한풀이를 해주는 식의 전략이 통한 것이다.홍 후보는 본선에서 ‘우파본색’과 보수통합론을 밀고나갈 것으로 보인다. 야권의 ‘정권교체론’에 ‘좌파 적폐청산’ ‘보수대통합’ 프레임으로 맞서 전통적 보혁구도를 되살리려는 전략이다. 노무현 정부를 “뇌물정권”으로 규정해 공세를 펴는 것도 이 같은 맥락이다. 홍 후보는 이날 “지금은 야권 주도로 민중혁명이 일어난 ‘무정부 상태’ ”라며 “정권교체를 하려고 해도 교체할 정부가 없다”고 했다.넘어야 할 산은 만만치 않다. ‘우파 스트롱맨’ 행보는 본선에선 표 확장성을 막는 장벽으로 작용할 수 있다. 실제 각종 여론조사에서 홍 후보 지지율은 10% 문턱을 넘지 못하고 있다. ‘반기문 → 황교안 → 홍준표’로 흐르는 듯했던 보수 결집은 현재까진 약한 수준이다.■ 가속화되는 보수 주도권 경쟁홍 후보 선출로 보수정당 본선 진출자는 모두 결정됐다. ‘범보수 연대’를 위한 물밑 접촉과 주도권 경쟁도 본격화할 것으로 전망된다. 홍 후보는 수락연설부터 “바른정당과 보수대통합을 해서 보수우파의 ‘대통합 대통령’이 되겠다”고 했다. “단일화보다도 (바른정당이) 우리한테 들어오는 게 맞다”고 해 사실상 ‘흡수통합’ 구상을 밝혔다.반면 바른정당 유승민 후보는 ‘단일화 원점 재검토’를 주장하며 한발 물러선 상태다. 홍 후보에 대해선 ‘대선후보 부적격’ 문제를 제기해 양측 신경전도 고조되고 있다. 홍 후보가 친박 인적청산에 거부의사를 밝혀, 유 후보가 제시한 전제조건부터 충족되지 않을 가능성이 높다. 바른정당 이기재 대변인도 “자유한국당 대선후보 선출 유감”이라는 논평에서 “그나마 홍 후보가 대통령 후보 자격으로 국민 앞에 서려면 한국당 양박(양아치 친박)을 완전히 청산해야 한다”고 비판했다.다만 유 후보가 단일화 논의를 완전 철회했다기보다는 ‘보수 대표선수’ 주도권 경쟁에 돌입한 것이라는 분석이 더 많다. 독자 승리가 어려운 만큼 보수정당 후보 간 단일화 구애와 줄다리기는 계속될 가능성이 높다.<유정인 기자 jeongin@kyunghyang.com>▶ 경향신문 SNS [트위터] [페이스북]▶ [인기 무료만화 보기]©경향신문(www.khan.co.kr), 무단전재 및 재배포 금지", "url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=032&aid=0002777027", "press": "경향신문"}