{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=421&aid=0002649992", "datetime": "2017-04-03 18:38", "contents": "홍준표 자유한국당 대선후보가 3일 오전 서울 국회에서 열린 '한국지역언론인클럽 제19대 대통령 후보 초청 인터뷰'에서 물을 마시고 있다. 2017.4.3/뉴스1 © News1 박세연 기자洪 \"당내 계파 없다\"…친박·비박 아우르는 선대위 출범 구상劉 \"한국당, 탈당 전과 하나도 안 변해\"…친박 청산 주장(서울=뉴스1) 류정민 기자,김정률 기자,한재준 기자 = 보수진영 후보 단일화가 점점 꼬여가는 양상을 보이고 있다. 두 정당이 갈라지게 된 결정적 계기인 박근혜 전 대통령 탄핵 정국과 한국당 내 친박(親박근혜) 인적청산에 대한 양측의 시각차가 너무나도 크기 때문이다.홍준표 자유한국당 후보는 바른정당에 '조건 없이 투항하라'며 받아들이기 어려운 조건을 내밀고 있고, 유승민 바른정당 후보는 홍 후보를 향해 '자격 없는 후보'라고 응수하며 거절의사를 분명히 밝히고 있다.3일 홍 후보는 국회 귀빈식당에서 열린 한국 지역언론인클럽 초청 후보자 인터뷰에서 \"원인은 소멸됐고 앙금은 남아있다\"고 말했다. 홍 후보가 말하는 '원인'이란 박근혜 전 대통령 탄핵을 말한다. 박 전 대통령이 헌법재판소에 의해 파면됐고 더구나 구속까지 됐으니 이제 탄핵을 갖고 다퉈야 할 이유가 없지 않느냐는 게 홍 후보의 논리다. 그는 이날 오전 YTN라디오 '신율의 출발 새아침'에도 출연, \"박근혜 전 대통령 구속으로 끝났으니 이제 돌아오는 게 정치적 도리\"라고 말했다.그러면서 유 후보와 바른정당에 대해 \"갈등 대상이 아니라 협력 대상\"이라고 했다. 그는 당내 친박계와 관련해서도 \"이제 당에 친박은 없다. 친박들도 자기들은 친박은 없다고 한다\"고 주장하고 있다. 유승민 바른정당 대선 후보가 3일 오전 대구 서문시장을 찾아 상인들과 인사하고 있다.2017.4.3/뉴스1 © News1 이종현 기자그러나 박 전 대통령에 대한 검찰 수사가 여전히 현재 진행형인 데다, 바른정당은 박 전 대통령을 비호하며 줄을 세웠던 친박세가 여전히 한국당 내에 잔존하고 있다고 보고 있다. 이날 대구 서문시장을 찾은 유 후보는 한국당에 대해 \"탈당 이전과 전혀 바뀐 바 없다\"고 했다. 이어 \"홍 후보와 막말 경연 대회를 한다면 홍 후보를 도저히 당해낼 자신이 없지만 옳고 바른 소리로 경쟁한다면 당연히 이길 자신이 있다\"고 날을 세웠다. 유 후보는 홍 후보가 고(故) 성완종 경남기업 회장에게 불법적으로 정치자금을 수령한 혐의로 재판을 받고 있는 것과 관련해 \"출마 자격이 있는지 조차도 의심스럽다\"고 깎아 내리고 있다. 두 후보를 둘러싼 당 안팎의 분위기만 봐도 통합이 녹록치 않다는 분위기가 감지된다.홍 후보는 이날 \"선거에서 뺄셈은 안된다\"며 현 한국당 구성원을 그대로 안고 갈 계획임을 밝혔다. 이 경우 탄핵사태를 있게 한 친박패권주의 청산을 주장하고 있는 바른정당 입장에서는 통합의 명분이 부족하다. 주호영 바른정당 당 대표 권한대행 겸 원내대표는 이날 대구시당에서 진행한 회의에서 \"(홍 후보가) 입만 열면 대한민국 청소한다고 하는데 안방부터 청소해라\"라며 \"안방 청소를 못하는 사람이 어떻게 빗자루 들고 동네, 대한민국을 청소하느냐\"라고 비판했다.평행선을 달리는 양측은 후보 단일화의 마지노선으로 여겨지고 있는 오는 15일 후보자 등록 시점 전까지는 당분간 지지율 올리기에 전념할 것으로 보인다. 홍 후보는 이날 서울에 머물며 언론인터뷰, 이명박 전 대통령, 김종필 전 국무총리 등을 차례로 예방했다. 4일부터 8일까지는 대구를 비롯해 영호남 및 충청지역, 수도권 등 투어에 나선다. 유 후보는 이날까지 3일 연속 대구·경북(TK)지역에 머물며 보수의 지지를 호소했다.ryupd01@▶ 놓치면 후회! 최신 만화 보기 / 2017년 나의 운세 보기▶ 여러분의 제보를 기다립니다. 제보하기(클릭!)[© 뉴스1코리아(news1.kr), 무단 전재 및 재배포 금지]", "press": "뉴스1", "title": "꼬여가는 홍준표-유승민 단일화…이대로면 루비콘강 건넌다"}