{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=102&oid=081&aid=0002810751", "datetime": "2017-04-04 03:37", "contents": "[서울신문]민주·국민의당·시민단체 반발 “도민 참정권 침해는 헌법 파괴  대선 후보 자격정지 조치할 것”정영훈(왼쪽) 더불어민주당 경남도당 위원장이 3일 홍준표 대선 후보의 “대통령 후보가 되더라도 도지사 보궐선거가 없다”는 발언과 관련, 류순현 행정부지사와 면담하기 위해 경남도청을 찾았지만 도청 공무원과 청원경찰들에게 가로막혀 들어가지 못하고 있다.창원 연합뉴스자유한국당 대선 후보로 확정된 홍준표(63) 경남지사가 경남도지사 보궐선거 무산을 시도하려고 해 논란이 커지고 있다.홍 지사는 대선에 나가더라도 사퇴 시한인 오는 9일 자정에 임박해 사퇴하고, 선관위에 사임 통보가 다음날 이뤄지도록 하는 방식으로 도지사 보궐선거 발생을 무산시키겠다는 방침을 여러 차례 강조했다. 그렇게 되면 경남 시민들은 도지사 공백상태로 1년 2개월을 견뎌야 한다. 고의적으로 피선거권을 제한하는 등 법정신을 위반하는 ‘꼼수’라는 비판이 나온다.홍 지사는 “내년 6월 도지사 선거를 하게 되는데, 1년여 앞두고 보궐선거를 하면 200억원 이상의 선거비용이 들게 되고, 기초자치단체장 가운데 도지사에 나올 사람이 사퇴하고 그렇게 줄사퇴가 이어져 수백억원의 선거비용 부담이 생긴다”며 보궐선거 부당성을 주장했다. 그러나 대선 후보 경선을 했던 김진태 의원은 “홍 지사 사퇴에 따른 보궐선거는 실시하는 게 정상이고 보궐선거에 돈이 많이 들어간다면 홍 지사가 대선에 나오지 않으면 된다”면서 “보궐선거를 의도적으로 저지하는 것은 부당하다”고 지적했다.하지만, 선관위도 홍 지사가 일부러 사퇴를 최대한 늦추어 늑장사퇴를 해 10일 사임 통지서가 접수되면 대선과 동시에 도지사 보궐선거를 하는 사유가 발생하지 않아 도지사 보궐선거는 하지 않게 된다고 3일 거듭 확인했다.정영훈 더불어민주당 경남도당 위원장은 이날 도의회 브리핑룸에서 “‘도지사 보궐선거는 없다’는 홍 지사의 주장은 꼼수를 넘어 헌법을 부정하는 헌법 파괴 행위로, 헌법 파괴자는 대선 후보 자격이 없다”고 비난했다. 정 위원장은 “도선관위도 홍 지사의 헌법 파괴식 도지사 사퇴 시도에 대비해 오는 9일에 24시간 비상대기체제를 유지하면서 도지사 업무인계 절차가 적법하게 진행되는지 철저히 감시해야 한다”고 주문했다. 더불어민주당은 경남지사 보궐선거를 확정적으로 판단하고 도지사 보궐선거 후보자를 5~6일 공모하는 공고를 했다. 정영훈(49·변호사) 경남도당 위원장과 허성무(54) 전 경남도 정무부지사가 4일 출마 선언을 한다. 김경수(50·김해시을) 의원도 타천으로 거론된다.국민의당 경남도당은 최근 논평을 내고 보궐선거를 저지하겠다는 홍 지사의 도지사 자격과 대통령 후보자로서의 자질이 의심스럽다며 지사직에서 즉시 물러날 것을 요구했다.정의당 경남도당도 최근 기자회견을 열어 “홍 지사가 의도적으로 보궐선거를 하지 않게 하겠다는 것은 법을 쓰레기 취급한 것이고 법 위에 군림하려는 쿠데타적 발상”이라며 “홍 지사가 보궐선거 비용이 걱정되면 대선에 출마하지 않으면 된다”고 반박했다.홍 지사의 의도적인 늑장 사퇴 방침으로, 도지사 보궐선거에 출마하려던 예비 후보들이 난감한 상황이다. 특히 비교적 당선 가능성이 높은 자유한국당이나 바른정당 소속의 현역 국회의원이나 기초단체장, 기초의원이나 광역도의원 등이 사전에 사퇴하지 못하고 발만 동동 구르고 있다. 후보에는 현재 자천타천 경남지사보궐선거 출마 후보로 한국당 소속의 박완수· 박대출 국회의원과 권민호 거제시장, 윤상기 하동군수 등이 거론된다. 김학송(66) 한국도로공사사장도 출마의사가 있다는 평가다. 정의당 경남도당 위원장을 맡고 있는 여영국(53) 도의원도 출마 후보로 꼽힌다.창원 강원식 기자 kws@seoul.co.kr▶  재미있는 세상[나우뉴스], [웰 메이드 N] ▶ [인기 무료만화] [페이스북]ⓒ 서울신문(www.seoul.co.kr), 무단전재 및 재배포금지", "press": "서울신문", "title": "“홍준표, 보궐선거 막지 말라”… 지사 사퇴 요구 확산"}