{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=102&oid=005&aid=0000982552", "datetime": "2017-04-06 00:07", "contents": "홍준표 자유한국당 대선후보 만큼이나 손석희 앵커를 ‘한계’에 다다르게 한 인터뷰이들이 재조명되고 있다. 반복해서 논점을 흐리는 상대와 끝까지 인터뷰를 이어가는 손 앵커를 보며 “극한 직업”이라는 댓글이 줄을 이었다.◆ 2013년 11월 8일 서상기 새누리당(현 자유한국당) 의원 인터뷰당시 서 의원은 김무성 새누리당 의원과 함께 2007 남북정상회담 대화록을 무단으로 열람한 혐의를 받고 있었다. 서 의원은 JTBC 뉴스룸에 출연해 “김무성 새누리당 의원은 ‘2007 남북정상회담 대화록’을 유출한 것이 아니라 월간지 등에서 본 것”이라고 주장했다.손 앵커가 “어떻게 대화록 내용이 월간지 등 시중에 돌아다닐 수 있느냐”고 묻자 서 의원은 “청와대 보좌진들이 그걸 보고 흘렸거나 그럴 수 있겠다”라고 답했다.손 앵커가 다시 “그럼 보좌진들은 그걸 어떻게 봤느냐”고 하자 서 의원은 “월간지나 인터넷에 다 나와있다”며 동문서답했다. 엉뚱한 답변이 계속되자 손 앵커는 고개를 갸우뚱하며 “얘기가 도니까 더 질문하지 않겠다”고 상황을 정리했다.서 의원은 야당이 제안한 특검에 대해 묻자 “특검 제도 자체가 무용지물”이라는 논리를 펴기도 했다.서상기: 특검해서 제대로 된 적이 있나? 돈만 쓰고, 시간만 낭비하고, 국민들 혼란하게 만들고. 그런 게 특검 아닌가? 그래서 특검은 정말로 쓸데 없는 것이다.손석희: 잠깐만요. 특검 제도 자체를.서상기: 특검할 내용을 특검해야지. 지금 수사하고 있는 걸 어떻게 특검하나. 그것은 사리에도 맞지 않는다.손석희: 기소되지 않은 부분에 대해 특검하자는 주장이….서상기: 기소라는 게 단계 단계로 되는 건데. 수사하고 있는 데 기소 직전인데 이건 안됐으니까 특검하고, 이건 됐으니까 하고, 이게 아니다. 전체 모든 일을 사법적 판단에 맡여야 하는데 특검하자니 받아 들일 수가 없는 것이다.손석희: 알겠다. 다만 말씀 중에 특검은 도움 안 되고 필요없다는 부분은….서상기: 국민들이 그렇게 생각하고 있는 것은 확실하다.손석희 : 제도 자체에 회의를 가지고 있다는 말씀인가.서상기 : 그렇게 회의를 갖도록 남용 한 것이다.◆ 2015년 11월 16일 김용남 새누리당(현 자유한국당) 원내대변인 인터뷰이날 뉴스룸에선 김 대변인과 이언주 새정치연합(현 더불어민주당) 원내대변인이 출연했다. 방송 이틀 전 고(故) 백남기씨가 1차 민중총궐기에서 경찰의 물대포에 맞아 중태에 빠진 상황이었다.김 대변인은 손 앵커가 경찰의 물대포 사용 규정을 거듭 확인하는데도 “구체적인 규정을 제가 알기 어렵다”고 말을 돌리며 시위의 폭력성을 강조했다. 이에 손 앵커는 말문이 막힌 듯 어이 없다는 표정을 지었다.손석희 : 서울지방경찰청 측의 입장은 백남기씨에게 물대포를 발사하며 10기압 이상으로 발사한 사실이 확인됐다고 이야기하고 있다. 그 얘기를 어떻게 해석하시는 건지 잘 모르겠다.김용남 : 글쎄, 최근에 확인된 모양인데.손석희 : 규정상으로 보면 7기압 이하로 해야 하기 때문에 그 규정에 분명히 어긋난 것은 틀림이 없는데, 인정하기 어렵다는 말씀인가.김용남 : 살수차 운영과 관련한 구체적인 규칙을 제가 알기는 어렵습니다만.손석희 :  아니.김용남 : 당시 상황을 보면 야간에 쇠파이프와 각목, 횃불 등을 든 다중의 군중이 지금 경찰차를 끌어내고 쇠파이로 경찰들을 촉행하는 상황이었기 때문에 차벽 너머에서 조그마한 모니터를 보고 살수차를 쏘는 경찰관이 거리를 제대로 측정하고 쏘기에는 급박한 상황에서 어려웠던 것이 아닌가 싶다.김 대변인과 손 앵커는 백남기씨의 상태를 두고 설전을 벌이기도 했다. 김 대변인은 백남기씨의 생명에 지장이 없다며 “JTBC가 사실 확인 없이 계속 위독한 걸로 보도하고 있다”고 말했다. 이에 손 앵커는 표정을 굳히며 “위독하냐, 아니냐에 대해 사실 확인이 필요함에는 틀림없지만 이분은 의식불명 상태임에 틀림없고 또 두개골 수술을 받았기 때문에 상황이 결코 위중하지 않다고 얘기하기는 어려운 상황”이라고 반박했다.김 대변인이 “생명에 지장이 없다는 것을 토요일 밤에 새정치민주연합 쪽에서 확인했다”고 맞서자 손 앵커는 “저희가 확인한 것은 병원 측의 얘기였다. 병원 측의 얘기는 앞으로 2~3일 정도가 고비라는 것까지 병원 측의 얘기를 빌어서 전해드렸다”고 힘주어 말했다.박상은 기자 pse0212@kmib.co.kr[국민일보 홈페이지] [페이스북] [트위터][취재대행소 왱!(클릭)]GoodNews paper ⓒ 국민일보(www.kmib.co.kr), 무단전재 및 재배포금지", "press": "국민일보", "title": "홍준표 저리가라… 손석희 속터지는 인터뷰 2선 (영상)"}