{"title": " “도정 공백 15개월” 홍준표 ‘사퇴 꼼수’ 고발운동 불렀다 ", "datetime": "2017-03-29 17:45", "contents": "[한겨레] 경남지사직 4월9일 밤 사퇴하면도지사 보궐선거 불가능행정부지사가 15개월 권한대행정치권 여야 막론 “꼼수” 비난선관위도 “법 허점 이용한 공직자”급기야 경남 시민단체들“직권남용·직무유기 고발할 것” ‘적폐청산과 민주사회 건설 경남운동본부’는 29일 기자회견을 열어 도지사 보궐선거를 의도적으로 막으려는 홍준표 경남지사 고발운동을 시작한다고 선언했다. 최상원 기자  대통령 선거에 나선 홍준표 경남도지사가 지사직을 사퇴하더라도 후임 경남지사를 뽑는 도지사 보궐선거를 의도적으로 막겠다는 태도를 보여 비난을 사고 있다. 경남지역 시민사회단체들은 ‘홍준표 경남지사 고발운동’에 나섰다. 홍 지사 뜻대로 되면, 경남도지사 자리는 전국 동시 지방선거 결과가 나오는 내년 6월 말까지 15개월 동안 공석으로 남는다.  ‘적폐청산과 민주사회 건설 경남운동본부’는 29일 경남도의회 브리핑룸에서 기자회견을 열어 “경남도민의 참정권을 빼앗으려는 홍 지사에 대항해 홍준표 고발운동을 시작한다”고 선언했다.   경남운동본부는 기자회견문에서 “자유한국당 대통령 후보로 선출되더라도 도지사직 사퇴 시한인 다음달 9일 사표를 제출해 경남도지사 보궐선거를 물리적으로 막겠다는 홍 지사의 발언은 직권을 남용해 경남도민의 참정권을 방해하겠다는 것이다. 또한 홍 지사의 발언이 실현된다면, 사퇴 10일 전까지 사임서를 제출하도록 정한 지방자치법을 어기는 것”이라고 주장했다. 이들은 “31일 자유한국당 대통령 후보로 선출된 이후에도 도지사직 사퇴를 하지 않는다면 직권남용죄·직무유기죄 혐의로 홍 지사를 고발할 것이다. 끝내 경남도민 참정권을 유린한다면 홍 지사는 경남도민과 사생결단의 대결을 각오해야 할 것”이라고 덧붙였다.  문제가 불거진 건 홍 지사가 “보궐선거 비용 지출을 막기 위해 4월9일 사표를 제출해 보궐선거 발생을 막겠다”고 거듭 공언하면서부터다. 홍 지사가 대통령선거에 입후보하려면 선거 30일 전인 다음달 9일까지 도지사직을 사퇴해야 한다. 경남도지사 보궐선거를 하려면 역시 같은 날까지 경남도지사 권한대행이 홍 지사의 사퇴 사실을 경남도선거관리위원회에 통보해야 한다.  홍 지사가 일요일인 4월9일 사표를 내면 사표 효력은 유효해 대통령선거에 입후보할 수 있지만, 선관위 통보는 다음날인 10일로 넘어가 5월9일 대통령선거와 함께 치러질 도지사 보궐선거는 발생하지 않게 된다. 이는 선관위 통보시점을 명시하지 않은 공직선거법의 허점을 노린 것이며, 사퇴하려면 10일 전에 사임서를 내도록 정한 지방자치법을 어기는 것이라는 지적이 나온다. 하지만, 이를 막거나 처벌할 규정은 없다. 경남도정은 행정부지사가 도지사 권한대행을 맡아 내년 6월30일까지 15개월 동안 이끌어야 한다.  정치권도 여야를 막론하고 홍 지사의 꼼수를 맹비난하고 나섰다. 추미애 더불어민주당 대표는 29일 국회에서 열린 최고위원회의에서 “(홍 지사가) 공직선거법을 동시다발적으로 무력화시키는 꼼수를 쓰고 있다. 한국당은 국민 앞에 석고대죄해도 모자랄 지경인데, 350만 경남도민들의 국민참정권을 박탈해서는 안 된다. 꼼수는 꼼수로 망한다”고 비판했다. 고용진 더불어민주당 대변인도 “혹여라도 홍준표 후보가 대선 패배를 감안해 돌아갈 곳을 만들려는 것은 아닌지 묻지 않을 수 없다”고 지적했다.   홍 지사와 같은 자유한국당 대선 경선 후보인 김관용 경북도지사도 이날 <문화방송> 라디오토론에서 “근본적으로 (홍 지사의) 지방자치제 도지사를 바라보는 시각이 문제가 있다”고 지적했다. 김진태 의원은 “그렇게 (보궐선거 비용) 걱정이 됐으면 거기 집중하시지, 대선에 나오지 않으셨으면 아예 돈이 한 푼도 안 들어가는 거다”고 꼬집었다.  선관위조차도 홍 지사의 태도에 문제가 있다는 반응을 보이고 있다. 경남도선관위 관계자는 “공직선거법을 어기는 것은 아니지만, 사퇴 시점을 늦춰 의도적으로 보궐선거를 막는 것은 전례를 찾을 수 없다. 지금까지 이런 방식으로 공직선거법의 허점을 이용한 공직자는 없었다. 홍 지사가 왜 자꾸 상식에 어긋나는 말을 하는지, 우리도 답답하다”고 말했다. 창원/최상원 기자, 윤형중 기자 csw@hani.co.kr  ▶ 한겨레 절친이 되어 주세요! [신문구독] [주주신청]▶ [페이스북] [카카오톡] [정치BAR][ⓒ한겨레신문 : 무단전재 및 재배포 금지]", "url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=102&oid=028&aid=0002358837", "press": "한겨레"}