{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=102&oid=079&aid=0002950936", "datetime": "2017-04-05 13:26", "contents": "[인터뷰] 경남지사 보궐선거 출마선언 허성무 전 경상남도 정무부지사 [경남CBS 손성경 프로듀서]■ 방송 : 경남CBS<시사포커스 경남> (창원 FM 106.9MHz, 진주 94.1MHz)■ 제작 : 손성경 PD, 최태경 아나운서■ 진행 : 김효영 기자 (경남CBS 보도국장)■ 대담 : 허성무 (전 경상남도 정무부지사) ◇ 김효영> 홍준표 지사가 자신의 도지사직 사퇴 시점을 일부러 미루면서 도지사 보궐선거는 없도록 하겠다고 발표를 했고 지금도 그 고집을 꺾지 않고 있습니다. 하지만 더불어민주당은 도지사 보궐선거 후보 공모절차에 들어갔고, 첫 번째 출마 선언자가 나왔습니다. 기억들 하실 겁니다. 허성무 전 경상남도 정무부지사 오셨습니다. 안녕하십니까?◆ 허성무> 네, 안녕하세요. ◇ 김효영>  아니, 보궐선거가 있을지 없을지도 모르는데 어떻게 출마선언을 하신 겁니까?◆ 허성무> 보궐선거가 있어야 하는 것이 헌법 정신이나 공직선거법의 정신, 지방자치법의 정신에 너무나 맞습니다. 이런 모든 법들의 정신, 그리고 상식의 선에 맞는 것이 보궐선거를 하는 것이죠. 그런데 그 보궐선거를 없도록 하겠다는 것은 매우 오만하고 독선적이고 불통입니다. 홍준표 지사가 이 보궐선거를 없도록 할 권한이 없습니다. 정말 납득하기 어려운 처사고요. 정말 보궐선거를 없도록 하려면 본인이 대선출마를 포기하고 지사 일 열심히 하면 되는 문제다, 그 간단한 문제를 두고 왜 이러는지 정말 이해할 수 없습니다.◇ 김효영> 홍지사에게 권한은 없지만 방법은 있어 보입니다. ◆ 허성무> 네, 그런 걸 흔히 꼼수라고 하는데 잘 아시다시피 대통령이 궐위된 때에는 권한대행이 즉시 중앙선관위에 통보하게 돼 있고, 대통령을 제외한 나머지 분들은 관할 선관위에 권한대행이 통보하도록 돼 있는데 '즉시'라는 말이 빠져 있어요. '즉시'라는 말이 빠져 있어도 공무원이라면 당연히 즉시 하는 것 아닙니까? 지금 홍준표 지사님 말씀처럼 그런 식으로 9일 밤늦게 내고 그래서 행정부지사나 통보의 의무가 있는 사람이 그 시간을 넘겨서 다음 날 하면 없어진다는 그것은 이미 그런 역할을 해야 하는 행정부지사나 이런 사람이 업무를 태만하게 하라는 전제를 깔고 있는 것 아닙니까?◇ 김효영> 그렇군요.◆ 허성무> 이것은 있을 수 없는 것이죠. 공무원이 그런 행태를 보인다는 것은 처벌 대상이라고 봅니다. ◇ 김효영> 행정부지사는 행자부로부터 업무지시를 받지 않겠습니까?◆ 허성무> 행자부 장관으로부터 당연히 받아야 하지 않겠습니까, 즉시 처리라는.◇ 김효영> 그럼 행자부 장관의 의지가 중요하군요.◆ 허성무 : 행자부 장관의 의지도 중요하고, 황교안 권한대행의 의지도 중요하고요. 무엇보다 법의 정신이 가장 중요한 것 아니겠습니까?◇ 김효영> 꼼수라는 말씀을 하셨는데, 꼼수를 쓰는 것은 무언가를 노리기 때문에 그런 방법을 동원하는 것 아니겠습니까?◆ 허성무> 그렇습니다.◇ 김효영> 무엇을 노릴까요? 홍 지사는?◆ 허성무> 제가 볼 때는 자기가 맡았던 5년 동안 경남도정이 너무 파행의 연속이고 갈등의 연속이었습니다. 그 속에서 특히 공무원들이 여러 명 구속되는 일이 있었어요. ◇ 김효영> 교육감 주민소환 불법서명 사건 말씀하시는 것이죠?◆ 허성무> 그렇습니다. 도청의 보건복지부 공무원들이 경남의 큰 병원들에게 환자들의 개인 정보를 받아서 그 개인정보 명부를 허위서명부를 만드는 데 제공했고, 그것을 통해서 정보보호법에도 문제가 되고 여러 문제가 있죠. 그런 문제에 도청의 공무원들, 또 홍준표 지사의 최측근들이 관련돼 있지 않습니까? 그래서 사표 처리도 일부 받았고. 그러나 전모는 밝혀지지 않았다. 아주 일부만 드러난 것이 아닌가, 그리고 경상남도 18개 시군에 다 그런 움직임이 있었던 것으로 우리가 알고 있습니다. 그래서 이런 자신의 엄청난 문제점들이 만약에 보궐선거를 해서 새 지사가 들어온다면 밝혀지고 자기가 어려워지지 않을까. 자신의 치부를 숨기기 위한 하나의 문제이기도 하고. 그리고 동시에 성완종씨로부터 1억원을 수수한 것 때문에 아직 대법원에 계류돼 있는 피의자 아닙니까? 그런 피의자가 어떻게 대통령 후보가 된단 말입니까? 그는 자신의 이러한 불리한 신분, 이런 것들을 어쨌든 감추고 숨기기 위한 그런 모습으로 보궐선거를 자꾸 없애려고 하는 것이고. 또 보궐선서가 생기면 자기에 대한 공격이 당연히 있을 것 아닙니까? 그리고 보궐선거를 만드는 원인에 대한 공격도 있고, 그 동안 도정 파탄에 대한 공격도 있고. 그러면 자기가 대선에서 여러 가지가 불리하니까 그런 것들을 감추기 위한 여러 가지 목적이 있다고 봅니다.◇ 김효영> 듣고 보니까 홍 지사의 입장에서는 그런 '꼼수'를 쓸만하군요. 허성무 전 경상남도 정무부지사. (사진=자료사진)◆ 허성무> 네, 꼼수를 쓰지 않으면 자기가 살기 어렵다고 생각을 하겠죠. 그러니까 자기가 살기 위해 꼼수는 쓰지만 홍준표 도지사가 만든 도정지표라는 것이 있죠. 도청 정문에 가면 뭐라고 돼 있습니까?◇ 김효영> 당당한 경남.◆ 허성무> 당당한 경남. 그런데 왜 이렇게 빠지는 경남, 후진 경남을 만드는지 본인의 그 모습이 너무 후지지 않습니까? 빠지는 모습이고?◇ 김효영> 그래서 홍 지사의 이런 꼼수에 끌려가지 않겠다고 결단을 내리신 것이군요.◆ 허성무> 오히려 끌려 다니는 도민의 모습, 끌려 다니는 도정의 모습이 아니라 도민들이 일어서서 먼저 선도하고 앞장서서 질타하고 미래비전을 보여주는 그런 모습으로 가야 하기 때문에 그래서 오늘 있을지 없을지 모르는, 그러나 있어야 한다고 생각하는 도지사 보궐선거에 대해서 예비후보 출마 선언을 했습니다.◇ 김효영> 그렇군요. 출마의 변을 한 번 들어볼까요?◆ 허성무> 잘 아시다시피 경상남도 도민이라면 경남에 사는 것이 자랑스러워야 합니다. 그런데 지난 5년간 과연 자랑스러웠나요? ‘경남지사 왜 그러냐?’라고 하면 심지어는 '쪽팔려' 라고 말하는 분들이 많지 않습니까? 도민인 것이 부끄러웠던 사람이 너무 많아요. 이런 도정이 있어서는 안됩니다. 그래서 '우리 경남도민들이 경상남도에 사는 것이 자랑스럽다는 생각이 들도록 해야겠다.' 이것이 도지사에 출마하는 첫 번째 이유고요.두 번째는 경상남도는 안전해야 합니다. 우리가 세월호 사건도 봤지만 우리 경남에는 특히 태풍이나 해일도 있고 경남 가까이에 원전이 있습니다. 이미 노후화된 원전이 있고, 또 그 원전에서 만든 전기를 대구로, 서울로 공급하기 위해 초고압선들이 만들어져서 공급되고 있습니다. 이런 모든 것들이 우리 경남 도민의 안전에 항상 위협이 되고 있거든요. 이런 문제들을 어떻게 합리적으로 잘 풀어갈 것인가 하는 면에서 제가 도지사를 해야 하겠다는 생각이 있고요. 그리고 셋째는 우리 국민들, 도민들 잘 아시다시피 경남의 주력 산업이 기계 산업과 조선 산업이었습니다. 다 무너지고 경쟁력이 바닥을 치고 있습니다. 그러나 지금 도청이 내어놓은 대안들, 홍준표 지사가 내놓은 대안들은 별로 희망을 주지 못했죠. 그래서 이것을 희망을 드릴 수 있는 대안.경남을 다시 일으켜 세우고 역동적인 경남을 만들고, 그리고 우리 도민들과 함께 만드는 경남. 제가 나서는 것이 맞다. 제가 경상남도 정무부지사를 할 때 저는 여·야가 없었습니다. 보수·진보가 없었고 모두를 만났고 모두와 함께 손을 잡았고 그래서 김두관 도정이 안정될 수 있도록. 그리고 그때 당시 김두관 지사님이 정치적으로 다른 꿈을 갖는 바람에 여러 가지 어려움이 있었는데 어려움 속에서도 도정을 안정적으로 이끌 수 있도록 제 나름대로 열심히 노력했던 경험이 있어서 그렇게 제가 해보고자 합니다.◇ 김효영> 알겠습니다. 하나씩 여쭤볼게요. 경남에 사는 것이 부끄러웠다? 홍준표 도정에 어떤 면을 가지고 그렇게 얘기를 하신 겁니까?◆ 허성무> 핵심이 그렇지 않습니까? 국민의 상식과 반하는 행동을 하면서 그것이 옳다고 자기 혼자 떠들고 도정이 얼마나 많았습니까?◇ 김효영> 예를 들면 무상급식 중단?◆ 허성무> 무상급식 중단, 아이들에게 밥을 먹이는 것은 어른의 기본 책무 아닙니까? 그것을 사회적으로, 시스템적으로 하겠다는데 그것을 ‘좌파’라고 말하고, 그렇게 해달라고 말하는 학부모들을 좌파라고 공격했던 것이 상식적이진 않죠. 그것은 경남을 제외한 대한민국에 계신 사람들은 ‘경남이 이상하다’고 말하는 수준이었고요. 진주의료원도 마찬가지 아닙니까? 공공의료기관 이라는 것은 이익을 남기기 위해 하는 것이 아니고 도민을 보살피기 위해 하는 것 아닙니까? 예산을 써서 적자가 나더라도 그런데 완전히 전도된 가치관으로 이것을 좌파용공세력의 근거지니 뭐니 이렇게 하면서 자신의 정치적 입지를 위해서 무슨 대단한 철학이 있는 것처럼 도민들을 도탄에 빠뜨린 그런 정책의 대표죠.◇ 김효영> 좋습니다. 그 대표적인 두 가지 정책을 그러면 원래대로 다시 돌려놓으시겠습니까? 무상급식의 확대, 진주의료원의 부활.◆ 허성무> 네, 무상급식의 확대나 원상회복은 반드시 있어야 한다고 생각하고요. 진주의료원을 부활하려니 거기에 제2서부청사를 만들어 놓은 것 아닙니까? 그래서 그 자리에 그대로 부활하는 것은 여러 가지 경제적인 어려움이 있을 것이라고 봅니다. 이 부분은 관련 당사자들 그리고 도민들의 의견을 들어서 어떤 방식으로 하는 것이 가장 아름답고 예쁜 방식인가 하는 도민들과의 공감 속에 함께 하도록 하겠습니다.◇ 김효영> 홍 지사의 리더십에 문제가 많았다고 강조를 하시는 것 같아요. 허성무의 리더십은 어떻게 달라질까요?◆ 허성무> 저는 말씀드렸지만 제가 리더십이 이렇고 제가 이렇게 하는 도지사가 되겠다는 것이 아니라 도민들이 원하는 도지사의 상이 있을 것입니다. 그 상을 듣고 도민들이 원하는 것에 맞춰드리는, 도민들의 바람에 따라가는 그런 리더십이 되겠다, 그래서 도민을 섬기는 리더십, '서번트 리더십'이라고 하죠? 그런 리더십을 추구하고 싶습니다.◇ 김효영> 그렇게 리더십에 문제가 많았다고 지적하십니다만 홍 지사는 지금 대선 후보가 된 후에도 '경상남도의 채무를 모두 없앴다', '채무제로를 실현했다', 그러니까 일은 잘 하지 않았느냐는 주장입니다. ◆ 허성무> 얼핏 들으면 그렇죠. 물론 채무제로, 듣기 좋은 이야기고 우리가 목표로 할 수 있는 것 중의 하나입니다. 그런데 그 채무제로를 위해서 희생된 것이 무엇인지를 생각해봐야 합니다. 시군에 지원해야 할 예산, 교육청에 줘야 할 예산, 당연히 교육청에 줘야 할 학교부지 관련한 예산들이 있지 않습니까? 이런 것들은 다 주지 않고 채무제로다? 그것은 거짓말이죠, 사실상. 그리고 어려운 사람들을 위해서 써야 할 돈을 축소하고 채무제로다? 그것은 누구나 할 수 있는 일입니다. (사진=더불어민주당 제공)◇ 김효영>  지역경제 이야기를 해보겠습니다. 주력산업이었던 조선업과 기계산업이 큰 어려움을 겪고 있고. 지금 창원산단에는 팔려고 내놓은 공장부지가 많다고 해요. 조선업이야 말씀 안드려도 온국민이 다 알고 계시죠. 자치단체장으로써 할 수 있는 역할, 무엇이 있다고 보십니까?◆ 허성무> 자치단체장의 역할이 국가에 비하면 굉장히 제한적인 것이 사실입니다. 하지만, 지역에 경제하는 마인드를 만들고 분위기를 만드는 것은 자치단체장이 언제든지 할 수가 있습니다. 두번째는 자치단체에서 하는 정책적 대안들이 있습니다. 새로운 산업마인드, 새로운 경제마인드를 지역에 만들어내는게 굉장히 중요하다 그런 붐을 지사가 중심이 되서 일으켜서 만들어가는게 중요하고두번째는 정책입니다. 도나 시군에도 다 운영자금도 있고, 정책자금이 있고 기업, 공장을 새로 지을 때 지원하는 자금도 있고, 그리고 중앙을 통해서 내려오는 자금도 있고 이런 것들을 합리적으로 배분하고 혁신하고 기술개발하는 기업에 잘 배분해서 하도록 하는게 있구요. 그 다음에 근본적으로 자치단체장 마인드 중에 하나가 '사양산업'은 없다라는 마인드를 가져야합니다. 모든 산업은 첨단산업이다. 모든 산업은 신성장산업이다. 기존에 그래서 어떻게 혁신하는가의 문제도 있고 새로운 4차산업의 성과를 어떻게 기존산업과 융합해서 새로운 발전으로 가느냐 그런 것들에 대한 자기노력도 있어야하고 도 전체 분위기를 확산시켜야하는 그런 노력을 지사가 해야합니다. ◇ 김효영>  조선업만 떼어놓고 보죠. 어떤 지원이 있어야한다고 보십니까? 경남에는 큰 조선소도 있지만 그보다 많은 중소형조선소가 있잖아요. ◆ 허성무> 그래서 전문화 얘기도 있고, 대형조선소에 물량이 있어야만 중소조선소도 물량을 받을 수 있고, 그런 구조도 만들기 위해서 국가적으로 필요한 물량을 빨리 발주하는 문제있고, 정부차원에서도 해야하고 도 차원에서도 끊임없이 촉구해야하구요. 중소조선소에 대해서는 신용보증을 안해주니까요. 수주를 해놓고도 할 수가 없어서 문제가 되고 그런 문제에 대해서 저는 이런 생각을 가지고 있습니다. 일정정도의 기금을 만드는 것이 필요하다. 도 혼자 할수가 없죠. 기존에 대형조선소라든지 조선소라든지 중앙정부라든지 여력을 만들어내는 힘이 필요하다. 그리고 중앙정부가 주도적으로 같이 해나갈 수 있는 정책적 대안이 필요하다고 봅니다. ◇ 김효영>  알겠습니다. 요즘 '연정'이라는 말이 참 많이 쓰입니다. 경기도에서는 실제로 연정을 하고 있고요.참여정부 청와대 비서관, 김두관 지사 시절 정무부지사를 지내셨으니까 민주당의 적통을 이어받은 것으로 봐도 될 것 같습니다. 그런데, 경남이라는 곳이 보수적인 동네인 것도 사실이지 않습니까?  도지사가 되면 연정도 고려하십니까? ◆ 허성무> 네. 연정은 기본이라고 생각합니다. 하지만 일의 선후와 경중이 있지 않습니까? 지금 우리가 정권교체라는 촛불민심사이에서 연정은 선이 아니고 후입니다. 선은 정권교체입니다. 정권교체를 이루고 적폐를 청산하는 것이 법을 초월해서 할 수 있는 것이 아닙니다. 대한민국은 법치국가이기 때문에 법에 의해서 문제가 있는 사람들을 정리하고 처벌하고 그 다음에는 당연히 화합의 수순으로 갈 수밖에 없는 것입니다. 경남에는 그런 적폐가 있느냐? 경남도지사 홍준표 지사의 적폐가 있죠. 이 적폐들을 청산해가고 동시에 더 나은 경남을 만들기 위해서는 여야를 넘나들어서 보수진보를 힘을 함께 모으는 것은 너무나 당연합니다.  특히 의회가 굉장히 중요하지 않습니까? 현재 의원들의 대부분은 자유한국당이나 바른정당이 되어있지 않습니까? 그 분들의 협조를 당연히 구해야죠. 그러려면 도지사가 직접 나서서 설명하고 소통하고 의원님들 개개인과 소주도 한 잔씩 하면서 허심탄회하게 그것은 어려운 일이 아닙니다. 제가 정무부지사 할 때도 새누리당 도의원들과 많이 했습니다. 전화도 자주하고, 중요한 정책결정 과정에 이해를 구할때는 상임위원장들님들과 개별적으로 만나뵙고 식사도 하면서 협조도 구하고. 그런 내용을 지사님께 보고해본 적도 없어요. 제가 필요할 때마다 알아서 이 타이밍에는 이렇게 해야하구나 저 타이밍에는 그렇게 해야되구나. 그 점은 말씀드리면서 그 점은 걱정안해도 됩니다. 그러나 홍준표 지사가 만든 적폐 일부분은 반드시 청산하고 가야한다. 그래서 일의 경중과 선후를 따져서 해야겠다는 말씀 드립니다.  ◇ 김효영>  알겠습니다. 시간이 다 됐습니다. 마지막으로 청취자 여러분에게 각오 한 말씀 해주신다면요?◆ 허성무> 도민여러분, 청취자 여러분. 대한민국 살맛나는 세상 경상남도 자랑스러운 고장이 되어야합니다. 지난 5년 그렇지 못했다는 것 정말 안타깝습니다. 저 허성무 정말 자랑스러운 경남, 도민들이 활짝 웃을 수 있는 경남 함께 만드는데 도민들 모시고 하고 싶습니다. 저에게 모실 수 있는 기회를 한 번 주십시오. ◇ 김효영>  경남지사 보궐출마를 선언한 허성무 전 경상남도 정무부지사 만나봤습니다.sskann08@cbs.co.kr저작권자 © CBS 노컷뉴스(www.nocutnews.co.kr) 무단전재 및 재배포 금지", "press": "노컷뉴스", "title": "허성무 \"홍준표 도정 5년, 경남도민은 부끄러웠다\""}