{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=102&oid=036&aid=0000037941", "datetime": "2017-04-03 18:57", "contents": "[한겨레21] [이주의 키워드]파산관재인 문재인컴퓨터그래픽/ 김민하 <미디어스> 기자‘파산관재인’이란 말이 있다. 파산한 기관이나 법인, 기업이나 개인의 채권을 채권자들에게 공평하게 나눠주는 역할을 하는 사람이다. 쉽게 설명하면, 회사가 망했을 때 남은 돈을 찾아내서 이 회사에 돈을 빌려준 사람들에게 공정하게 나눠주는 일을 한다.2017년 3월28일. 홍준표 경남도지사는 문재인 전 더불어민주당 대표가 변호사 시절 세월호 실소유주인 세모의 파산관재인을 맡았다고 주장했다. “노무현 정권 당시 유병언의 업체에 1153억원 채무 탕감을 해줬다. 그래서 유병언이 재기할 수 있었던 것”이라고도 주장했다. 박근혜가 파면되고 세월호가 인양되면서 다시 나오는 박근혜 정부에 대한 비판을 문재인 전 대표에게 돌려보려는 의도다.자유한국당도 호응했다. 김성원 대변인이 3월29일 공식 논평을 내고 홍 지사와 같은 주장을 했다. “알고 보니 문 전 대표가 온 국민을 비통에 빠뜨린 세월호 사건의 숨은 주역”이란 말도 더했다.1997년 12월. 신세계종금은 국제통화기금(IMF) 구제금융 사태가 터지면서 파산했다. 법원은 변호사 문재인을 파산관재인으로 지정했다. 파산관재인 문재인은 2002년 1월 유병언 세모 회장 등을 상대로 대여금 반환소송을 제기했다. 소송을 통해 신세계종금이 세모 쪽에 빌려준 돈을 받으면, 파산관재인 문재인은 신세계종금에 돈을 빌려준 채권자들에게 이 돈을 나눠줄 수 있게 된다. 법원은 2002년 10월 “유병언 회장 등이 신세계종금에 약 44억원을 지급하라”고 판결했다. 이 판결이 있고 두 달 뒤 정치인 노무현이 대통령에 당선됐고, 변호사 문재인은 청와대 민정수석이 된다.홍준표와 자유한국당은 틀렸다. 문재인은 세모가 아니라 세모에 돈을 빌려준 신세계종금의 파산관재인이었다. 게다가 세모의 채무를 탕감해준 건 노무현 정부가 아니라 법원이었다. 홍준표 도지사는 “착오”라고 해명했지만, 자유한국당은 “그래도 문제”라고 뻗댔다.2015년 7월20일 TV조선 <장성민의 시사탱크>에서 유병언의 미국 재산 환수가 이뤄지지 않은 건 문재인 때문이라는 방송을 내보냈다. 문재인이 2002년 10월 법원의 승소 판결을 받고도 유병언의 재산 환수에 적극적이지 않았다는 주장이다. 문재인이 승소 두 달 뒤 청와대로 갔다는 사실은 굳이 말하지 않는다. 사회자 장성민은 “세월호 침몰 관련, 유병언 사건이 그 난리를 칠 때 문재인 대표와 새정치민주연합이 단 한마디도 유병언의 부패에 대해 언급하지 않은 이유가 어디 있을까”라고 말했다. 세월호 참사가 발생하고 시민들의 분노가 정부를 향하자, 정확히 일주일이 지난 시점부터 <조선일보>는 유병언과 세모를 쥐어짜기 시작했다. 문 전 대표와 야당이 이 프레임에 동조할 이유가 없었다. 방송은 또 굳이 이 사실을 말하지 않는다. <장성민의 시사탱크>는 넉 달 뒤 방송통신심의위원회의 주의 조처를 받았다.다시 2017년 3월28일. 장성민은 <시사탱크>에서 말한 의혹을 다시 동영상으로 만들어 유튜브에 올렸다. <미디어워치>는 3월31일 “문재인이 유병언 관련 회사의 파산관재인을 맡았다”는 홍준표 지사의 틀린 주장을 또 기사로 썼다.무한반복이다. 누군가는 사실과 다른 폭로를 하고, 다른 누군가는 틀린 사실을 바로잡는다. 하지만 사실과 다른 폭로는 아랑곳하지 않고 반복된다. 결국 또 다른 누군가에게 이 폭로는 마침내 사실이 된다. 모두가 사실과 관계없이 말의 의도를 의심하고, 저 말을 한 사람이 그 말로 어떤 이익을 얻을까 주목한다. 언론과 지식인도 이 굴레에서 벗어날 수 없다. 이 공간에 정치적 지향은 설 자리가 없다. 어떤 수단을 동원하든 상대를 짓밟고 올라서는 승리자만이 ‘사실’을 장악한다. 이런 정치에 과연 어떤 의미가 있을까. 이재훈 <한겨레>기자독자  퍼스트  언론,  <한겨레21>  정기구독으로  응원하기! 전화신청▶ 02-2013-1300 (월납 가능)인터넷신청▶   http://bit.ly/1HZ0DmD카톡 선물하기▶  http://bit.ly/1UELpok  공식 SNS [통하니] [트위터] [미투데이] | 구독신청 [한겨레신문] [한겨레21]Copyrights ⓒ 한겨레신문사, 무단전재 및 재배포 금지<한겨레는 한국온라인신문협회(www.kona.or.kr)의 디지털뉴스이용규칙에 따른 저작권을 행사합니다.>", "press": "한겨레21", "title": " 홍준표의 새빨간 폭로 "}