{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=102&oid=025&aid=0002703332", "datetime": "2017-04-09 14:13", "contents": "홍준표 경남지사는 자유한국당 대통령 후보로 출마하기 위해 사퇴시한인 9일 자정 직전 사퇴할 것으로 보인다. “지사 보궐선거를 없도록 하겠다”는 공언대로 이른바 ‘꼼수 사퇴’가 현실화할 전망이다.   홍 지사는 대선 30일 전인 9일 자정 전에 사퇴해야 대통령 선거 후보에 등록할 수 있다. 또 9일(보궐선거 30일 전)까지 사퇴 사실이 공문서로 선관위에 통보돼야 오는 5월 9일 대선과 함께 지사 보궐선거가 실시된다.  하지만  홍 지사가 9일 자정 직전 사퇴하고 권한대행이 될 류순현 경남도 행정부지사가 10일 선관위에 통보하면 5월 9일 보궐선거는 실시되지 않는다. 이 경우 내년 6월 지방선거 때까지 보궐선거가 없어 행정부지사가 지사 권한대행을 맡게 된다.  이 때문에 더불어민주당 등은 보궐선거가 가능한 9일 자정 전 선관위에 ‘사퇴 통보’를 요구하며 경남도 등을 압박하기로 해 긴장이 고조되고 있다.   홍 지사의 한 측근은 9일 “홍 지사가 9일 늦게 사퇴서를 내고 행정부지사가 10일 오전 일과 시작 후 선관위에 통보할 것으로 안다”고 말했다. 이 관계자는 “오는 12일 보궐선거를 치르고 다시 5월 9일 지사 등의 보궐선거를 치르는 것은 갈등을 부추기고 세금을 낭비한다는 홍 지사의 의지가 확고하다”고 이유를 설명했다. 홍 지사는 자신의 사퇴로 지사에 도전하는 국회의원·자치단체장·도의원 등의 줄사퇴와 이에 따른 연쇄 보궐선거를 막겠다고 공언해왔다. 연쇄 보궐선거로 300억원(추정치)의 예산이 낭비된다는 주장에서다.     경남도 선관위는 홍 지사의 사퇴에 대응하기 위해 9일 비상근무를 하기로 했지만 사퇴 통보 시점을 강제할 수 없다며 답답해하고 있다. 장성일 경남 선관위 홍보계장은 “지사가 사퇴하고 궐위 대행자가 9일까지 공문서로 선관위에 통보해야 보궐선거 실시 사유가 확정된다”며 “사퇴까지는 지방자치법상 자치단체의 업무고, 통지받는 순간부터 선관위 업무여서 사퇴 통보가 자정을 넘겨도 막을 방법이 없다”고 말했다. 앞서 중앙선관위는 지난 3일 “홍 지사의 사퇴가 9일 통보돼 보궐선거를 하는 게 공직선거법의 정신”이라고 밝힌 바 있다. 야당인 더불어민주당과 시민단체는 반발하고 있다. 민주당 경남도당과 시민단체 관계자들은 당원 등을 소집해 9일 오후 늦게부터 경남도 앞에서 즉각적인 사퇴 통보를 요구하기로 했다. 지난 4일 지사 보궐선거 출마를 선언한 허성무 더불어민주당 창원성산구 위원장(전 경남도 정무부지사)은 “홍 지사 자신이 보궐선거로 지사가 된 마당에 보궐선거를 막는 것은 출마자의 피선거권과 도민의 참정권을 막는, 있을 수 없는 일”이라고 말했다. 앞서 정영훈 민주당 경남도당 위원장은 지난 4일, 여영국 정의당 경남도당위원장(재선 도의원)은 지난 5일 각각 지사 보궐선거 출마를 선언했다. 야권에선 홍 지사가 보궐선거로 야권 출신 지사가 당선되는 것을 막기 위해 자정직전 사퇴라는 ‘꼼수’를 부린다고 판단하고 있다.    자천타천으로 경남지사 후보에 거론되는 이주영·박완수 국회의원, 이창희 진주시장,나동연 양산시장, 권민호 거제시장, 윤상기 하동군수 등은 홍 지사의 사퇴처리에 촉각을 곤두세우고 있다. 역시 공직자여서 9일까지 사퇴를 해야 하기 때문이다.    적폐청산과 민주사회 건설 경남운동 본부(상임의장 김영만)은 지난 4일 창원지검에 홍 지사를 직무유기·직권남용 혐의로 고발했다. 김 상임의장은 “홍 지사가 공직선거법 등을 악용해 보선을 막는 것은 민주 국가에서 있을 수 없는 일이다. 억지를 부려 자신의 직무와 직권을 의도적으로 남용해 도민 참정권을 박탈하려 한다”고 이유를 설명했다. 김 의장은 도민의 권리침해를 이유로 홍 지사를 상대로 민사소송 제기도 검토하고 있다.   경남도와 경남도 의회는 청경과 관련부서 공무원 등을 동원해 야당과 시민단체 관계자의 청사 진입을 막는 등 방호에 나서기로 했다. 경찰도 만일의 사태에 대비한다. 노영식 경남도 공보관은 “행정부지사 등이 자정까지 상황을 유지하고 관련 부서에서 청사 방호에 나설 것으로 안다”고 말했다. 창원=황선윤 기자 suyohwa@joongang.co.kr황선윤 기자 hwang.sunyoon@joongang.co.kr▶SNS에서 만나는 중앙일보 [페이스북] [트위터] [네이버포스트]ⓒ중앙일보(http://joongang.co.kr) and JTBC Content Hub Co., Ltd. 무단 전재 및 재배포 금지", "press": "중앙일보", "title": "홍준표 지사, 9일 밤12시 직전 '홍두깨 사퇴'에 \"꼼수\" 비판 쏟아져"}