{"title": "막말 홍준표에게 권하고 싶은 노무현 책", "datetime": "2017-03-27 08:56", "contents": "[서평] 전 청와대 비서관 윤태영 소설 <오래된 생각>[오마이뉴스김신 기자]홍준표 경남도지사가 지난 18일 대구 서문시장에서 대통령 출마를 공식 선언했다. 이 자리에서 그는 '재판 중인데 대통령 선거에 나설 자격이 있느냐'는 지적에 \"0.1%의 가능성도 없지만 없는 사실을 가지고 뒤집어 씌우면 노무현 전 대통령처럼 자살도 검토하겠다\"고 막말을 했다. 이에 질세라 지난 20일에는 자유한국당 정우택 원내대표도 \"2008년 노 전 대통령 일가 640만 달러 뇌물 사건의 진상이 밝혀지지 않았다\"며 고인을 두 번 죽이고 있다. ▲  <오래된 생각> 표지 ⓒ 위즈덤하우스어처구니없는 주장을 하는 두 사람에게 최근 출간된 <오래된 생각>을 읽으라 권하고 싶다. 이 책은 참여정부에서 청와대 대변인이자 연설기획비서관으로 노무현 전 대통령을 보좌했던 윤태영 전 대변인이 썼다. 그는 팩트와 허구를 적절히 버무려 참여정부 시절을 소설로 녹여냈다. 책을 한 줄로 요약하자면, '386 운동권 출신인 주인공 진익훈(윤태영)이 임진혁 대통령(노무현)을 모시며 겪었던 국정운영의 어려움과 비극적인 죽음을 맞기까지의 과정'이다. <오래된 생각>은 과거와 현재를 넘나드는 플래시백 구조를 갖췄다. 조금 과장하자면, 오손 웰즈의 영화 <시민 케인> 같은 느낌이랄까. 소설은 2016년의 진익훈이 한 정치인의 대권 도전 기사를 보고 정신이 혼미해지며 시작된다. 이어 10년 전으로 돌아가 여성 총리 기용에 대한 설왕설래, 여당 대표와 대통령의 갈등, 대변인과 기자들의 기 싸움 등의 에피소드가 나열된다. 주로 참여정부 집권 4년 차의 모습이다. 다시 과거로 돌아간 이야기는 진익훈의 젊은 시절을 보여준다. 와우산 인근 경의선 철길 옆에 살던 진익훈은 집이 가난한 탓에 오로지 공부에 매달릴 수밖에 없었다. 서울대 법대에 진학해 판,검사가 되길 꿈꿨지만 점수가 모자라 연대 경영학과에 들어간다. 축제 준비에 여념이 없던 캠퍼스를 여자친구와 거닐던 그는 '독재 타도'를 외치다 끌려가는 학우를 보고 충격을 받는다. 이내 운동권 동아리에 들어간 진익훈은 '청자' 담배를 피우며 시위에 여념이 없다. 그를 만류하는 여자친구에게 다음과 같은 말을 남기면서.\"우리 부모님 같은 분들이 당당하게 살 수 있는 세상을 만들려는 거야. 센 사람 눈치 보지 않고 살 수 있는 세상. 모두가 동등한 대접을 받으며 평등하게 사는 세상.\"사실 대통령의 일화나 그 당시의 정치상황들은 노무현 전 대통령의 자서전 <운명이다>, <문재인의 운명>, <노무현 평전> 등에 이미 잘 나와있기 때문에 전혀 새로울 것은 없었다. 다만 <오래된 생각>을 눈 여겨 봐야 할 첫 번째 이유는 진익훈이 기자들과 '오프 더 레코드'로 나눈 대화에 있다. \"나는 대통령이 대단한 사람이라고 생각해요. 변호사가 된 뒤로 대학 졸업장을 취득할 기회가 많았을 텐데 왜 안 했을까? 나는 대통령이 대학 나온 사람 이상의 자부심을 갖고 있다고 봐요. 열등감이 아니라 우월의식이 있다고 봐야 돼요.\"책 속 기자의 입을 빌어 인용한 내용인데, 과거 참여정부 초기 '검사와의 대화'에서 83학번 운운하며 노무현 전 대통령을 조롱했던 검사들이 떠오르는 대목이다.두 번째 이유는 친구들과의 술자리에서 나온 말다툼이다. 진익훈의 친구는 다음과 같이 일갈한다.\"희생? 네가 유인물 뿌릴 때 마음속에 단 한 번도 영웅심리가 없었다고? 그런 것 하나 없이 정말로 조국과 민족을 위해 가진 걸 다 바쳤다고? 사실 운동한다는 친구들 다 그렇게 남과 다르다는 자부심 때문에 버티는 것 아니냐? 그것도 일종의 선민의식이야. 두고 봐라, 이제 너희도 정치권으로 우르르 몰려갈 테니까. 거기 가서 존경하는 야당 지도자들 만나서 자리도 보장받고 말이야.\"운동하는 친구들이 다 그런 건 아니지만, 미꾸라지 한 마리가 웅덩이를 흐려 놓긴 했다. 이제 소설은 비극으로 치닫는다. 임진혁 대통령은 퇴임 후 고향으로 내려오지만 측근들이 구속되고 그 자신도 검찰 조사를 받게 된다. TV를 켜면 언제나 전직 대통령과 관련된 뉴스에 시간의 절반이 할애됐고, 신문 1면 헤드라인을 장식하지 않은 날이 없었다. 검찰 조사 이후 집필팀을 꾸려 진보의 미래를 성찰하는 글을 써보기도 하지만, 나날이 웃음이 헛헛해지고 말수도 부쩍 줄어들었다. 잔인한 봄이었다. 그러나 아무리 어렵고 힘들어도 지켜내야 할 마지노선이 있었다. 자신의 허물 때문에 민주진보진영이 무너지는 일만큼은 끝까지 막아내야 했다. 그 점이 걱정스러웠다. 그는 자신의 이름을 기꺼이 버리기로 했다. 그것은 사람들이 지지하고 환호하던 임진혁과 지금 이처럼 초라해진 임진혁을 분리해내는 일이었다. 그는 홈페이지에 글을 올렸다.\"이제 저를 버리셔야 합니다.\"그의 서거 후 진익훈은 더욱 더 힘들었다. 추도사가 남은 것이다. 임진혁 대통령 생전에는 원고를 작성할 일이 있을 때면 물어보면 될 일이었지만, 이제 진익훈 혼자 써야 했기 때문이다. 며칠을 고민한 끝에 그는 다음과 같은 문장을 쓴다.\"다음 세상에는 부디 대통령 하지 마십시오. 정치하지 마십시오. 또 다시 바보 임진혁으로 살지 마십시오.\"이 책의 제목 <오래된 생각>은 2009년 5월 23일 노무현 전 대통령이 남긴 유서의 마지막 문장에서 따왔다. 윤태영 전 대변인은 노무현 전 대통령에 대한 미안함이 한 시절을 지배했다고 고백한다. '미안해하지 마라'고 했음에도 그 의미를 곱씹지 않았는데, 이 소설을 쓰는 동안 비로소 그 말이 가슴을 파고들었다며, 소설 말미에 '이제 그 미안함을 내려놓는다'고 썼다. 책을 읽는 동안 나는 윤 전 대변인의 말에 동감했다. 진짜 용서를 구해야 할 사람은 따로 있으니까. 다시 한 번 말하지만, 홍준표 경남지사와 정우택 원내대표는 고인을 두 번 죽이지 마시라.저작권자(c) 오마이뉴스(시민기자), 무단 전재 및 재배포 금지☞ 이 기사 응원! 자발적 유료 구독 [10만인클럽]☞ 모든 시민은 기자다! [오마이뉴스 기사 더보기]☞ 페이지 좋아요! 공식 [페이스북]", "url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=103&oid=047&aid=0002145418", "press": "오마이뉴스"}