{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=123&oid=156&aid=0000020454", "datetime": "2017-04-06 16:18", "contents": "4월 6일 홍준표 대통령 후보, 호남·제주 선대위발대식 주요내용은 다음과 같다.     <정우택 당대표 권한대행>      우중에도 이렇게 자리를 해주신 당원 여러분, 진심으로 감사드린다. 오늘은 호남과 제주 선대위 발대식과 필승결의대회를 하기 위해 우리가 이 자리에 모였다.      여러분, 우리 자유한국당은 건국 이후 산업화와 근대화 그리고 민주화를 이끈 위대한 정당이다. 제가 호남에 오면 많은 분들이 ‘자유한국당은 호남을 어떻게 생각하느냐’고 궁금해 하시는 것을 많이 느낀다. 지난번에도 제가 말씀 드렸지만 저는 호남에 오면 우리 자유한국당은 우리 호남을 각별하게 생각하고 있다는 말씀을 거듭 드린다. ‘자동차 100만대 생산 조성사업’, 자유한국당이 반드시 이뤄내겠다고 저번에 약속 드린 것 기억하시는가. 자유한국당은 그 약속을 우리 홍준표 대통령 후보와 분명히 이뤄나겠다는 것을 다시 한 번 여러분께 분명히 약속드린다.       우리 호남 여러분들께서는 자유한국당에서 두 분의 국회의원을 만들어주셨다. 그 두 분이 지금 우리 자유한국당 당적을 갖고 있지는 못하지만, 저희는 이 자유한국당이 어려운 지역에서 두 분의 국회의원을 만들어주신 호남의 은혜를 잊지 않는다. 우리 자유한국당은 호남과 모든 정치 일정을 함께 같이 짜면서 나아가겠다는 것을 다시 한 번 분명히 당원 여러분 앞에 약속드린다.      여러분, 우리 자유한국당이 굉장히 어려웠던 것을 잘 아실 것이다. 그 어려움을 극복해내고 지난 3월 31일 홍준표 후보를 우리 자유한국당의 대통령 후보로 선출했다. 홍준표 후보에 대해 잘 알 것이다. 제가 슬쩍 다시 한 번 확인 차 물어봤더니 지금 대통령 후보 중에 광주시민으로서 살아봤던 사람은 홍준표 후보가 유일하다고 이야기하셨다. 그래서 몇 년도에 사셨냐고 물어봤더니 92년도 광주에서 정의로운 사회를 이룩하기 위해 검사 활동을 할 때 북산동 현대아파트 시민으로 살았다고 한다. 여러분, 우리 광주시민의 아들 홍준표 후보를 다시 한 번 환영해주기 바란다.                 남자는 처갓집도 잘 얻어야 한다. 우리 홍준표 후보 사모님이 전북 부안 출신이다. 그래서 어떻게 보면 우리 ‘호남의 사위’이기도 하다. 광주 시민이기도 하면서 호남의 사위이기도 한 후보, 우리 홍준표 후보가 오늘 이 자리에 여러분과 같이 하고 있다.      우리 홍준표 후보의 장점이 무엇이냐, 왜 이분이 대통령이 되어야 하느냐, 이런 생각을 하게 된다. 저는 첫 번째, 여기 잘 써놓았다. 무슨 대통령이 되겠다고 하는가. 서민 대통령을 하겠다고 하지 않는가. 홍 후보 어렸을 적 이야기를 들어보면 정말 가난과 궁핍에 살았다. 아버지는 경비원 출신이셨다. 생활이 어렵다보니 점심시간에 친구들은 도시락을 열고 먹는데 혼자 도시락을 못 싸와서 맹물로 배를 채웠다는 학창시절을 보냈다. 이렇게 어려운 학창시절이었음에도 불구하고 본인의 꿈은 있었다. 자기처럼 어려운 사람에게 내가 한 번 꿈과 희망을 주는 대한민국을 만들어 보겠다는 꿈을 가지고 여태까지 살아왔다. 사실 개인적으로 저와 15대 국회의원을 같이 시작했는데, 그 후 4선 국회의원, 원내대표, 당 대표, 또 재선의 경남지사를 하고 있다. 이제 이런 서민의 배고픔을 아는 사람이 대통령이 되면 말 그대로 ‘서민대통령’ 하지 않겠는가. 정말 배부른 가정에서 태어난 사람이 자기 서민대통령 하겠다고 하면 실감이 잘 오지 않는다. 그렇지만 우리 홍준표 후보가 서민대통령을 하겠다고 하면 믿을 수 있지 않은가. 우리의 서민대통령 누구인가. 홍준표 후보다.      또 한 가지 나는 이 분이 우리 자유한국당 후보로서 이 분이 대통령 되는 것이 좋겠다고 하는 이유가 하나 더 있다. 여러분, 우리 드라마 보지 않았는가. 소위 드라마 ‘모래시계’ 기억날 것이다. 그 무대가 광주였던 것 아실 것이다. 저는 이 분이 ‘모래시계 검사’로서 활동했던 이유는 딱 한가지라고 본다. 이 사회를 정의로운 대한민국으로 만들어보자, 불의가 판치는 사회, 부정부패 판치는 사회를 한번 속된 말로 싹쓸이를 해보자는 일념에서 한 것으로 알고 있다. 제가 의정활동하면서 많은 얘기를 들었다. 정말 권력의 실세라는 황태자도 잘못 했으니까 법의 심판을 받아야 된다고 했다. 그 뿐 아니라, 제가 알기로는 광주에서 검사하는 동안에 광주에 불의를 저지른 사람들은 그때 전부 자취를 감췄다는 이야기도 들었다. 이런 분이 대통령이 되면 대한민국의 가장 큰 문제인 부정부패, 불의, 갑질사회 문화, 우리 홍준표 대통령이 해결하지 않겠는가. 여러분, 부정부패가 없고 법과 질서가 통하고 정의로운 사회, 정의로운 대통령 누가 만들겠는가.       그런 법과 정의가 살아있는 대한민국, 누가 만드는가. 홍준표다. 홍준표 후보는 이 두 가지가 가장 장점이다. 서민을 위해서 정말 내가 어렸을 적의 꿈을 한번 이 대한민국에 실현해보겠다는 것, 대한민국의 가장 큰 문제인 불의와 부정부패를 일소하는 ‘모래시계 대통령’이 되겠다는 것, 이 것이 가장 큰 장점이라고 보고 있다. 다른 후보가 쫓아올 수 없는 장점을 우리 홍 후보께서 가지고 계신다.      여러분, 그런데 우리 당이 어렵게 된 사이에 우리가 세우지도 않은 좌파세력들이 득세를 하고 있다. 그 동안 숨어있던 좌파 세력이 고개를 내밀고, 우파의 많은 어려움 위에 올라타려 하고 있다. 무임승차 하려고 한다. 지금 여러분 여기 와서 제가 특정 개인을 이야기하지는 못하지만 요새 지지율이 좀 높다는 문 모 후보. 저는 이 분에 대해 이렇게 생각한다. 저도 국민의 한사람으로서 대한민국이 가장 지켜야 될 것은 안보라고 본다. 안보가 잘 된 다음에 경제도 있는 것이고, 우리 자식들에게도 좋은 대한민국을 물려줄 수 있는 것 아닌가. 북한에 저런 망나니 같은 김정은이가 있는 한, 가장 확실한 안보관을 가진 사람이 대통령 되어야 한다고 본다. 불안한 안보관을 가지고 있는 사람이 대통령이 되어서 우리 국민을 모두 불안과 걱정의 도가니로 몰아가서는 안 된다. 여러분, 북한의 망나니가 어제도 탄도미사일을 쏴댔다. 이 것이 미국의 신경을 건드리고 있다. 미국 트럼프 대통령이 이렇게 얘기했다. 오늘인가 내일인가 플로리다에서 중국 시진핑 주석과 만난다고 하는데 이미 시진핑에게 회담 전에 얘기했다. ‘북한 문제는 북한의 문제가 아니라 우리 인류의 문제’라고 이야기하면서 ‘만약 중국이 이 문제를 해결하지 않으면 우리 미국이 해결하겠다’고 회담 전에 먼저 말했다. 트럼프다운 얘기다. 홍트럼프도 있지만 말이다. 어쨌든 트럼프가 그런 이야기 할 정도로 북한 문제에 대해 심각하다. 지금 핵과 미사일을 가지고 저렇게 장난을 하고 있다. 그런데 지금 전세계에 만들어진 무기 중에 핵과 미사일을 방지할 수 있는 최고로 발달된 무기가 사드다. 그런데 이 사드배치를 반대한다는 것이다. 이런 대통령 후보를 대통령으로 만들 수 있겠는가.       제가 어디 가서도 얘기하지만 자꾸 동네에 도둑이 들어오면 나는 맨손으로 때려잡겠다는 사람도 있을 것이다. 아까 야구방망이를 들고 4번타자로 한방 휘둘러서 역전승을 거두려는 홍 후보의 모습도 보셨습니다마는, 적어도 집에 야구방망이 한 자루는 준비해놓아야 하는 것 아닌가. 그런데 지금 북한이 핵과 미사일 갖고 우리 머리 위에서 장난하고 있고, 미국 향해서 쏴대고, 남한 정도는 우습게 보면서 미사일 배치하고 있지 않은가. 그런데 우리는 아무 체계를 안 가지고 있으면 불안해서 어떻게 사는가. 이게 문제라는 것이다.       더군다나 지금 북한을 옥죌 수 있는 방법은 북한이 쓰는 자금을 옥죄는 것이다. 지금 유엔도 마찬가지고, 중국에서 그동안 석탄 수입하고 해서 중국에서 북한에 소위 뒷돈 대주는 것을 미국에서 차단하려고 한다. 그런데 우리 남한에서도 돈을 대준게 있다. 금강산관광, 개성공단 모두 좋은 의미로 시작했지만 결국 더 확장해서 북한에 달러를 퍼주겠다는 사람, 괜찮겠는가. 또 있다. 대통령이 되면 어느 나라를 제일 먼저 가느냐, 자기의 이복형과 고모부를 흔적도 없이 죽인 김정은을 제일 먼저 포용하겠다는 사람, 이런 사람이 대통령해서 되겠는가.       문 후보에 대해서 여러 가지 할 이야기가 많다. 한 가지만 더 말하겠다. 입만 열면 하는 얘기가 무엇이냐. 대한민국을 반칙과 특혜가 없는 사회로 만들겠다는 이야기를 하고 다닌다. 그런데 자기 아들은 반칙과 특혜로 채용시켰다. 여러분, 요새 공공기관 취업하려면 자식 가진 분들, 손자손녀 가진 분들 잘 알고 계실 것이다. 요즘 대학생들이 공부를 하고 싶은 마음이 없어졌다고 한다. 왜 그렇겠는가. 정유라 사건이 나서 한 번 하고 싶지 않고, 이번에 문 모라는 분의 아들 문제 때문에 공부하고 싶은 마음이 다 떨어졌다는 것이 요즘 대학생들의 이야기다. 공공기관 취업을 하려면 보통 요새 200:1, 300:1 많은 데는 거의 500:1까지 가는 이런 경쟁을 뚫어야한다. 그런데 여기는 딱 2명 뽑는데 2명 신청했다. 고용정보원이라는 곳인데, 한국고용정보원 원장이라는 사람은 문모라는 사람이 청와대 민정수석 할 때 데리고 있던 직원이었다. 그리고 2명 뽑는데 2명이 지원하고, 원서를 내면 우리 같은 서민들은 한 시간만 늦게 와도 원서를 안 받는다. 그런데 마감한지 닷새 후에 학력증명서를 제출해도 받아주고, 또 자기소개서는 12줄 썼다. 염색한 머리에 귀걸이를 단 사진을 썼다. 요즘 대학가에서 유행하는 얘기가 앞으로 공공기관 시험 보면 염색하고 귀걸이하면 합격한다는 말이 지금 돌아다니고 있다. 그리고 14개월 근무했는데 퇴직금은 37개월분을 타가는 데가 어디 있는가. 그리고 채용된 지 1년도 안 돼서 미국 유학까지 다녀왔다. 여러분, 제가 몇 마디만 말씀만 드려도, 비록 제가 말이 서툴러도, 냄새가 난다는 것 느끼지 않으시는가. 그런데 이 문제에 대해 본인은 한 마디도 해명을 안 한다. 본인이 직접 이 문제에 대해서 얘기를 해야 하는 것 아닌가. 수사해야 한다. 본인은 무엇이라 그러느냐. 대한민국 적폐청산을 해야 한다고 한다. 적폐라는게 반칙과 특혜고, 그 것을 없애자는 것이 적폐청산에 가장 중요한 것 아닌가. 본인은 깨끗하지 못 하면서 다른 사람이 한 것은 다 불륜으로 따지는 사회를 막으려면 이번에 문 모라는 후보는 대통령해서는 안 된다. 반칙과 특혜가 없는 세상을 만들려면 정의로운 사회를 만들어야 한다. 그 것 누가 만들 수 있겠는가. (홍준표! 홍준표! 홍준표!)      그랬더니 이번에는 안 모라는 사람이 나왔다. 호남에서도 지지를 많이 얻는다는데 저는 이 분에 대해서는 결론부터 이야기하면 아직 애매모호해서 정체성을 잘 모르겠다. 작년까지만 해도 사드 배치에 대해 국회 비준하고 국민투표해야 한다고 이야기했었다. 그런데 국민의당은 아직도 당론이 사드배치 반대다. 그런데 본인은 가만히 보니 사드배치 반대하면 표를 못 얻을 것 같으니까 지금까지 애매모호한 입장을 취하고 있다. 사드 배치에 대해서 분명한 입장을 밝히지 않았다. 그래서 제가 지난주 회의에서 공개적으로 이야기했다. 사드배치 찬성이냐 반대냐, 국민 앞에 분명히 입장을 밝히라고 저희가 이야기했다. 아직까지 대답이 없다. 불안한 안보관을 가진 ‘민주당의 2중대’가 국민의당이기 때문에 대답을 못 하고 있다고 보는데 여러분은 어떻게 생각하시나. 안 모라는 분에 대해서는 나중에 여러 가지 이야기를 드리겠지만, 오늘은 국민의당이 ‘민주당 2중대’로서의 안보관을 가지고 있는 한 우리는 그런 당과 같이 갈 수 없다는 것을 먼저 말씀 드리겠다. 여러분 우리 확실한 안보관을 가진 홍준표 후보를 당연히 도와주시겠는가.       홍준표 후보 이야기 조금만 더 하겠다. 길게 하라고 하더니 시간이 거의 됐다고 한다. 여러분, 우리 홍준표 후보 한 가지 더 자랑스러운 것이 있다. 저도 충북지사를 했지만, 경남지사를 역임하시면서 무려 1조 4천억 원이나 되는 채무를 청산했다. 여러분 1조 4천억 원이 얼마나 큰돈인지 잘 모르실 것이고, 저도 조가 넘으면 동그라미가 몇 개인지 헷갈린다. 하지만 어마어마한 1조 4천억이라는 돈을 행정개혁을 통해 달성한 우리 경남지사, 바로 자랑스러운 우리 홍준표 후보라고 생각한다.       또 제가 까먹을까봐 가져왔는데 검사생활을 워낙 청렴하게 하고, 생활을 청렴하게 해서 그런 것 같다. 각 도마다 청렴도 측정이라는 것이 있는데 예전에는 거기에서 경남이 제일 꼴찌였다. 그런데 홍준표 지사가 부임하고 난 후, 지난해 경남이 전국 청렴도 1위가 됐다. 우리 대한민국을 깨끗하게 할 사람이 누구라고 생각하시는가.      저는 검사 생활은 못하고 경제를 조금 공부한 사람이다. 홍 후보 이 분이 국가산업단지 3개를 닦았다. 거기에 항공산업단지, 소위 MRO쪽을 비롯한 이쪽의 분야의 항공산업단지를 비롯해서 국가산업단지를 3개를 닦았다. 어제 부산경남 선대위발대식을 갔더니 잘 모르는 분들이 저한테 경남의 미래 50년을 닦았다고 하시더라. 우리 한 번 홍준표 대통령 만들어서 우리 50년이 아니라, 100년의 대한민국을 한 번 만들어 보려고 하는데, 여러분 도와주시겠는가.       제가 이제 마지막으로 여러분과 구호 한 번 외치고 내려가도록 하겠다. 우리 청년과 어려운 서민들에게 꿈과 희망을 줄 나라를 만들어야 하는데 여러분 누구와 만들겠는가. 여러분, 부정부패와 불의 없는 깨끗한 대한민국, 법과 정의가 통하는 대한민국 만들어야 하지 않겠는가. 누구와 만드시겠는가 여러분. 이제 우리가 대한민국에 태어난 것을 자랑스럽게 여기고, 우리 후대에 자랑스러운 대한민국을 물려줄 대통령, 누구라고 생각하시나 여러분.      제가 이제 마지막으로 홍준표 이름 한 번만 더 외치고 내려가겠다. 여러분 이번에 제19대 대통령 자유한국당 후보 홍준표인 것 이제 확실히 아실 것이다. 충청도 분들은 이렇게 돌아갈 때 다시 물어보면 ‘아유, 듣긴 들었는데 까먹었슈’ 이러는 분들이 많다. 그런데 우리 호남 ․ 제주분들, 제주도에서 우리 양창윤 위원장님도 대표로 오셨는데, 제가 며칠 전에 제주 4.3 사건 기념식에 가서 보니까 제주도도 아주 의기충천해 있더라. 이번에는 홍준표 대통령 만들겠다고 우리 확실하게 하지 않으셨나. 오늘 우리 호남에서도, 제주에서도 같이 오셨지만, 우리 홍준표 대통령 오늘부터 여기 오신 분들 하루에 200통씩만 전화해주시면 호남에서 분명히 이긴다. 호남에서 이기면 대한민국에서 이긴다고 본다. 마지막으로 홍준표 한 번만 외치고 내려가도록 하겠다. 우리 자유한국당의 후보, 19대 대통령 누구인가. (홍준표!) 여러분 사랑한다. 감사하다.          2017. 4. 6.자유한국당  공보실", "press": "자유한국당", "title": "홍준표 대통령 후보, 호남·제주 선대위발대식 주요내용[보도자료]"}