{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=123&oid=156&aid=0000020468", "datetime": "2017-04-07 14:46", "contents": "홍준표 대통령 후보는 2017년 4월 7일(금) 10:30, 서울 중구 남대문로 5가 단암빌딩에서 이회창 전 총리를 예방했다. 그 주요내용에 대해 황천모 수석부대변인은 다음과 같이 전했다.     ㅇ 이회창 전 총리 예방      이회창 전 총리는 우리 후보에게 따뜻한 축하의 말씀을 하고, 현 대선정국과 관련 여러 가지 조언과 의견을 말씀하였다.      이회창 전 총리는 “대통령 선거는 앞으로 우리나라를 이끌어갈 국가지도자를 뽑는 중요한 선거이다. 각 정당들이 자기들의 이념과 정체성을 내세우고, 국민을 설득하고, 국가의 방향을 제시하는 것이다. 그런데 그러한 이념과 정체성에 대한 논의는 보이지 않고, 마치 로또하듯이, 제비뽑기하듯이 어떤 것이 행운이냐, 어느 쪽과 연대해야 유리하냐 이런 계산이나 이해타산에 빠져있는 게 아닌가.” 라고 걱정의 말씀을 하였다. 또 “보수가 정신을 바짝 차리고 어느 길이 국가가 살아남는 길이고, 국가가 가야할 길인지를 분명히 보수적 가치와 신념에 대해서 국민에게 설득하고 펴보이면서 살길을 찾아야 한다. 적어도 정치를 보수적 세력이나 보수적 조직과 접촉하지 않고 좌파내지 진보를 계속한 그런 분들과 상대로 조금 좌파적 색깔이 약하니까 그쪽으로 가야하지 않느냐면서 연대얘기가 나오고 있다.” 라고 우려의 말씀을 하였다. “여러 가지 어려운 대목이 있지만 보수들이 열심히 해주어야 한다. 지금 현재 보수 정당이나 보수 세력이 제일 고민하고 있는 것이 그 하나겠지만 마치 대립되고 있는 것 같아 걱정이다.”라고 하였다. “보수의 기본적 가치는 헌법적 가치와 정체성을 가지고 변화와 개혁 그리고 국민행복을 지향하는 합리적 보수, 개혁적 보수, 따뜻한 보수의 길을 제시하고 설득하는 것이다. 어떻게 설득하고 어떻게 실현시키느냐 하는 것에 관해서는 보수 정당끼리는 치열하게 토론하고, 공통분모를 찾아가는 것이 필요하다.” 라고 하면서 보수 정당끼리 소모적인 논쟁에 휘말려선 안 된다는 것을 주지하였다. “미래개혁에 대해 보수끼리 서로 치열하게 경쟁하는 과정이 보수가 살길이다. 살기 위해서 편안한 길을 찾거나 연대해서 살 길을 찾는 것은 그것은 살길이 아니다. ‘생즉사(生則死)’라는 말이 있다. ‘사는 게 죽는 길’이다. 이렇게 생각해야 보수 정당이 살 수 있다.”라고 당부의 말씀을 하였다.       한편, 홍준표 대통령 후보는 “총리님의 말씀은 예전부터 저희들이 잘 새겨듣고 있다. 연대는 정체성이 달라서 할 수 없다. 국민의 당은 호남 더불어민주당의 2중대이다. 결국 대선 끝나면 국민의당은 합쳐질 것이다. 어떤 연유로든지 합쳐질 것이다. 결국 대선구도가 호남 1중대, 2중대 선거는 안되리라 본다. 국민들이 그렇게 몰고 가지는 않으리라 본다.”라고 국민의당과의 연대문제에 대해 부정적인 의견을 밝혔다.      ㅇ 현장 언론인 인터뷰     <기자>      이회창 전 총리가 유승민 후보 지지를 선언했는데, 오늘 좀 응원의 말씀을 좀 해주었는가.     <홍준표 대통령 후보>      (유승민 후보에 대해) 공개 지지선언이라기 보다는 유승민 후보가 총재시절 많이 고생했기 때문일 것이다. 당시 유승민 후보는 정책, 저는 대여공세를 많이 했다. 지금 갈라지게 된 것이 탄핵 탓이지 우리 탓은 아니다. 총리님은 가능하면 방안을 강구해보겠다고 했다.      <기자>      유승민 후보에게도 원칙이 있는 당이라고 했는데, 오늘은 어떤 말씀을 했는가.     <홍준표 대통령 후보>      제가 이 말씀을 한번 드려봤다. 박근혜 전 대통령을 어떻게 했으면 좋겠느냐고 했더니 총리께서 당헌당규에 따라 원칙대로 하는 게 좋지 않으냐고 했다. 제가 알겠다고 했다.      <기자>      바른정당과 치열한 논의를 강조하면서 사실 흡수통합에 대해 부정적인 느낌으로 읽혔는데 홍 후보님 말씀과 배치되는 게 아닌가.     <홍준표 대통령 후보>      꼭 그런건 아니다.      <기자>      박지원 대표가 자기는 후보가 아니라고 했다.     <홍준표 대통령 후보>      무서운 분이다. 뒤에서 모든 것을 오퍼레이트(operate) 하고, 밖으로 안 나오는 것을 보면 무서운 분이다.     <기자>      안철수 후보의 조폭 사건에 대해 어떻게 생각하는가.     <홍준표 대통령 후보>      그 사건은 모르겠다.      <기자>      오늘 공동선대위원장에 박정이라는 분이 선임되었다.      <홍준표 대통령 후보>      그분은 저와 육사동기가 될 뻔 했다. 제가 72년도에 육사에 합격했지만, 아버지 누명사건으로 육사를 포기하고 대학으로 갔다. 육사 32기와는 동기의식이 있다. 국방위에 있을 때부터 박정이 장군은 든든한 장군이었다. 천안함 폭침 때도 브리핑을 도맡아하는 등 안보의 상장이다. 그분이 우리를 도와주기로 했다.     ㅇ 오늘 예방에는 전희경 선대위 대변인, 김대식 후보수행단장이 함께했다.          2017. 4. 7.자유한국당  공보실", "press": "자유한국당", "title": "홍준표 대통령 후보, 이회창 전 총리 예방 주요내용[보도자료]"}