{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=123&oid=426&aid=0000004843", "datetime": "2017-04-06 14:48", "contents": "[보도자료] 노회찬 원내대표, 홍준표 경남도지사 사퇴 촉구 기자회견일시: 2017년 4월 6일 오후 2시 00분장소: 국회 정론관정의당 노회찬 원내대표는 오늘(6일) 국회 정론관에서 김영만 6·15 경남본부 상임대표를 비롯한 ‘적폐청산 민주사회건설 경남운동본부’ 활동가들과 함께 홍준표 경남도지사의 사퇴를 촉구하는 기자회견을 가졌다. 노회찬 원내대표는 “지금 홍준표 씨는 자유한국당 제19대 대선 후보이면서 동시에 경상남도 현역 도지사이고, 공직선거법에 따라 대선후보가 된 자는 광역단체장을 사임해야 됨에도 불구하고 며칠 째 지금 사임하지 않고 폭거를 저지르고 있다. 그 목적은 이번 5월 9일 경상남도 지사 보궐선거가 치러지지 않게 하겠다는 것”이라고 밝혔다. 그러면서 “언제 사표를 내든 4월 10일 이전에는 사표를 내야 한다. 그러면 결과적으로 1년 2개월여 가량 잔여임기가 남는다. 공직선거법은 1년 이상 임기가 남을 경우에는 보궐선거를 치르도록 하고 있고 이게 법 정신”이고, “그럼에도 불구하고 자신의 얄팍한 이른바 법조전문가로서의 얄팍한 지식을 악용해서 사실상 선거를 치르지 않겠다는 것”이라며 홍준표 지사를 비판했다. 이어 “그 이유로 막대한 재보궐선거비용을 예로 들고 있다. 그게 사실이라면 대통령 후보 사퇴하고 그냥 도지사를 하면 된다. 비용이 문제라면 왜 그 비용이 드는 재보궐 선거를 치르게끔 도지사 사퇴를 하는가”라며 반박했다. 그러면서 재보궐선거를 치를 경우 출마할 사람들이 함량부족이라고 한 홍 지사의 발언에 대해 “그것을 왜 홍준표 지사가 판단하는가. 경남도민은 바보인가 푼수인가. 왜 경남도민들의 신성한 참정권을 한 사람의 힘으로 농단하는가. 이러한 일은 묵과할 수 없다”며 강하게 문제제기했다. 노 원내대표는 “어제 경상남도선관위가 보궐선거를 치르는 것이 법정신이고 정당하다고 얘기했다. 오늘은 경남 창원의 시민사회단체 원로대표자들이 직접 서울까지 올라왔다”며, “경상남도선관위가 유권해석을 하고 있고 도민들이 절규하고 있다. 이번 재보궐선거는 반드시 치러져야 한다”고 강조했다. 이어 “이 선거를 치를 수 없도록 막겠다면 길은 하나밖에 없다. 홍준표 도지사는 자유한국당 대선후보를 즉각 사퇴하라. 이것이 우리의 요구”라며 발언을 마무리 했다. 아래는 적폐청산 민주사회건설 경남운동본부의 기자회견문 전문이다.  기자회견문 경남도민참정권 유린하는 홍준표는 대통령후보를 사퇴하라 !! 홍준표 도지사는 3월 20일 경남도청 회의실에서 확대 간부 회의를 열어 “대통령선거 본선에 나가기 직전에 사표를 제출하면 보궐선거는 없다. 보궐선거는 없도록 할 것이다.” 라고 발언하며 사임계를 4월9일에 제출하여 경남도지사 도지사 보궐선거를 막겠다고 장담하였다. 그런 그가 3월 31일 자유한국당 대선후보 확정되었음에도 불구하고 아직까지 사임서를 제출하지 않고 있으며 이것은 지방자치법상 규정되어 있는 의무를 유기하여 형법 제122조의 직무유기죄를 범하는 것이다. 또한 그가 사임서를 늦게 제출하여 보궐선거가 이루어지지 않는다면 공직선거법의 일부 규정을 악용하여 헌법과 공직선거법상 보장된 경남도민의 참정권 행사를 방해하는 행위로써 직권을 남용하여 “사람의 권리 행사를 방해한”것으로 형법 제123조의 직권 남용에 해당한다. 따라서 경남도민은 이미 홍준표지사를 직권남용과 직무유기로 검찰에 고발하였다. 홍준표는 재보궐선거를 하면 많은 비용이 들기 때문에 도지사 선거를 할 수 없게 만들겠다고 하지만 재보궐 선거가 없으려면 자신이 대선에 출마하지 않으면 될 일이다. 또한 그가 경남도지사 없이 행정부지사만 있어도 도정이 잘 굴러간다고 하지만 그것은 홍준표 스스로가 아무 쓸모없는 사람이었음을 자인하는 것이다. 누가 홍준표에게 경남도지사가 필요한지 필요하지 않은지 결정할 권한을 주었는가. 누가 홍준표에게 경남도민의 참정권을 유린할 권한을 주었는가. 홍준표는 박근혜다. 홍준표가 법을 허점을 악용하여 도민의 참정권을 유린하고 1년 이상 경남도정을 공백에 빠뜨리겠다는 것은 권력을 악용하여 도정을 농단하겠다는 것이며 자신의 사익을 위해 국민의 기본권을 빼앗아 민주주의를 유린하겠다는 것이다. 도정을 농단하고 민주를 유린하는 홍준표는 국정을 농단하고 민주를 유린하여 파면당하고 구속된 박근혜와 다를 바 없다. 법을 악용하여 민주적 권리를 짓밟는 자가 대통령후보가 되어서는 안 된다. 그것은 또 다른 국민의 불행이고 고통이다. 이미 그동안 경남도민은 홍준표 지사의 패악과 폭정으로 고통받아왔으며 안하무인의 폭언과 망언으로 깊은 상처를 받아왔다. 그로 인해 30만 명이 넘는 경남도민이 홍준표 주민소환 서명에 참여하였으며 홍준표 심판의 요구가 넘쳐나고 있다. 도민을 개돼지 취급하고 자신의 측근들과 공무원을 동원하여 불법서명을 저지르고 진주의료원 폐업과 무상급식 중단 등 폭정을 일삼았던 홍준표가 대통령 선거에 나서는 것은 도민을 모욕하는 것이고 국민을 불행에 빠뜨리고 대한민국을 더 큰 혼란에 몰아넣는 것이다. 홍준표는 더 이상 경남도민을 욕보이지 말고 대통령 후보를 사퇴하고 정계를 떠나야 한다. 그것이 홍준표가 도민을 위해, 국민을 위해 할 수 있는 유일한 길이다. 만약 그렇지 않는다면 경남도민이 홍준표를 용서하지 않을 것이며 반드시 응징하여 더 이상 패악을 벌이지 못하게 만들 것이다.  2017년 4월 6일정의당 원내공보국", "press": "정의당", "title": "[보도자료] 노회찬 원내대표, 홍준표 경남도지사 사퇴 촉구 기자회견"}