{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=123&oid=156&aid=0000020459", "datetime": "2017-04-06 19:58", "contents": "홍준표 대통령 후보는 2017년 4월 6일(목) 17:50 대전 중앙시장을 방문하였다. 그 주요내용은 다음과 같다.     ㅇ 시장방문      홍준표 후보가 상인의 관계자의 안내로 시장을 찾자 상인들과 시장을 보러 나온 주민들은 박수를 치며 스트롱맨이 여기에 왔다고 환영했다. 엄지하트를 만들며 사진촬영을 하기도 하고 어떤 어린 아이는 후보의 품에 안겨 사진을 찍으며 엄지손가락을 세우며 최고라고 하였다. 후보는 풀빵, 오뎅, 식혜, 과자, 김밥, 견과류 등을 시식해보고 직접 구입하였다. 상인들은 후보가 식품 등을 구입하자 조금이라도 더 주려고 하는 모습에서 넉넉한 인심을 느낄 수 있었다. 태극기 집회에 참석했다는 아주머니를 만나 악수를 하면서 “저희들이 잘못했습니다. 미안합니다.” 라고 하였다. 조폐공사 소속으로 LA올림픽에 출전했다는 포장마차에서 김밥을 파는 아주머니와 환담을 하기도 했다. 풀빵을 파는 아주머니는 작년 12월부터 장사가 잘 안 된다고 하였고 후보는 나라가 시끄러우니까 그렇다면서 위로를 하였다.     ㅇ 언론인 현장 인터뷰     <기자>      오늘 호남과 충청을 돌아본 느낌은.     <홍준표 대통령 후보>      충청도 분위기는 TK지역과 유사하다. 보수우파 유권자들이 많다. 많은 충청지역 당원동지들이 와서 한 것이 대구경북지역과 비슷하다. 호남지역은 원래 불모지인데 이번에는 좀 다르지 않을까 생각한다. 특히 제가 전북도민도 했고 광주시민도 했는데 다른 후보들은 광주시민이나 전북도민을 한 사람이 없다. 광주시민 1년 3개월, 전북도민 1년 2개월을 했다. 처가가 전라북도이다. 호남지역에서 자유한국당을 미워해도 홍준표는 미워해서는 안 된다고 오늘 얘기했다. 전국이 이번 주말까지 지역조직이 완비되고 시작을 하면 양상이 달라질 것이다. 오늘 박지원 대표가 홍준표 찍으면 문재인이 당선된다고 했는데 만일 안철수를 찍으면 안철수는 허수아비이고 박지원씨가 상왕이 된다.     <기자>      안철수 지지도가 착시현상이라고 하였는데 이를 어떻게 극복할 것인가.     <홍준표 대통령 후보>      저는 실제로 3월 18일 출마선언 후 13일 만에 당 후보가 되었다. 두 분은 4년 동안 하지 않았는가. 저는 한 달이 안 되었다. 빅데이터 상에 올라가 있는 것은 여론조사와는 달리 제가 제일 많을 것이고 결국 관심도가 제일 높다는 것이다. 지난번의 트럼프와 힐러리 때처럼 빅데이터 상에는 저에 대한 관심이 1위 후보와 거의 비슷하게 나올 것이다. 그래서 여론조사는 안보고 빅데이터만 본다. 어제 TK지역 긴급여론조사를 해봤다. 이틀 전에 당원대회를 했는데 이제는 아마 다를 것이다. 불 붙는게 일주일 사이면 달라질 것이다.     <기자>      안철수의 지지도가 수그러들 것으로 보는가.     <홍준표 대통령 후보>      거기가 수그러드는 게 아니다. 1등하는 사람이 제대로 하려면 50%가 넘어야 한다. 그런데 (지지도가) 갇혀있다. 거기는 내려올 일만 남았고 우리는 올라갈 것만 남았다. 그렇기 때문에 시간이 짧다고 보지 않는다. 안 후보야 얼치기 좌파니까 우파들이 그리로 갈 수 없을 것이다.     <기자>      선관위에서 경남지사 보궐선거를 치르는게 공직선거법 정신에 맞다고 한 입장에 대해서는 어떻게 생각하는가.     <홍준표 대통령 후보>      제가 그렇게 하는 것이 위법한 것이라고 발표한 적이 있는가. 위법을 안 하면 된다.           오늘 시장방문에는 이은권 대전시당위원장, 이장우 의원, 정용기 의원, 이건영 아산을 당협위원장, 박찬우 천안갑 당협위원장, 김명연 수석대변인, 전희경 대변인, 황천모 전 수석부대변인, 김대식 후보 수행단장 등이 함께 하였다.          2017. 4. 6.자유한국당  공보실", "press": "자유한국당", "title": "홍준표 대통령 후보, 대전 중앙시장 방문 주요내용[보도자료]"}