{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=123&oid=156&aid=0000020472", "datetime": "2017-04-07 18:12", "contents": "홍준표 대통령 후보는 2017년 4월 7일(금) 16:30, 경기 안양 중앙시장을 방문하였다. 그 주요내용에 대해 황천모 수석부대변인은 다음과 같이 전했다.      홍준표 후보는 서민경제의 어려움을 체험하고 전통시장의 상인들과 소통을 강화하기 위해 지속적으로 전통시장을 방문하고 있다. 오늘도 상인들과 많은 대화를 하고 떡볶이, 양파 등을 시식하거나 구입하였다. 포장마차에서 떡볶이를 파는 한 아주머니는 전통시장이 죽어서 장사가 잘 안된다면서 서민들이 너무 어렵다고 하소연했다. 이미 전통시장의 3분의 1이 죽었는데 꼭 좀 살려달라고 후보에게 호소하면서 홍보도 많이 해달라고 덧붙였다.      홍준표 후보는 “정치하는 사람들이 시장통에 오면 꼭 쇼하는 것 같아 (마음이)그렇다. 실제로는 그렇지 않다.”라고 하면서 시장방문의 어려움을 토로했다. 또 “저는 수도권에서 국회의원을 했다. 선거운동하러 밖에 나오면 겁이 났다. 정치하는 사람들 욕을 하도 하니까. 그래서 동대문구에서 선거할 때 밖에 잘 나가지를 못했다. 악수하기도 겁이 났다.”라고 하자 한 상인은 우리는 진짜 어떤 분이냐 보고 열심히 해드린다고 했다. 이에 후보는 “세상이 너무 각박해서 그렇다면서 편한 마음으로 지내면 좋을 텐데 선거가 꼭 전쟁같다.”라고 했다. 상인도 “장사도 전쟁이다. 조금이라도 더 팔려고 하고 조금이라도 더 가져가려고 한다. 전부 다 똑같다. 옛날부터 흐름이니까 어쩔 수 없다.”라고 하였다.      홍준표 후보는 시장을 둘러보면서 2010년도에 서민정책특별위원장을 하면서 전통시장을 살려보려고 한 적이 있다고 했다. 후보는 “참 어렵다. 마트같은 경우에는 소수의 인원으로 많이 판다. 전통시장은 가게하나로 전(全)가정이 먹고 산다. 대한민국에서 전통시장을 살려야 하는 이유가 거기에 있다. 그래야 대한민국이 골고루 잘살게 된다. 전통시장을 살리려고 2010년도에 석 달을 해 봤지만 주차장 문제가 제일 심각했다. 전국적으로 주차장을 건설하려고 하니 돈이 엄청나게 들었다. 그래서 대표적으로 지역 몇 군데는 해결을 했다. 주차장 하나에 수 백 억이 든다.”라고 주차장 건설의 어려움을 이야기하였다. 또 “마트에 많이 가는 이유가 우선 물건이 깨끗해 보이고 포장도 잘 되어있고 집까지 배달이 되기 때문이다. 전통시장도 물건을 예쁘게 포장하고 집까지 택배로 해야 한다. 물론 모든 주부들이 시장통에 와서 물건만 찍어주면 집에까지 택배하는 제도를 일부 시행하고 있다. 어쨌든 주차장이 문제다. 전통시장의 젊은이와 주부들이 차를 몰고 와서 주차를 제대로 하고 집까지 물건이 배달될 수 있도록 하는 것이 중요하다. 정부에서 주차타워를 만들자고 했는데 땅이 너무 비싸다.”라고 하면서 주차장 해결의 어려움을 거듭 말씀했다.      한편 TV토론에서 원고 없이 스탠딩으로 하는 것에 대해 홍준표 대통령 후보는 TV토론은 자료 없이 스탠딩자세에서 머리로 한 번 붙어봤으면 좋겠다고 했다. “시간제한 없이 두 시간정도 어떤 현안에 대해서 일문일답으로 해야 한다. 우리 토론문화는 일방적으로 묻고 대답하고 다시 일방적으로 묻곤 한다. 그렇게 하지 말고 즉석에서 일문일답으로 해야 한다. 그런 토론을 하면 국민들이 나라를 책임질 자질과 능력이 되는가를 국민들이 검증할 수 있다. 이번에는 토론을 많이 했으면 한다. 나라전체에 대해서 머릿속에 든 것은 내가 제일 많을 것이다.”라고 획일적인 토론문화의 문제점을 얘기했다.     ㅇ 오늘 시장방문에는 이우현 경기도당위원장, 장경순 안양 만안구 당협위원장, 김명연 수석대변인, 전희경 선대위 대변인, 김대식 후보 수행단장 등이 함께했다.          2017. 4. 7.자유한국당  공보실", "press": "자유한국당", "title": "홍준표 대통령 후보, 안양 중앙시장 방문 주요내용[보도자료]"}