{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=123&oid=156&aid=0000020478", "datetime": "2017-04-08 14:57", "contents": "4월 8일 홍준표 대통령 후보, 중앙 및 시·도 선대위 여성본부 필승결의대회 주요내용은 다음과 같다.     <홍준표 대통령 후보>      제가 경상남도에 내려가서 3년 6개월 동안 땅 한 평 안 팔고, 내부 개혁만으로 빚을 다 갚았다. 빚을 다 갚았는데 지금 도지사 보궐선거를 하게 되면 줄 사퇴 파동이 일어나서 경상남도에서 300억원 이상의 돈을, 그 1년 짜리 도지사 때문에 돈을 내놔야한다. 내가 애써서 앞의 도지사들이 흩트려 놓은 그 빚을 싹 갚아놨는데 제가 300억원을 다시 물게 하면 제가 경상남도에서 지지율이 폭락한다. 저는 내일 저녁이 지나면 모레부터는 말하기 시작할 것이다. 그때부터는 자유스럽게 제가 가진 꿈을 한번 이야기 해보도록 하겠다. 감사하다.     <정우택 당 대표 권한대행>      여러분들 정말 든든하고 당당하다. 여러분들 우리 앞에 당당한 서민대통령 홍준표 후보라고 쓰여 있는데, 정말 오늘 아마 우리 대통령 후보께서도 여러분 앞에 서니까 조금 작아지는 것 같은데, 기 좀 살려주실 건가 남자들도. 여성의 힘으로 우리 무엇을 하려는 건가, 2017년 승리 위해서 있다. 5월 9일 우리 자유한국당의 자랑스러운 홍준표 후보가 승리하기 위해서 여러분이 만들어주시려고 이 자리에 모이셨다. 만들어 주실 수 있나. 도와주실 건가. 한 번 크게 사즉생의 각오로 한 번 뛰어주실 건가. 감사하다.       여러분들 우리 당이 굉장히 어려웠지만 이제 우리 당은 당당한 또 자랑스러운 대통령 후보를 만들었다. 지금 많은 세간에서의 얘기는 뭐 어쩌고 저쩌고 얘기는 하지만 저는 그렇게 생각하지는 않는다. 기울어진 운동장 바뀔 수 있다. 지금 문재인 후보 가장 앞섰다고 하지만 우리 마라톤 뛸 때 맨 앞에서 뛰는 사람이 불안해하는 것 아닌가. 요새 여러 가지로 지금 그쪽에서 들려오는 얘기가 지금 비상이 걸렸다는 거다. 자기는 다 된 것처럼 행동하지만 지금 사람들이 아이고, 문재인 그 사람, 우리 충청도 말로 하면 ‘아이, 그사람 안 된다유.’ 이렇게 얘기를 하는데. 대신에 안철수 후보라는 사람이 되지 않겠느냐 어쩌고 저쩌고 하는데 여러분 거기에 동요되시면 안 된다. 제가 왜 동요되면 안 되냐면, 여러분 거기 그 당 자체가 국민의당 자체가 민주당에서 나온 아류이다. 아류라고 하는 것은 그대로 좌파의 성격을 그대로 가지고 있다. 예를 하나만 들어보자. 사드배치에 대해서 지금 많은 국민들이 이제는 사드배치 해야 하지 않나, 북한이 저렇게 장난하는데 그래도 핵미사일을 막을 수 있는 것은 지금까지 개발된 최고의 무기인 사드를 우리나라에 배치해야 되지 않느냐는 국민여론이 거의 형성되니까 여태까지 애매모호한 입장을 취하다가 그저께 관훈토론회에서 사드배치 찬성한다고 안 모 후보가 얘기를 했다. 그런데 그 당의 아직도 당론이 뭔가. 사드배치 반대다. 또 그 당의 실세가 누군가. 박 모라는 분 있다. 제가 이름 말 안 해도 아시나. 그 박 모라는 분이 실세다. 박 모라는 분이 나와서 분명히 얘기했다, 사드배치 반대한다고. 그 정당은 따로국밥 정당인가, 콩가루 집안 정당인가. 그 당에서 안철수가 대통령이 만약 된다고 한다면 안철수 대통령 시대가 오겠나 아니면 박 모라는 사람의 지원대원군의 세상이 오겠나 여러분. 여러분 그 좌파, 요새 좌파 하는 것에 가려져서 우리 중도의 표를 가져가려고 하는데 속으면 안 된다. 이게 첫 번째다.      두 번째는 기껏 만들어서 안 지지자 올 줄 알고 찍었던 분들은 아이고 나중에 후회할 거다. 이게 박씨 세상 뽑았구나. 그래서 이 박씨인데도 우리가 뽑았던 2012년 박씨가 아니고 전혀 다른 박씨를 뽑은 세상이 되면 안 되겠다. 그래서 지금 뭐라고 왔냐면 한 번 상왕정치 시대가 온다, 이런 얘기를 하고 있다. 여기에 우리는 속으면 안 된다. 그것은 뭔가, 이번의 대통령 선거는 뭐와 뭐의 대결인가. 무능하고 무책임한 이런 세력, 또 분열을 조장하는 세력과 우리같이 이 나라의 정체성을 살리고 우리의 보수이념을 재정립해나갈 협치와 분권의 시대를 열어가는 세력 간의 대결이라고 저는 본다. 여러분, 이 대결에서 후자가 이겨야하지 않겠나. 그러면 어느 후보가 이기실 건가.      오늘은 제가 완전히 기가 죽어있다. 이 여성의 힘 때문에 죽어있다. 여러분 만들어주실 수 있겠는가. 저는 여러분이 힘을 합친다면 이것은 분명히 우리 이길 수 있다. 우리 남자들은 여성들한테 꼼짝 못하기 때문에. 그래서 오늘 가시면서 예전에 연애했던 사람따위 다 찾아내서 전화 걸고 내가 적어도 우리 홍준표 후보를 위해서 내가 적어도 삼 백 내지 오 백명은 해주겠다하면서 오늘부터 리스트업 하셔서 전화 돌리시고 저 호남에 있는 분, 부산에 있는 분 전화 넣어주셔서 우리가 사실 말로는 이렇게 헤어지면 아무 의미가 없다. 여러분들이 정말 아까 제가 사즉생의 각오로 이번에 한 번 해보자. 여건은 이번에 쉬운 여건은 아니다. 그러니까 우리가 같이 이럴 때 힘을 합쳐서 위기를 우리가 한 번 기회로, 위기를 승리로 한 번 만들어 보자, 이런 의미이다. 여러분 또 돌아가셔서 한 번 아는 남성, 여성도 좋다. 한 번 힘껏 도와서 우리 한 번 역전승, 우리 구회말의 역전승을 한 번 멋지게 이루어내시겠는가. 시간을 많이 줘야 하는데 우리 존경하는 윤종필 위원장님이 이 자리를 마련하면서 굉장히 짧게 줬다. 우리 여성의 힘으로 우리 대한민국을 청렴과 어려운 사람들을 꿈과 희망을 주는 나라를 만들 사람 누구라고 생각하시는가 여러분. 모래시계 검사답게 이 나라의 불의와 부정부패를 없애고 우리의 정의로운 대한민국을 만들 사람 누구인가 여러분. 우리가 태어난 대한민국 우리도 잘 살 수 있고 우리 후대에도, 우리 자식들 세대들에도 이 자랑스러운 대한민국을 물려줄 사람, 우리의 자랑스러운 자유한국당의 대통령 후보 누구인가. 감사하다.     <박정이 상임중앙선거대책위원장>      여러분들을 뵙게 되니 그 열기에 제 기선이 제압되는 것 같다. 또 반갑고, 아주 결의에 찬 모습으로 한 자리에 모인 데에 대해서 정말 감동하는 자리가 되었다. 사실 저는 군 생활을 40년 했고, 전역한 후에 5년여 동안 국방부 합참에서 안보, 국방 관련된 업무를 지금까지 해왔다. 국회의원 제안도 있었지만 저는 순수한 군인으로 남겠다는 철학을 가지고 있었는데 지금 여러분들 다 느끼시다시피 우리나라, 대한민국 1948년 8월 15일에 출범한 대한민국호가 추락하고 있는 것은 아닐까하고 그런 위기의식을 느낀다. 그런 위기의식 속에서 과연 우리 민주주의 기본질서와 시장경제체제를 과연 어떻게 지킬 것인가. 제가 군복을 입고서 지켜왔지만 비록 옷을 벗었더라도 이 과제를, 과업을 수행해야 하지 않겠느냐 하는 사명의식을 가져왔다. 사실 홍 후보께서 제게 요청하셨을 때 이와 같은 사명의식에서 이번 선대위원장직을 수락하게 되었다.      여러분들 다들 인식하시다시피 지금은 정말 위기의 시대다. 여러분들 일부 후보께서는 대통령 당선되면 북한부터 가겠다고 한다. 한미동맹이 기본인데 북한부터 가겠다고 한다. 사드배치 재검토하겠다고 하고, 사드배치 하지 않겠다고 한다. 저는 사드배치는 지금 현재 미군사령관이 미군과 미군시설을 보호하기 위해서 1개 포대를 요청한 것이다. 우리 국민들의 모든 안전을 책임지려고 한다면 앞으로 1개 내지 2개 포대를 더 도입해야 한다고 생각하고 있다. 그리고 매 대선 때마다 나오는 단골메뉴가 병역복무기간이다. 우리 병역법에는 24개월로 되어있다. 노무현 정권 때 국방개혁 만들면서 18개월로 줄여놓았는데 이것은 현재 법에 들어있는 것과 상충되는 것이다. 그나마 대선후보들께서 그때마다 계속 병역의무 기간을 가지고 우리 국민들 젊은이들의 표를 사기위해서 포퓰리즘으로 해왔는데 사실 저는 지금도 그렇지 않는가. 18개월, 12개월로 줄이겠다고 한다. 2020년 초반이 되면 우리 군대가 자녀들도 없어서 군대가 자동적으로 줄어든다. 여기에서 거의 1년으로 줄인다고 한다면. 어떻게 우리 국토방위를 하겠는가. 지금 북한은 이번에 국방부에서 나온 자료를 보면 지금까지 120만명이었는데 작년 말부로 128만명이라고 한다. 우리의 예비군에 해당되는 것이 762만명이다. 2500만명 중에서 군인이 얼마인가. 그런데 우리는 계속 줄이겠다고 하는 것이다. 이런 포퓰리즘, 우리 국민들의 표를 사기위해서 이렇게 하는 데에 대해서 우리 부모님, 어머님들께서 잘 이해하실 필요가 있다. 우리 자식 군대를 좀 빨리 갔다 오고 이런 게 중요한 것이 아니다.      여러분들 느끼시다시피, 북한의 인권문제는 아무도 거론 안한다. 우리 국회에서도 북한인권법을 통과시켰지만 인권이 사실, 모 후보께서는 옛날에 북한의 인권결의안을 유엔에서 결의하는 것 있었는데 북한에 물어보고 답변했다는 것도 있지 않았는가. 이런 어떤 모든 것들이 총체적인 안보부실과 우리 국민 모두의 안전보장에 대한 의식을 무장해제 시키는 것이다.      2000년 6월 15일에 김대중 전 대통령께서 남북정상회담을 하고 와서 이제 우리 한반도는 전쟁이 없다고 한 이후로 계속 어려운 것이 국방이다. 국방비도 줄어들었다. 북한의 위협은 사라지지 않았다. 이런 상황에서 요구되는 우리 국가의 리더, 여러분들 트럼프 대통령 어떻게 생각하시는가. 굉장히 스트롱맨 아닌가. 일봉의 아베 총리, 대단한 분이다. 시진핑 주석, 집단지도체제에서 1인체제로 만들어서 거의 10년씩 집권한다. 푸틴 대통령, 대통령 세 번 하고, 총리도 했다. 우리 주변에 있는 강국들이 전부다 스트롱 파워맨들이다. 그리고 전부다 우익, 극우적 성향 가진 대통령들이다. 지금 지난 번 여러 가지 국내사태로 인해 보수들이 분열되어 있고, 진보와 보수의 갈등도 굉장히 문제다. 이와 같은 어려운 상황에서 필요한 리더십은, 이 난국을 헤쳐 나가기 위해서는 정확한 상황판단과 전략적 식견을 가지고 있는 분, 강력한 리더십이 있는 분 아니고서는 우리나라의 앞날은 굉장히 어렵다고 생각한다. 여기에 맞는 분은 정말 우리 홍준표 후보밖에 없다고 생각한다. 후보께서 저를 선택하신 이유도 거기에 있다고 생각한다. 안보가 없이 경제가 되겠는가. 튼튼한 울타리가 쳐진 상태에서 그 안에서의 경기이다. 여러분 먹고 사는 것만 생각 할 것이 아니라 더욱 중요한 것은 우리 생존권을 보장하는 안보가 문제다. 홍 후보께서 지금 사드배치 당장 하겠다. 전술핵 가져다 놓겠다. 그리고 북한이 가진 핵문제도 해결하겠다. 강력한 군대를 육성하기 위해서 해병대 특전사령부 만들어서 북한과 대적해서 북한을 넉다운 시키겠다는 것이 갖고 있는 생각이다.      우리 국민의 절반 이상을 차지하고 계신 분들이 여성분들이시고, 그 대표분들이 오셨기 때문에 여러분들의 힘이라면 다소 어려운 상황이지만 충분히 해낼 수 있다고 생각한다. 감사하다.           2017. 4. 8.자유한국당  공보실", "press": "자유한국당", "title": "홍준표 대통령 후보, 중앙 및 시·도 선대위 여성본부 필승결의대회 주요내용[보도자료]"}