{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=123&oid=156&aid=0000020471", "datetime": "2017-04-07 18:04", "contents": "4월 7일 홍준표 대통령 후보, 경기·인천 선대위발대식 주요내용은 다음과 같다.     <정우택 당 대표 권한대행>      존경하는 경기·인천 당원동지 여러분들, 따뜻한 봄날 여러분들 안녕들 하셨는가. 저는 우리 당원동지 여러분께 먼저 감사의 말씀을 드린다. 우리 당이 어려울 때, 세월호 선장처럼 제일 먼저 뛰어내린 사람이 있는가 하면 이 당을 보수적통으로서 끝까지 지켜주신 우리 자랑스러운 당원동지 여러분, 이 자리를 빌어서 진심으로 감사하다는 말씀을 먼저 드린다. 여러분이 이 당 지켜주시고, 지난 3월 31일에 우리는 자랑스러운 우리 자유한국당의 대통령 후보를 선출했다. 우리의 자랑스러운 자유한국당의 대통령 후보, 여러분 누구인가. 이번 19대 대통령 누구인가.      여러분, 아까 말씀드린 것처럼 이 앞에 우리 새누리당이 어려울 때, 가만히 고개를 내민 세력들이 있다. 그 세력들이 누구인가. 소위 좌파세력들이 고개를 내밀고 등장하고 있다. 대단히 우려스러운 시각으로 우리 국민들은 보고 있다. 우리 자유한국당은 이 대한민국의 건국과 지금까지 온 산업화와 또 민주화의 앞장을 서왔던 위대한 정당이었다. 그런데 이 정당에 음해를 하는 세력들이 나타나기 시작했다. 요새 조금 지지율이 높다는 문 모라는 후보가 나타났다. 우선 이 분은, 우리 국민을 가장 불안하게 하는 안보불안을 갖고 오는 불안한 안보관을 가진 대통령 후보를 우리 대통령으로 만들 수 없다. 핵과 미사일을 가지고 장난하는 북한의 김정은을 보고도 사드배치를 반대한다고 얘기하고 있다. 드디어 이제 미국의 트럼프 대통령까지 나서서 시진핑과 회담을 통해서 만약 중국이 이 문제를 해결하지 못하면 미국이 직접 이 문제를 해결하겠다고 까지 나서고 있다.       또 이 사람이 대통령되면 무엇이라 했는가. 제일 먼저 어디 먼저 달려가겠다고 했나. 자기의 이복형을 죽이고, 고모부를 모체도 알아볼 수도 없도록 총살해 죽인 김정은을 제일 먼저 가서 포용하겠다고 얘기를 하는 사람이다. 노무현 정권 때, 유엔인권결의안을 가지고 북한에 물어보고 기권하는 사람, 지금 미국이 중국에 하는 말은 북한에 돈줄을 죄라는 이런 얘기인데 개성공단을 확대하고, 금강산 개발을 다시 확대해서 북한에 달러를 대주겠다는 사람, 이렇게 불안한 안보관을 가진 사람이 우리 국민을 더 불안하게 만들어서야 되겠는가.      두 번째, 이 사람을 저는 거짓말 대통령 후보라고 생각한다. 요새 신문에 났다. 대서특필됐다. 노무현 정권이 들어선 초기에 노무현 대통령의 사돈되는 배 모라는 분이 교통사고 일으켰는데 간단한 교통사고가 아니었다. 구속까지 될 수 있는 교통사고를 민정수석실의 행정관이 보고를 받고, 이것을 덮자고 하고, 그 위의 비서관까지 이 문제를 덮자고 하고, 그 사돈이라는 사람은 ‘내가 누군지 아냐’고 까지 했다는 것이 지금 기록에 나오고 있다고 언론에 보도되고 있다. 그런데도 민정수석실에서 그것을 덮었는데도 그 당시에 민정수석이었던 문재인 후보는 자기는 모른다고 얘기를 하고 있다. 제가 보기에는 새빨간 거짓말을 하고 있다고 생각한다. 이런 거짓말쟁이 대통령후보를 우리의 대통령으로 만들 수 없다고 생각하는데 여러분, 동의하시면 박수 한 번 크게 부탁드린다.      세 번째, 정직하지 못한 대통령을 우리의 대통령으로 만들 수 없다. 문재인 후보가 입만 열면 하는 얘기가 무엇이었나. 반칙과 특혜가 없는 세상을 만들겠다고 했다. 하지만 자기의 아들은 반칙과 특혜를 일삼는 그러한 행동을 저질렀다. 지금 공공기관에 취업하려면 몇 백 대1의 경쟁을 뚫어야하는 어려운 과정에 딱 두 명을 뽑고 두 명을 취업하는 그런 황금 같은 공공기관이 다 있다. 그 공공기관의 장은 누구였는가. 문재인 당시 민정수석이 데리고 있었던 자기 부하직원이 그 고용정보원의 원장이었다. 지금 최근에 우리 심재철 국회부의장을 비롯해서 많은 분들이 문제를 제기하고, 언론에도 대서특필되어 나오고 있지만 입사지원서의 필적이 가짜 필적이냐, 진짜 필적이냐가 문제가 되고 있다. 그런데 문재인 후보는 이것에 대해서 본인은 한 마디 해명도 하지 않고, 이미 다 끝났는데 경상도에 가서 무엇이라 얘기했는가. ‘마! 고마해라’ 이렇게 얘기했다. 저는 충청도 출신인데 충청도에서는 무엇이라 그러는가. ‘아이고, 그 사람 왜 그런대유’ 요새 충청도에서 이런 말이 나오고 있다. 여러분, 이 필적은 자기 아들 문제가 됐을 때, 이회창 전 총재가 어떻게 했나. 이완구 전 총리가 어떻게 했나. 그 아들들이 다 가서 제대로 엑스레이도 찍고 진상을 다 국민들에게 밝혔다. 아들의 필사문제, 이 필사가 진짜냐, 가짜냐의 문제 반드시 국회차원에서 검증해야한다고 생각하는데 여러분 국회에서 검증해야한다고 생각하시면, 반드시 해야 한다면 박수를 한번 쳐주시길 부탁드린다.      여러분, 이렇게 불안한 안보관을 가진 대통령 후보, 거짓말쟁이 대통령 후보, 정직하지 못한 대통령 후보, 이번에 절대 뽑아서는 안 되는 좌파세력, 반드시 물리쳐야 한다.      이렇게 거짓말 살살하고 정직하지 못하는 대통령 후보가 활보하는 사이에 또 요새 종편에서 난리가 났다. 난 종편에서 뭐가 난리인가하고 밤늦게 가서 들여다봤다. 그랬더니 어떤 안 모라는 후보가 달라졌다는 것이다. 보니까 와이셔츠 제대로 입었던 것을 여기까지 걷은 게 달라졌다. 두 번째는 머리가 이렇게 내려서 답답했는데 이 머리를 좀 올렸다. 목소리도 초등학교 목소리였다가 갑자기 중학생 변성기 목소리가 나오고, 헐크 목소리가 나온 게 이게 달라졌다는 것이다. 이것 가지고 종편의 패널들이 하루 종일 안철수 얘기를 한다. 스타일 달라졌다고 대통령감이 달라지는가. 여러분, 여기에 속으면 안 된다.      두 번째, 이 사람이 대통령이 되면 지금 항간에서 뭐라고 소문이 퍼졌냐면, 안철수 대통령, 안철수 정권이 아니라는 것이다. 안철수가 대통령이 되면 박지원 정권이 된다는 것이다. 안철수는 박지원의 아바타라고 지금 소문이 다 퍼졌는데 경기도와 인천에도 소문이 다 퍼지지 않았나. 여러분, 박지원 아바타, 안철수 후보를 대통령으로 만들 수 있겠는가. 나중에 박지원이라는 분이 어떤 분인가는, 제가 시간이 짧아서 다 말씀 못 드리지만 잘 검토해주시길 부탁드린다.      여러분, 또 한 가지가 있다. 국민의당이라는 당이 여러분, 하늘에서 떨어진 정당같이 느끼지만 우리 후보는 ‘얼치기 좌파’라고 얘기를 했는데, 저는 이것은 좌파의 아류다. 소위 더불어민주당의 2중대가 어디인가. 국민의당이다. 여러분, 다 알고 계시나. 국민의당이 더불어민주당의 2중대다. 왜 그런가. 한 가지만 얘기하겠다. 특히 안보관에서 똑같다. 여러분 사드배치 아까 말씀드렸는데 지금 많은 국민들이 그래도 핵미사일을 막을 수 있는 유일한 방법, 지금 최고로 발달된 무기가 사드라는 것을 우리 다 알고 있지 않는가. 북한이 그렇게 장난하니까 사드배치를 해야겠다고 우리 국민들이 많은 분들이 찬성하고 있다. 그런데 여태까지 국민투표를 해야 한다, 뭐 해야 한다고 딴소리를 해오더니 말을 싹 바꿔버렸다. 안철수 후보가 사드배치를 찬성한다고 얘기했다. 근데 그 당의 실세가 누구인지 다 아시지 않는가. 아까 말했던 박지원이라는 분이 그 당을 대표하고 있는데 박지원 대표가 사드배치를 반대하고 있다. 국민의당 당론은 사드배치를 반대하고 있다. 이거 따로국밥 정당 아닌가. 따로국밥 정당에 표를 줄 수 없다고 생각한다. 이 좌파아류, 또 더불어민주당 2중대, 우리 절대 이 사람들이 우파 중도보수의 표를 가져간다고 해서 이 사람들에게 표를 빼앗기고 이 사람들이 좌파가 아닌 것처럼 얘기하는데 우리의 경기·인천 당원 여러분, 절대 속으시면 안 된다.      자 그러면 마지막으로 왜 우리 홍준표 후보가 되어야 하느냐. 이것을 간단히 말씀드리도록 하겠다. 사실 우리 홍준표 후보와 저는 15대 때, 같이 국회의원을 시작했다. 그 때 저와 같은 환경노동위원회에서 노동법 파동이 있을 때, 노동법 개정안을 여기 김문수 전 지사와 같이 셋이서 노동법 개정안을 만들었다. 그 때 무노동, 무임금의 원칙을 명문화시키자고 해서 우리 셋이서 이 개정안을 만들었다. 이 개정안을 만들 때, 한번은 제게 이런 얘기를 했다. 자기가 정말 가난과 궁핍에서 헤어나지 못한 어린 시절을 얘기했다. 자기가 중학교 때, 옆의 친구들은 도시락을 맛있게 먹고 있는데 자기는 도시락을 못 싸가서 밖에 나와서 맹물로 배를 채운 어렸을 때의 얘기를 제게 들려줬다. 그렇지만 홍준표 후보는 어렸을 때, 그 아픔을 무엇으로 승화시켰는가, 내가 더 훌륭한 사람이 되면, 정말 배고프고 어려운 사람을 위해서 내가 그분들에게 꿈과 희망을 주는 그런 지도자가 되겠다는 꿈을 버리지 않고, 지금까지 왔다. 그래서 저는 홍준표 후보가 대통령이 되면 정말 서민대통령, 우리 어려운 사정을 누구보다 잘 아는 사람, 배고픔을 아는 사람을 위해 희생할 줄 아는 우리나라의 대통령, 서민대통령은 홍준표뿐이라고 생각한다,      이분이 되어야하는 두 번째 이유가 또 있다. 여기 조금 연배가 되시는 분들은 다 아시겠지만 한때 유명했던 ‘모래시계’라는 드라마를 기억하실 것이다. 그 모래시계의 주인공이 누구였는가. 전라남도 광주를 무대로 해서 주인공은 당시에 홍준표 검사였다. 나중에 소위 황태자라고 하는 박 모씨까지 잡아넣는 것을 했는데 그 모래시계의 상징은 무슨 개념을 갖는 것인가. 이 나라의 불의와 부정과 부패를 일으키는 사람, 가차 없이 잡아넣어서 이 사회를 올바른 사회, 올바른 대한민국을 만들겠다는 것이 모래시계의 개념이 아닌가. 저는 이 모래시계 검사가 대통령이 되면 우리나라의 최고의 고질적 병폐인 부정과 부패를 일소할 수 있는 우리의 자랑스러운 법과 정의를 지키는 이 나라의 깨끗한 대통령, 모래시계 대통령이 될 수 있다고 여러분께 확신해서 말씀 드린다.      마지막으로 이분이 되어야 하는 한 가지 이유를 마지막으로 한 가지 더 들고 내려가겠다. 여러분, 이 점은 다른 후보가 따라올 수 없는 차별성을 가진 장점이다. 이분은 지금까지 현재 4선 국회의원을 역임했다. 또 여당의 원내대표를 했다. 여당의 당대표를 했다. 경남도지사, 재선의 도지사를 지금 현재까지 하고 있다. 이렇게 풍부한 국정경험을 가진 사람, 지금 다른 후보들을 눈뜨고 씻어 봐도 찾아볼 수가 없다. 무엇을 알아야 면장도 한다고 하는데 국정경험을 이렇게 한 타 후보와 경쟁이 될 수 없는 장점을 가진 후보, 저는 우리 홍준표 후보뿐이라고 생각한다. 여러분, 경남도지사를 하면서 무려 1조 4천억이라는 부채를 재임하는 기간 동안에 재정개혁과 행정개혁을 통해 부채제로 광역단체를 만든 장본인 누구인가. 홍준표 지사다. 또 두 번째, 이분이 취임 할 때 얘기를 들어보니 전국의 도 단위에서 청렴도 꼴찌가 경상남도였다는데 지금 재선하면서 작년에 드디어 전국의 도 단위에서 청렴도 1위, 경상남도가 했다. 여러분, 또 저번에 제가 경남 창원에 한 번 내려가니 주민들이 이런 얘기를 했다. 이 분이 지사하면서 세 개의 국가산업단지를 유치했다는 것이다. 항공산업단지를 비롯해서 세 개의 산업단지를 유치해서 우리 경남의 50년 미래의 먹거리를 만들었다고 자랑을 했다. 여러분, 이러한 경험을 가진 우리 홍준표 대통령으로 한 번 만들어서 대한민국의 100년 설계를 한번 부탁해보지 않겠는가.      여러분, 시간이 없어서 제가 구호 한 번 외치고 내려가겠다. 여러분, 우리 대한민국의 청년과 어려운 서민들을 위해서 앞장서서 일해서 청년과 어려운 사람들이 꿈과 희망을 가질 수 있는 이 대한민국 만들 사람 누구인가. 여러분, 부정부패를 일소하고 법과 정의가 통하는 이 대한민국을 만들 사람 누구인가. 우리가 태어난 대한민국을 이 대한민국을 자랑스러운 대한민국으로 만들어서 우리와 후대에게 자랑스러운 대한민국을 물려줄 우리의 자랑스러운 대통령 후보 누구인가. 홍준표 후보다. 감사하다.     <이현재 정책위의장>      존경하는 당원동지 여러분, 이번에 경기도 인천 수도권에서 힘을 모아 대통령을 만들어야겠다. 우리 수도권 경기 인천을 이제는 서울의 변방이 아닌 대한민국의 중심으로 만들어줄 후보, 그 대통령 후보가 누구인가. 대통령 당선은 오늘 이 자리에 함께하신 당원동지 여러분이 모두 내 일이다 라고 할 때 가능하다고 생각한다. 여러분 그렇게 해주시겠는가. 방금 전 존경하는 정우택 대표 권한대행께서 좋은 말씀 많이 해주셔서 줄이겠지만 우리 대한민국의 역사가, 대한민국이라는 호가 지금 흔들리고 있다. 대한민국을 바로세우고 튼튼한 안보에서 바로 세워야 우리 후손들에게 자랑스러운 대한민국을 물려줄 수 있다고 생각한다. 좌파세력에 우리 대한민국을 맡겨서 되겠는가. 안되겠다. 좌파세력으로부터 대한민국을 지키고, 대한민국을 지키는 중심, 경기도와 인천을 중심으로 해서 제주도까지 내려가면 5월 9일 우리나라가 어려운 가운데서도 정말 일꾼 잘 뽑았다고 할 것이다. 그렇게 만들려면 오늘 당원동지들께서 돌아가셔서 옆집으로 고향으로 충청도로 경상도로 전라도로 제주도까지 고향선배 처갓집 외갓집 삼촌집 등 모두에게 홍준표 후보가 돼야 튼튼하고 세계 중심이 된 대한민국호를 우리 후손들에게 보여줄 수 있다고 말해달라. 여러분도 그렇게 생각하시면 박수 한 번 쳐 달라.      저도 경기도 출신으로서 당의 정책위의장을 맡아 세계 속에 우뚝 선 대한민국, 세계의 중심이 되는 대한민국을 만들기 위해서 최선을 다하고 있다. 지금 우리나라는 안보위기, 경제위기다. 세계에서 소득 2만8천 달러로 되어있는데 11년째 머물고 있다. 매출이 계속 줄고 있고 수출도 줄고 있다. 일자리 어떻게 할 건가. 여러분이 쓰시는 핸드폰 84%가 외국에서 생산된다. 현대자동차 65%가 외국에 나가있다. 우리나라에서 기업하기 어려우니 외국으로 나간다. 이것은 무엇을 뜻하느냐, 일자리가 없다는 것이다. 우리 자식들이 고생해서 대학 졸업해도 일자리가 없단 것이다. 일자리 만드는 대통령, 기업의 기를 살려서 대한민국 경제를 세워 세계의 중심으로 만들어 가야한다. 여러분 동의 하시는가. 대한민국의 안보를 지키고, 세계 속에 우뚝 선 대통령, 그 사람이 누구인가. 다시 한 번 크게 외쳐주시겠는가. 감사하다.     <이철우 사무총장>      저는 다른 지역은 한 번도 안갔다. 경기인천은 여기 와야 바로 승부수가 있다 해서 여러분께 인사드리러 왔다. 정우택 대표께서 말씀하시는 거 잘 들었는가. 충청도 양반이 거짓말 안했을 거다. 홍준표 왜 대통령 되어야 하나. 어릴 때 초등학교를 다섯 군데 다녔다고 한다. 달세방 살면서 이곳저곳, 얼마나 못살았으면 다섯 군데를 다녔겠는가. 그러면서도 대학졸업해서 고시합격해서 검사됐는데 되자마자 그렇게 무서운 대한민국 깡패 다 잡고 어떤 날은 집에 식칼이 배달왔다고 한다. 그런데 겁 안 냈다고 한다. 그런 강골있는 정의파 홍준표다 여러분. 그리고 국회의원 돼서도 하는 일마다 다 성공했다. 원내대표, 당대표, 경남도시사로 가서 빚 다 갚고 민노총과 싸우고 전교조와 싸웠다. 대한민국 전교조 민노총과 싸워서 이길 사람 그런 사람이 나라를 바꾼다 여러분. 지금 문재인 안철수 이하 사람들 상대가 안 된다 그 분들 우리 대표께서 말씀하셔서 더는 안하겠지만 사드문제 하나만 얘기하겠다. 제가 국회 정보위원장으로서 미국 가서 느낀 것은 미국정보기관 CIA, 상·하원 정보위원장 이런 분들이 왜 사드배치를 하겠는가. 지금 북한 핵 미사일을 막을 수 있는 최신무기가 바로 사드인 것이다. 그런데 그것을 두고 민주당에서는 중국에 가서 사정하고 다음 정부 때 보자고 말하는 문재인. 또 안철수는 국민투표에 부치자고 하다가 최근에 보수표가 어디로 갈까 싶어서 갑자기 반대했다가 찬성으로 돌렸다. 그래서 지난 2월에 국민의당 의원총회에서 내가 사드 찬성하니 당론을 바꿔달라고 했다가 의원총회에서 말도 안된다며 일언지하에 거절했다. 자기가 대통령되면 나라를 리더십 있게 한다는데 국민의당 국회의원 39명도 마음대로 못하는 사람이 어떻게 이 나라 다스리겠는가. 그리고 사드 반대하면 미국에서 대한민국과 흥정하는 게 아니고, 바로 북한하고 흥정한다. 선제타격 한다고 한다. 우리도 그만큼 위험에 처한다. 그런데 우리나라 대통령이 트럼프와 맞먹을 수 있는 홍트럼프가 되면 마음대로 할 수 없다. 경륜과 능력에서 게임이 안되고, 국가안보에서 게임이 안 된다. 이렇게 훌륭한 후보가 나와 있는데 아직까지 흔들리고 보수가 눈치를 보고 있다. 이제 옆에 있는 우리 보수우파 사람들에게 훌륭한 홍준표, 나라를 이끌어갈 홍준표에게 모두 표를 몰아주시기를 당부해주시기 바란다 여러분. 홍준표가 되면 대한민국 대개혁이 일어난다. 대개혁을 위하여 홍준표 화이팅!.     <이우현 경기 공동선거대책위원장>      존경하는 당원동지 여러분, 평일에 이렇게 안양 실내체육관을 꽉 메워주셔서 진심으로 감사드린다. 이우현 경기도당 위원장 인사드린다. 오늘 우리 정우택 대표와 당직자 여러분들, 경기·인천 행사에 오신 것 감사드린다. 우리 인구의 4분의 1이 경기도다. 그래서 대통령 선거는 경기도에서 이길 수 있으면 대통령이 되는 것이다. 우리 홍준표 후보께서 경기도에 많은 공약했다. 이 공약을 지켜서 수도권 규제 풀고, 안보 대통령 되고, 일자리 만들고, 노동개혁해서 잘사는 대한민국 만들 수 있도록 홍준표 후보를 경기도에서 대통령으로 만들어 주시기 바란다.       우리는 왜 탄핵을 맞이했나. 같은 당에 있던 비겁한 배신자들이 탄핵에 앞장섰다. 그리고 바른정당이라는 것을 만들었다. 그것이 바른정당인가, 틀린 정당인가. 틀린정당 맞나. 우리는 심판해야 한다. 이 사람들이 보수를 갈라놓고 대한민국 망쳐 놨다. 그래서 이번에는 우리가 바른정당을 심판해야 한다. 우리는 경기도의 남경필 지사를 정말 있는 힘, 없는 힘 다 해서 도지사 만들어줬다. 그런데 우리 당원들과 논의 한 번 안하고 당을 떠났다. 이런 사람 도지사 자격 있는가, 없는가. 없지 않는가. 존경하는 당원동지 여러분, 우리는 5월 9일을 잘 생각해야 한다. 지금 문재인 후보는 누구인가. 노무현 정부 시절에 민정수석과 비서실장을 했다. 노무현 정부 때 북한에 가져다 준 돈이 얼마인가. 5조원이 넘는다. 안철수 후보는 누구인가. 김대중 정부 밑에 있던 박지원 대표가 지금 총괄하고 있다. 축구로 말하면 박지원은 감독이고 안철수는 선수다. 그 때 얼마주었는가. 2조 5천억원 가져다줬다. 7조원을 가져다가 핵폭탄을 만들어서 대한민국을 견제하고 있다. 그런데 사드반대하는 그런 사람이 어떻게 대한민국의 대통령이 될 수 있는가. 안된다. 일본이 미국한테 원자폭탄 두 발에 항복했다. 지금 핵폭탄 한 발이면 150∼200만 명이 죽는다. 어느 대통령이 항복 안하겠나. 그런데 사드 반대하는 안보에 무능한 더불어민주당, 국민의당 후보가 어떻게 대한민국을 지킬 수 있는가. 대한민국의 대통령은 안보를 지키고 대한민국 경제를 살리는 홍준표 후보가 되어야 한다고 생각하는데 맞으면 박수 한 번 쳐 달라.       노무현·김대중 때 얼마나 많은 비리 있었나. 바다이야기 만들어서 대한민국을 온통 도박장으로 만들었다. 50~60조원을 가져다가 범인 하나 못 잡고 잔챙이만 잡고, 그래서 그 돈 다 어디 있는가. 검찰과 국회에서는 국정조사 한 번도 안했다. 이것 국정조사해서 검찰에서 수사해 진실을 밝혀야 한다고 생각하는데 당원동지여러분 맞으면 박수 한 번 쳐 주시기 바란다. 그 때 대한민국 국민들 빚더미에 올라섰고 많은 사람이 자살해 죽었다. 자살한 사람의 한 풀어줘야 한다. 그런데 그 한 풀어주었는가. 존경하는 당원동지 여러분, 지금 세월호 9명의 시신을 수습하기 위해서 1000억원이 넘는 많은 돈을 가지고 세월호 인양하고 있다. 6.25 때 17만명의 우리 군인들이 젊은이들이 국가를 위해서 목숨을 바쳤다. 그런데 아직도 산 속에서 땅 속에서 12만 5천명이 유해를 못 찾고 있다. 12만 5천명 돈 들여서 유해 찾아야 한다. 그래서 그 분들을 부모형제 품에 보내줘야 한다고 생각한다. 어떻게 6.25때 나라 지킨 유해는 발굴 안하고 9명의 시신을 1000억원이나 넘게 들여서 수습하는가. 유해는 발굴해야 된다고 생각하는데 당원동지여러분 맞으면 박수 한 번 보내주기 바란다.       존경하는 당원동지 여러분, 경기도 당원동지 여러분, 이제 우리 경기도는 8선의 서청원 전 대표와 함께 공동선대위원장들과 함께 60개 당협이 똘똘 뭉쳐서 책임당원도 많이 모집하고 얼마 남지 않은 대통령 선거에 모두 힘을 합쳐서 압승할 수 있도록 당원동지여러분 도와주시기 바란다. 이번에 하남시와 포천시, 용인시 도의원 선거가 있다. 주변의 모든 사람 찾아서 4월 12일 보궐선거에 꼭 필승할 수 있도록 당원동지여러분 도와주시기 바란다. 그래서 4월 12일 우리 경기도에서 자유한국당이 승리하고 5월 9일 대통령 선거에  꼭 승리해야한다고 생각한다.       존경하는 당원동지여러분, 대한민국은 6.25를 겪고 60년대 서독에 가서 광부와 간호사를 보내고 서독정부에 돈을 빌리러 갔는데 돈을 안 빌려 줬다. 그런데 박정희 대통령과 대한민국 국민이 애국가를 부르고 함께 우는 것을 보고 서독정부에서 돈 빌려줬다. 그 돈으로 산업단지 만들고, 새마을 운동하고, 베트남에서 젊은이들이 목숨을 바치고 70년대 80년대 중동국가 가서 우리 젊은이들이 달러 벌어서 잘 사는 대한민국 만들었다. 그런데 좌파정권에 10년 넘어 가면서 핵폭탄 만들었고, 개성공단 만들면서 북한에 돈 줬다. 이제 자유한국당이 대한민국 안보, 경제와 일자리와 모든 것을 만들 수 있다고 저는 생각한다. 대한민국을 3만불 시대 만든 것이 어느 당인가. 자유한국당 한국당 맞는가.      존경하는 당원동지여러분, 오늘부터 5월 9일까지 우리는 모두 힘을 합쳐야 한다. 이제 경남 TK, PK가 뭉쳤다. 홍준표 후보를 대통령 만들어야겠다고 뭉쳤다. 언론에 보도되는 것은 거의 맞지 않다. 절대로 여론조사 믿지 마시고 우리는 우리의 갈 길을 열심히 홍준표 후보를 대통령 만들기 위해서 열심히 뛰면 되는 것이다. 당원동지여러분, 함께 해주시기 바란다. 마지막으로 구호 외치고 물러나겠다. 안보의 대통령 누구인가. 경제를 발전시킬 수 있는 후보 누구인가. 감사하다.     <정유섭 인천 공동선거대책위원장>      존경하는 당원동지여러분, 반갑다. 동북아의 중심, 모든 길은 인천으로 통한다. 인천공항과 소래포구와 연안부두가 있는 인천광역시당위원장 정유섭이다. 우리는 보수우파의 자존심, 구세주로 홍준표 후보를 대통령 후보로 뽑았다. 홍준표가 누구인가. 이것은 조금 전 정우택 대표, 이현재 정책위의장이 다 말씀하셨으니 생략하겠다. 홍준표 후보, 실력과 능력이 검증된 후보다. 이 대란의 시대, 이 어려운 시대에 대한민국을 구할 후보 누구인가. 홍준표 후보다. 홍준표 후보는 지금까지 독고다이로 혼자 싸워왔다. 혼자 불태워왔다. 이제는 혼자가 아니다. 여기 계신 인천·경기도의 당원여러분이 함께 해주셔야 한다. 여러분들이 힘을 모아주셔야 한다. 여러분들이 뜻을 모아주셔야 한다. 우리는 좌파가 세상을 후퇴시키는 좌파에게 정권을 넘겨줄 수 없다. 우리는 자유와 경쟁이 보장되는 자유대한민국을 만들어야 한다. 우리는 종북세력을 척결해야 한다. 우리는 전교조와 민주노총을 개혁해야 한다. 우리는 한미동맹을 강화하고 안보를 굳건하게 지켜야 한다. 이를 위해서 5월 9일 대통령 선거까지 여기 계신 모든 당원여러분들 홍준표 후보를 위해 마지막 땀 한 방울 까지 여러분의 힘을 모아 달라. 여러분, 힘을 모아주실 수 있겠는가. 만세 한 번 하고 끝내겠다. 진정한 서민대통령 홍준표 만세. 감사하다.          2017. 4. 7.자유한국당  공보실", "press": "자유한국당", "title": "홍준표 대통령 후보, 경기·인천 선대위발대식 주요내용[보도자료]"}