{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=123&oid=156&aid=0000020415", "datetime": "2017-04-03 15:55", "contents": "4월 3일 홍준표 대통령 후보, 한국지역언론인클럽초청 후보자 인터뷰 주요내용은 다음과 같다.\n  \n<홍준표 대통령 후보>\n  \n제가 보수 본당의 후보가 된 것은 이 당이 위기에 처해 있기 때문에 제가 후보가 될 수 있었다고 생각한다. 출마선언을 하고 13일 만에 후보가 되었다. 3월 18일에 출마선언을 하고, 3월 31일에 후보가 되었으니 날치기 경선을 한 것이다. 그렇지만 당이 어렵기 때문에 당에 있는 책임당원 여러분들이 61.4%라는 압도적인 지지로 저를 후보로 만들어주셨다. 앞으로 대선이 38일 정도 남았는데 저는 시간이 부족하다고는 생각하지 않는다. 그래서 38일 동안 홍준표가 집권을 해야 하는 이유를 국민들에게 상세히 설명하고 동의를 구하고 그렇게 해서 5월 9일에 강력한 우파정부를 새로 수립하도록 하겠다. \n  \n<홍준표 대통령 후보 마무리 말씀>\n  \n사실 전라북도는 이번에 나에게 40%는 지지를 해줘야 한다. 제가 20대에 전라북도 도민이었다. 거기서 제가 몸무게가 대학 때 48kg이었다. 그래서 신체등급을 4급을 받았다. 방위소집을 받았는데 고향에 가서 방위소집하기가 창피해서 우리 집사람 고향으로 갔다. 주민등록만 옮기면 그 당시에 전라북도 부안 행안에서 제가 1년 2개월 동안 5.18 의거 직후에 거기에서 방위를 하면서 얼마나 맞았겠는가. 경상도는 나 혼자인데, 매일 아침 출근하면 한 시간 두들겨 맞고, 일하고 퇴근하기 전에 한 시간 두들겨 맞았다. 내가 참 날 패던 상사가 한명 있었다. 내가 그 이듬해에 사법시험에 합격했다. 그래서 내가 부안에 가서 부대 행안 3대대에 가서 인사를 하러 갔는데 그 상사가 도망 가버렸다. 나는 집사람이 전라북도 부안군인데 국민은행 안암동 지점에 군산여상을 졸업하고, 국민은행 안암동 지점 고대 옆에 거기에 창구 행원을 하고 있었다. 대학교 3학년 때에 돈 찾으러 갔다가 내가 집사람이 눈에 마음에 들어서 그때 내 기억으로는 매일 갔다. 점심시간에 밥 먹고 올라가면서 가서, 나는 백원 찾은 것으로 기억하는데 집사람은 천원이라고 그러기에 그 때 천원이면 큰돈이었다. 그런데 집사람을 보러 넉달 간 돈을 찾으러 갔다. 그래서 한 넉달을 돈 찾으러 다니다가 우리 친구들에게 얘기해서 토요일에 불러내서 연애를 하기 시작했는데 우리 장인한테 굉장히 서러움 많이 받았다. 우리 장인이 부안수협조합장을 했는데 좀 먹고 살만했다는 것인데 보니까, 돈도 하나도 없고, 군대도 안 갔다 왔고, 아버지는 없고, 엄마는 울산에서 달세방 살고, 전세도 아닌 달세방을 살고 그러니까 저런 것이 와서 내 딸을 데려가려고 한다고 굉장히 푸대접 많이 받았다. 그래서 내가 사법시험 합격한 뒤에 장인을 찾아갔다. 내가 당신을 딸 데리고 간다, 대신 당신은 우리 집에 못 온다. 내 주변에 절대 오지마라. 그래서 26년간 못 오게 했다. 못 오게 하고 우리 장모는 대신 그 당시에 저보고 굉장히 착한 사람 같고 참 성실하고 좋아 보인다고 하셔서 우리 장모만 26년간 오시고, 장인은 26년간 우리 집에 못 오셨다. 돌아가시기 직전에는 마지막에는 제가 서울대학병원에 모셨다. 백혈병으로 84살로 돌아가셨는데 돌아가시기 직전에는 아들들도 있는데 제가 6개월 동안 서울대학병원에서 모시고 돌아가시기 직전에 옛날 얘기를 하셨다. 본인이 정말 잘못했다고 해서 그래서 편히 가시라 했다.\n  \n전라북도는 제가 도민이고 하니까 전북에 한번 새만금 대책 발표하러 내려갔을 때 기자들이 자유한국당을 싫어한다고 한다. 그래서 자유한국당은 싫어할 수 있지만 전라북도에서는 홍준표를 싫어하면 안 된다고 했다. 제가 전라남도도 가면 검사 할 때 깡패를 잡느라 1년 3개월을 광주에서 검사를 했는데 충장로 깡패들을 완전히 싹쓸이 했다. 그런데 제가 서울지부로 발령 받을 때 그때는 깡패가 로비를 해줘서 서울지부로 왔다. 2년 만에 해야 하는데 1년 3개월 만에 더 놔두면 본인들이 위험하다고 깡패두목이 로비를 해서 서울로 1년 3개월 만에 인사철도 아닌데 올라왔다. 올라올 때 충장로 상인연합회에서 그 당시에 100만원을 전별금으로 줬다. 왜 이것을 주냐고 하니 1년 3개월 당신이 있는 동안 월정금을 안 뜯겼다고 한다. 유흥가에서 깡패들에게 매달 월정금을 바치는데 하도 깡패들을 싹쓸이 하는 바람에 그것을 안줬는데 자기들이 당신에게 1억을 줘도 된다고 그래도 안 받을 것이고, 그 당시 전별금 100만원을 받았다. 공소시효도 지났으니까 그래서 본선에 나가면 호남에서는, 본선에 나가면 전북에서는 나에게 득표율 꽤 있을 것이다. 새만금을 보면 홍준표가 계획하면 한다. 그러니까 가서 된다, 안 된다 하지 말고 홍준표가 하면 된다고 그렇게 해 달라.\n  \n  \n2017. 4. 3.\n자유한국당 공보실", "press": "자유한국당", "title": "홍준표 대통령 후보, 한국지역언론인클럽초청 후보자 인터뷰 주요내용[보도자료]"}