{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=123&oid=156&aid=0000020435", "datetime": "2017-04-05 11:27", "contents": "4월 5일 홍준표 대통령 후보, 제159차 한국경제밀레니엄 포럼 주요내용은 다음과 같다.     <홍준표 대통령 후보>      오늘 부산 행사가 있기 때문에 긴 시간을 말씀드리고 했으면 좋았지만 오늘 말씀을 좀 드리고 가겠다. 지난번 언론에 문제됐고 지금도 진행 중인 탄핵문제이다. 저는 이 탄핵문제를 처음 작년에 연말에 제기되었을 때 정치적 탄핵을 하는 것은 맞다, 그런데 사법적 탄핵을 하는 건 좀 어렵지 않나 그 입장을 쭉 이야기해왔다. 대통령이 되었으면 참모들과 그 대통령 주변의 대한민국 내놓으라고 하는 학자들도 많고 참모들이 있기 때문에 그 사람들과 국정을 의논하는 것이 맞다, 외부에 있는 사람들은 참고적으로 의견을 들을 수 있지만 그 사람들이 국정에 깊숙이 관여하는 것은 대통령답지 못 하다. 또 국민정서를 가장 자극한 것이 사실 최순실이라는 분이 강남에서 허접한 애들하고 놀다가 이런 여자와 국정을 의논하고 인사를 했다는 것이 국민들이 분노가 치솟았던 것이다.      두 번째 정유라, 최순실 딸이 한 말 중에서 “돈도 빽도 실력이다.” 그 말에 국민들이 더 분노했을 것이다. 그런 사람을 대사가 정해지고 장관·차관이 정해진 것이, 이게 대통령으로서 말이 맞느냐. 또 여러 가지가 있지만 정치적으로는 탄핵이 될 수밖에 없는 분위기에 있었다. 그런데 처음 이 탄핵이 제기될 때 소위 친박계층이라는 사람들이 입에 거품물고 나올 줄 알았다. 그런데 딱 제기되니까 언론 뒤에 숨어버렸다. 일체 나오지 않고. 그러니까 당과 소통이 안 되다보니 당에서 그 사이에 소위 대통령 비롯한 친박들한테 당한 사람들이 분노를 하게 된 것이다.      이 때다 싶어서 같이 합세해서 정치적 탄핵을 했는데 사법적 탄핵과정을 보니까 13가지를 걸어놨다. 저 죄로 1년 가겠다. 그런 생각을 했었는데 촛불사태와 헌재를 압박하다 보니 헌재에서 다급하게 3월 13일 탄핵재판을 정해놓고. 제가 판결문을 봐도 거기 유죄 확정된 것은 하나도 없다 증거가. 제가 그런 이야기했다. 도대체 헌법재판소가 어떻게 저런 판결문을 내리느냐. 이정미 권한대행이 판결문 읽는 것을 들어봤는데 거기 보면 박근혜 대통령이 개인적으로 이득 취한 것은 하나도 없다. 여태껏 수사하고 특검에서 그렇게 계좌추적해도 나온 것이라고는 제가 쭉 보건대 최순실한테 개인적으로 언은 것은 옷 몇 벌 얻어 입은 것밖에 없었다. 그러면 나머지 K와 미르스포츠 할 때 제3자 뇌물조항규정을 검토해서 그걸 인정해놓고 그 다음 대통령에 대해서 변명이 오락가락했다. 그리고 청와대 압수수색을 거부했다. 변명이 오락가락하는 것은 여기 변호사들도 계시지만 그것은 피의자의 권리다. 형사소송법상. 거짓말을 밝혀내고 확정하는 게 수사와 재판이다. 그래서 저건 사유가 안 되는데. 청와대 압수수색 거부는 형사소송법상 제가 알기로는 국가보안시설 압수수색을 거부할 수 있다. 거부의 주체는 청와대 비서실장이다. 대통령은 권한정지니까 법률상 거부하고 뭐하고 할 수 없는 것이다. 압수수색을 거부했다, 거부할 수 있는 사유를 거부했다고 하고. 또 여러 가지 사유를 들어놓았다. 그래서 그것을 헌법수호 의지가 없다는 식으로 해서 처음 판결하는 것을 방송으로 보고 저건 법정에서 잡범들에게만 하는 훈계에 불과하다. 법률상으로 허용되는 것을 전부 마치 잡범들을 데려다가 죄가 분명한데 부인을 하면 그것을 법정에서는 말하자면 괘씸죄라고 한다. 저건 헌법재판관답지 않다.      옛날에 노무현 대통령 탄핵재판 할 때는 노무현 대통령이 선거법 위반사실에 대해 다툰 적이 없다. 그냥 위반했다, 그런데 그것만으로 대통령 탄핵할 수 있느냐 사유재판에 불과했다. 그런데 이것은 기소된 것도 없고 검찰이나 특검에서 주장하는 사실 자체는 이건 검사, 즉 소추기관의 일방적인 주장에 불과하다. 법을 통해서 확인되어야 한다. 아무 확인절차 없이 탄핵되어버렸다. 그래서 처음 되고 난 뒤에 언론이나 여러 기관들 통해서 제가 박근혜 대통령 편들 이유가 없지만 이건 아니다, 민중 재판이다, 인민 재판이다. 집회시위만으로 반대자들이 대규모 동원이 되면 대통령도 물러나는 탄핵 당하는, 하야와는 별개다. 이것은 민주주의 자체가 뿌리채 뽑히는 것이다. 민주주의의 악이라고 했다. 민중주의고 여론재판이고. 내가 헌재 재판관들도 다 보니 저런 사람들이 헌재 재판관 맡으면 대한민국이 앞으로 어떻게 법치주의고 민주주의를 지킬 수 있겠는가 생각했고 비판도 했다.      어찌됐거나 대통령은 쫓겨났다. 쫓겨난 게 정치적으로는 어떤 식으로든 탄핵을 할 수 있지만 사법적으로는 앞으로 잘못된 전례를 남긴 것이다. 어느 대통령이라도 들어오면 그 사람이 우리나라 대통령의 51~2%의 늘 그런 승부인데 반대파들이 무슨 사건이 있을 때 결집을 해서 광화문에 모이면 강행을 해야 하는 데 대통령 쫓겨나는 선례를 만들었다. 참 바람직스럽지 않다. 어찌됐든 간에 대통령은 탄핵이 됐고 감옥까지 갔다. 이제 새롭게 대한민국을 다시 시작해야 하는 시점인데 대통령 선거가 보통 1년 정도 후보검증기간을 거치고 정책검증을 다 거치고 대선을 치러야 하는데 이게 한 달 조금밖에 안 남았다. 이 상황에서 과연 5월 9일 헌법상으로 대통령을 뽑긴 하지만 그 정부가 제대로 기능할 수 있겠느냐, 그것도 우리가 굉장히 걱정스러운 문제다. 정부에 대한 검증도 없고, 후보에 대한 검증도 없고, 정책에 대한 검증도 없이 대선을 치러야 한다.       저는 이번 대선에 나오면서 대선 출정식 출마선언 한 것이 3월 18일이다. 3월 18일에 대선 출마하겠다고 선언하고, 13일 뒤인 3월 31일에 보수우파정당의 후보가 됐다. 지금 기울어진 운동장이라고 한다. 저는 이 기울어진 운동장을 탓하지 않는다. 운동장이 기울어졌기 때문에, 자유한국당이 붕괴의 위기에 처했기 때문에 저한테 기회가 온 것이다 저는 그렇게 생각한다. 아마 정상적으로 했으면 저는 박근혜, 친박들이 주도하는 정국에서 정권에서 감옥 갔을 것이다 뒤집어서 생각하면. 그래서 최순실 사태가 터지고 청와대 사령관들이 붕괴가 되니까 재판이 정상적으로 돌아갔고, 또 재판이 정상적으로 돌아오고 난 뒤에 친박전대인 자유한국당에서 책임당원의 61.4%가 저를 지지했기 때문에 저는 그렇게 생각했다. 정상적으로 청와대가 있고 친박들이 건재해있다면 과연 나한테 이런 기회가 왔겠는가. 그만큼 위태롭고 붕괴위기에 처하고 보수우파 전체가 몰락할 위기에 처했기 때문에 저한테 기회가 온 것 아닌가.       그렇게 생각하고 저는 이 상황에 대해서 전혀 원망하거나 누구를 원망하거나 하지 않는다. 오히려 이 상황 자체를 기회로 활용하게 되는 것이다. 시간은 짧지만 시간이 짧으면 짧을수록 위기감이 증폭이 될 수도 있다. 그러면 소위 우리를 지지했던 지난번의 한 40% 가까운 국민들이 돌아오는 속도도 빨라질 수 있다, 저는 그렇게 생각한다. 만약 6개월이나 시간이 많이 늘여져 있었다면 기회가 오히려 없었거나 또는 더 힘들어질 수도 있다. 그렇지만 시간이 오히려 짧기 때문에 우리를 지지했던 보수우파들이 결집하는 속도도 빠르고, 또 좌파정권으로 넘어가겠다는 그런 위기감도 더욱 팽배해질 것이기 때문에 오히려 그것이 더 기회가 될 수 있다 그렇게 생각한다.       지금 대선구도를 보면 문재인 후보, 심상정 후보는 좌파고 안철수 후보는 제가 보건대는 얼치기 좌파다. 좌파후보 되면 얼치기 좌파고 우파 후보로는 저밖에 없을 것이다. 그래서 4자구도로 가면 저는 이길 수 있다고 판단을 한다. 그래서 어제 대구·경북지역 필승결의대회를 시작을 했다. 어제 대구·경북의 열기는 대단했다. 대단했기 때문에 제가 22년 동안 정치를 하면서 이정도 열기가 전국에서 끓게 되면, 열기가 계속되게 되면 이 판은 보수우파가 이긴다, 저는 그런 판단을 한다. 물론 여론조사나 언론일각에서는 거의 판이 다 기울은 것 아니냐는 이야기를 하는데 저는 결코 이번 대선판을 그렇게 보지 않는다. 국민들이 여론좌파가 몰락했고 낭비좌파가 몰락을 했고, 또 우리를 둘러싸고 있는 사강 지도자들을 보면 트럼프, 푸틴, 시진핑, 아베 이 정치인은 극우 성향의 국수주의자, 스트롱맨이다. 이런 사람들 틈에서 한국에만 세계사의 흐름과 거꾸로 가는 좌파정부가 탄생하면 이 나라가 살 길이 있겠는가 저는 생각을 해본다. 일례로 최근에 미국 국방부 장관이 한국에 들렀다가 간 것으로 아는데 요즘 선제타격론이 문제가 되고 있다. 만약 트럼프 행정부가 북핵시설을 선제타격을 한다고 했을 때 과연 그 정보를 좌파정부가 들어서면 미리 알려주겠느냐, 저는 알려주지 않는다고 본다. 미국이라는 나라는 자기 나라 이익을 위해서라면 얼마든지 한국과 협의 없이 그런 군사행동을 취할 수도 있는 나라다, 저는 그렇게 본다. 그렇게 되면 이 나라 앞날이 암담해 질 것이다.       그래서 이번 선거 과정에서 아마 TV토론은 제 생각에는 문재인 후보가 많이 안 하려고 할 것이다, 법적토론 외에는. KBS, MBC, SBS가 그 법적 토론이 3번인가. 그 외에는 아마 토론을 안 하려고 할 것이다. 3번의 법적토론에서 이러한 한국의 절박한 사정을 국민들이 좀 알게 해야 되는데 TV토론이 좀 많아지면 훨씬 더 기회가 많아질 텐데, 지금 알릴 수 있는 가장 좋은 기회가 TV토론과 언론인데, 제가 듣기에는 언론도 지금 다 기울어져있다. 기울어진 것보다는, 줄을 서고 있다. 그래서 줄선 언론도 제가 원망하지 않는다. 세상사 흐름이 그런 건데 그걸 원망해본들 우리가 지금 바꿀 수 있는 방법도 없고.       하여튼 5월 9일까지 최선을 다해서 제가 한 번 기회가 있으면 박정희 대통령 생가를 처음 다녀왔는데 박정희 대통령이 어머니가 40에 낳았다고 한다. 저는 39에 낳았다. 제가 잘하면 나도 박정희처럼 강인한 대통령이 될 수 있겠다 그런 생각을 하고 있다. 그냥 이 정도로 이야기하고 혹시 저한테 물을 것이 있으면 물어주시면 바로바로 답변하도록 하겠다.          2017. 4. 5.자유한국당  공보실", "press": "자유한국당", "title": "홍준표 대통령 후보, 제159차 한국경제밀레니엄 포럼 주요내용[보도자료]"}