{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=123&oid=156&aid=0000020450", "datetime": "2017-04-06 13:55", "contents": "홍준표 대통령 후보는 2017.4.6(목) 10:10, 광주광역시 국립5.18민주묘지를 참배하였다. 그 주요내용은 다음과 같다.      홍준표 후보는 5.18 민중항쟁 추모탑에 헌화와 분향을 하고 묵념을 했다. 관계자의 안내를 받아 묘역을 둘러보며 희생자의 명복을 빌고 넋을 위로했다. 방명록에 ‘멸사봉공(滅私奉公)’이라고 휘호했다.      ㅇ 참배를 마친 직후 언론인들과 현장에서 간담회를 했다.      <기자>      묘역을 둘러보니 어떠한가.     <홍준표 대통령 후보>      5.18 희생자들의 희생으로 한국의 민주주의가 한걸음 더 나가는 성숙한 계기가 되었다.      <기자>      전두환 회고록이 논란인데 어떻게 생각하는가.     <홍준표 대통령 후보>      전두환 회고록을 못봤다. 지난번 국회 청문회에서도 본인은 지휘계통에 있지 않았다고 주장했는데 실상 그 당시 실세가 모든 것을 장악하지 않았겠는가. 주장 자체가 좀 억지 아닌가 생각한다.      <기자>      방명록에 ‘滅死奉公’이라고 썼다가 다시 ‘滅私奉公’으로 고친 이유는.      <홍준표 대통령 후보>      여기 국립묘지에 왔고, 이 분들의 죽음으로써 항거를 했기 때문에 ‘死’를 썼는데 다시 쓰라고 해서 ‘私’를 썼다. 기자 여러분이 판단하라.      <기자>      모 일간지에 유승민 후보와 단일화를 했을 때 홍준표 후보로 단일화하면 문재인 후보 당선 가능성이 높고, 유승민 후보로 단일화하면 안철수 후보 당선가능성이 높다고 나왔는데 어떻게 생각하나.     <홍준표 대통령 후보>      대답하지 않겠다.     <기자>      문재인 후보가 노 전 대통령의 사돈의 음주운전을 은폐했다고 하는데 그에 대한 생각은.     <홍준표 대통령 후보>      더 큰 것이 있었다. 민정수석으로서, 대통령 비서실장으로서 제대로 친인척 관리를 하고 역할을 했다면 노무현 전 대통령께서 극단적인 선택을 했겠는가. 지금 나오는 교통사고 은폐는 아주 단순한 것으로 본다. 그보다 더 큰 것이 많을 것이다.      <기자>      일간지 여론조사에서 비호감 1위로 꼽혔는데 그에 대한 극복전략은.     <홍준표 대통령 후보>      지난번 여론조사에서 비호감 1위는 문재인, 2위가 저였다. 비호감도가 높다는 것은 반대로 하면 열광적인 지지층도 그만큼 많다는 것이다. 그래서 문재인 후보가 동아일보인가의 조사에서 비호감도 1위가 나왔다. 2등이 저였다. 결국은 관심이 제일 많다는 것이다. 그래서 결국은 양자대결 구도로 갈 수 있다는 것이다.      <기자>      자체 여론조사에서 20%로 지지도가 올랐다는 이야기는 무엇인가.      <홍준표 대통령 후보>      그것을 이야기 하지 않겠다. 우리도 자체 여론조사를 끊임없이 하고 있다. 그것은 공개하기 위한 여론조사가 아니고 선거전략의 방향을 보는 여론조사다.      <기자>      문재인-안철수 양강구도를 어떻게 보는가.      <홍준표 대통령 후보>      운동장이 많이 기울어졌기 때문에 호남 1중대와 2중대가 다투는 것은 의미가 없다고 본다. 아직 30여일 남아 있기 때문에 시간이 지날수록 1, 2중대가 호남쟁탈전을 벌이는 것으로는 대선을 치르기 어려울 것이다.      <기자>      지사직을 사퇴하지 않아 선거운동에 불리하지 않은가.      <홍준표 대통령 후보>      기자와 묻고 답하는 이것만이 최고의 선거운동이다. 당원대회 가서 몇 마디 하는 것만이 선거운동이 아니다. 기자가 물을 때 답하는 것은 선거법 위반이 아니다.     <기자>      지사직 사퇴 지연으로 참정권을 막고 있다는 비판이 있다.     <홍준표 대통령 후보>      그것은 반대파의 비판이다. 내가 사퇴를 하면 경남에서 더 비난이 심할 것이다. 1년밖에 남지 않은 지사 임기로 또 선거를 하느냐는 비판이 훨씬 심할 것이다. 그것도 반대진영에서 만들어 내는 말이고 대부분의 경남 사람들은 보궐선거를 원치 않는다.      <기자>      문재인 후보가 ‘임을 위한 행진곡’을 공식기념곡으로 지정하겠다는 공약을 했는데 5.18에 대해 생각하고 있는 공약은.     <홍준표 대통령 후보>      공식지정곡으로 지정하는 것을 반대하지 않겠다.      <기자>      조금 후에 문재인 후보가 오는데 기분이 어떠한가.      <홍준표 대통령 후보>      저희들은 저 혼자 참배를 하는 것이다. 나홀로 참배이다. 문 후보는 많은 사람들이 올 것이다.      <기자>      자유한국당에 대한 호남의 시선이 곱지 않다,     <홍준표 대통령 후보>      그게 오늘의 이야기가 아니다. 홍준표는 좀 다르다. 91년 3월부터 1년 5개월 간 광주시민이었다. 81년 5월부터, 5.18 직후부터 방위소집으로 전라북도에 살았기 때문에 전북도민이었다. 자유한국당을 싫어한다고 해도 호남에서 저를 싫어할 이유가 없다고 본다. 저는 한 때나마 광주시민이었지만 지금 후보들 중에서 광주 시민이었던 사람이 있는가. 또 전북도민이었던 사람이 있는가.      <기자>      5.18묘역에 처음 온 이유는.     <홍준표 대통령 후보>      대표시절에는 10.26 선거가 있었고, 디도스 사태가 있어서 지방에 올 기회가 거의 없었다. 91년 3월부터 광주지검에서 근무할 때 광주 북구 구산동 현대아파트 105동에서 1년 5개월 살았다. 그때는 민주공원이 없었다. 오늘 처음 보게 된 것에 대해 죄송스럽게 생각한다.      ㅇ 오늘 참배에는 김명연 수석대변인, 전희경 대변인, 황천모 전 수석부대변인, 김대식 수행단장 등이 함께 하였다.          2017. 4. 6.자유한국당  공보실", "press": "자유한국당", "title": "홍준표 대통령 후보, 광주 국립5.18민주묘지 참배 주요내용[보도자료]"}