{"title": "[브리핑] 추혜선 수석대변인, 홍준표 세월호 망언 / 세월호 엉터리 유실방지책 / 최순실 국정농단의 공범 새누리당 / 자유한국당 인명진 비대위원장 사퇴 관련  ", "datetime": "2017-03-29 10:52", "contents": "[브리핑] 추혜선 수석대변인, 홍준표 세월호 망언 / 세월호 엉터리 유실방지책 / 최순실 국정농단의 공범 새누리당 / 자유한국당 인명진 비대위원장 사퇴 관련 ■ 홍준표 세월호 망언 홍준표 경남도지사가 오늘 새벽 진행된 자유한국당 대선경선 후보 토론에서 세월호의 침몰 원인이 참여정부에 있다고 주장했다. 유병언 전 세모그룹 회장이 참여정부 당시 1150억원을 탕감받았다는 이유에서다. 부채 탕감 결정은 사법부의 고유권한이다. 때문에 참여정부의 책임을 묻는 홍 지사의 주장은 허위사실 유포에 가까운 언어도단이자 문재인 후보를 엮어서 대선판을 흔들어 보려는 정치적 모략에 불과할 뿐이다. 홍 지사의 망언이 하루 이틀 문제는 아니지만 최소한의 금도는 지켰으면 한다. 그의 망언은 세월호 참사에 대한 자유한국당과 박근혜 전 대통령의 책임을 회피하기 위한 악랄한 행동이다. 홍 지사는 당장 해당 망언을 철회하고 사죄해야 한다. 세월호 참사는 대한민국 전체를 겹겹이 둘러싸고 있는 구조적 적폐가 얼마나 심각한지 단적으로 드러내는 사건이다. 세월호 참사의 가장 큰 원인은 국정의 최고 책임자인 박 전 대통령의 방기와 갈팡질팡하던 국가기관에 있다. 부실한 대한민국의 안전 시스템은 인양과정에서도 고스란히 드러나고 있다. 그 적폐와 부실함의 한 가운데 홍준표 지사가 있다. 홍 지사가 유력 대선주자로 거론되는 것이 지금 자유한국당의 현실이다. 도대체 무슨 낯으로 정권을 다시 잡겠다는 주장을 하는 것인지 모르겠지만, 이번 대선에서 자유한국당이 맞닥뜨릴 것은 민심의 차가운 삭풍일 뿐이다. 홍 지사와 자유한국당은 대선판에 기웃거리는 것을 그만두고 지금이라도 자숙에 들어가기 바란다.  ■ 세월호 엉터리 유실방지책 어제 발생한 세월호 ‘동물뼈 유실’사태는 이 정부 무능과 무책임의 끝판이다. 동물뼈를 미수습자 유해로 추정된다며 경솔하게 발표해 유가족 속을 헤집어놓더니, 심지어 정부는 동물뼈가 어디서 나온 건지 확인조차 못하고 있다. 이번 사태는 정부가 세월호 인양과정에서 내놓은 유실방지책이 엉터리였다는 것을 적나라하게 보여주고 있다. 백여 개가 넘는 세월호 구멍은 ‘유실 문제가 없다’는 해수부 오단으로 인해 대책이 없었던 것으로 알려졌다. 사람 뼈와 크기가 유사한 동물 뼈가 선체 밖으로 유실됐다는 것은 언제든 이미 유실이 발생했을 수 있고 앞으로도 발생할 수 있다는 것이다. 정부는 그동안 배수 전 유실방지망을 보강해야한다는 유족과 전문가의 요구를 무시했다. 충분히 대비할 수 있었음에도 이런 사태를 일으킨 장본인은 바로 정부다. 이제라도 작은 유해의 유실가능성까지 고려해 작업에 만전을 기해야 한다. 인양작업에서 미수습자 유해 유실과 증거훼손이 확인된다면, 이는 직무유기를 넘어 명백한 미필적 고의이자 범죄행위로, 중형을 선고받은 세월호 선원들에 준하는 책임을 물어야할 것이다. ■ 최순실 국정농단의 공범 새누리당 지난해 국정감사 당시 새누리당이 ‘최순실 국정농단’ 의혹 확산을 막기 위해 청와대의 지시를 따랐다는 정황이 확인됐다. 당시 청와대와 정부 부처가 가이드 라인을 작성했고, 이 문건이 여당의원들에게 배포됐다. 국정감사장에서 ‘최순실’의 ‘최’자만 나와도 “정치적 공세”라며 몰아붙이며 청와대와 정부를 감쌌던 새누리당의 행태는 철저하게 짜인 각본과 오더에 의한 것이었다. 박근혜 전 대통령이 탄핵됐고, 당명을 바꿨다고 과오와 죄까지 사라지지 않는다. 국민이 아닌 권력에 맹종하며 국정농단을 비호했던 공범들은 여전히 국회에 남아있다. 청와대 대책 문건에 따라 움직인 당시 새누리당 의원들은 당장 사실여부를 밝히기 바란다. 의혹이 사실이라면 불명예를 넘어, 더 이상 국회의원으로서의 자격을 갖추지 못하는 것이다. 국회의원 이전에 먼저 부끄러움을 아는 인간이 되기를 바란다.  ■ 자유한국당 인명진 비대위원장 사퇴 자유한국당의 ‘혁신 쇼’가 인명진 비대위원장 사퇴로 막을 내렸다. 인 위원장은 당 대선후보가 정해지는 대로 사퇴하겠다고 밝혔다. 그간 자유한국당 내 강성친박들은 혁신의지를 피력하는 인 비대위원장에게 ‘종북좌파’라는 색깔론까지 뒤집어씌우며 사퇴를 압박해왔다. 이 같은 강성친박계의 반동과 퇴행에, 인 비대위원장이 사실상 백기를 들었다. 인 위원장은 사퇴의 변에서 “버림받은 새누리당이 새로운 모습으로 역사의 출발점에 섰다”고 밝혔지만 이에 동의 할 국민은 없다. 여전히 자유한국당 당원1호는 국정농단 피의자인 박근혜 전 대통령이며, 자유한국당 대선주자로 호명되는 사람들은 저급한 막말정치인들 뿐이다. 친박의원들은 공공연히 탄핵불복을 선동했고, 박 전대통령에 영장청구한 검찰을 비난하는 등 국정농단에 부역한 일말의 죄책감을 보여주기는커녕 여전히 위헌세력의 면모를 뽐낼 따름이다. 지난해 12월 자유한국당 쇄신의 구원투수로 등장한 인 위원장은, 친박 인적 청산을 목표로 주요 친박계 의원에 징계를 내리기도 했지만, 친박세력의 사퇴요구에 비난에 직면해 리더십이 위기에 놓인 지 오래였다. 재보궐선거에 친박 김재원 전 청와대 정무수석을 공천하며 무공천 방침을 번복하는 등 사실상 당내 친박 수구세력에 주도권을 뺏긴 인 비대위원장이 당에 더 남아있어 봤자 할 수 있는 일도 할 일도 없을 것이라는 것은 삼척동자도 다 아는 사실이다. 자유한국당 친박세력은 제 손으로 모셔온 인 위원장을 제 발로 걷어차 쫓아내는데 성공했다. 이제 더이상 자유한국당에서 쇄신의 가능성을 찾기는 어렵다. 헌정 사상 초유의 국정농단 사태에 부역한 공범 정당은 반드시 국민이 심판할 것이다. 2017년 3월 29일정의당 수석대변인 추 혜 선", "url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=123&oid=426&aid=0000004790", "press": "정의당"}