{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=123&oid=156&aid=0000020442", "datetime": "2017-04-05 15:04", "contents": "홍준표 대통령 후보는 2017년 4월 5일(수) 11:10, 부산 삼광사를 예방한 후 현장에서 기자간담회를 가졌다. 그 주요내용은 다음과 같다.     <기자>      어제 JTBC에서 손석희 앵커와 신경전이 있었지 않나.      <홍준표 대통령 후보>      신경전을 한 것이 아니다. 손 박사와 저는 오랜 교분이 있다. 시청자들이 재미있었을 것이다. 답답하게 하는 것보다 그렇게 하는 것도 시청자를 즐겁게 해주는 방법이기도 하다. (미리 계산을 한 것인가.) 인터뷰를 하면서 미리 준비를 하고 그런 말을 하겠다고 하지는 않는다. 대개 머릿속에 정리가 되어있다. 어제 KTX로 귀경하면서 손석희 박사를 생방송에서 한번 재미있게 해주어야겠다고 생각했다. (대선후보와 인터뷰가 단순히 시청자의 즐거움을 위한 것이 아니고 자격검증을 하는 자리가 아닌가.) 정치라는 것이 결국은 국민들을 즐겁게 하는 것이다. (시청자들은 통쾌하다는 말이 있다.) 통쾌하라는 뜻으로 한 것은 아니다. 편한 사이어서 그랬다. 저는 어디에 가서든 격식을 따지지 않는다. 어제 방송을 마치고 나오면서 손석희 앵커에게‘천하의 손석희 박사도 당황할 때가 다 있네요. 미안합니다.’ 라고 문자를 보냈다. ‘선전하시길 바랍니다.’ 라는 답신이 바로 왔다. 사실 재판얘길 한 것도 다른 것이 아니고 출구조사 할 때 문제로 손 박사는 빠지고 밑에 사람들이 재판을 받고 있다. 사정을 몰랐다고 해서 나머지는 재판을 받고 있는데 그 수사나 재판을 받으면서 손석희 앵커가 얼마나 황당했겠는가. 아마 이런 것을 수사하고 재판하느라 몹시 황당했을 것이다. 마찬가지로 저도 성완종 얼굴도 모른다. 얼굴도 모르는 사람에게 돈을 받았다고 하니까 내가 당했던 그 황당함을 비유해서 어제 손석희 앵커에게 얘기한 것이다. 다 같은 황당한 입장에 처해봤으면서도 내 재판에 대해서 물어보느냐 그런 취지로 얘길 한 것이다. 네티즌들은 최순실 사건으로 수사, 재판 한 것으로 믿고 있는데 그건 아니다. 당시 출구조사로 수사재판한 것을 염두해 두고 한 말이다. 아마 손석희 박사는 무혐의 처분 되었을 것이다. 그런 황당함을 느껴본 사람이 왜 나에게 자꾸 질문을 하느냐는 취지로 물어본 것이다.     <기자>      김종인 전 대표를 만날 용의가 있는가.     <홍준표 대통령 후보>      만나서 허심탄회하게 이야기 할 기회가 있을 것이다. (김종인 전 대표의 출마로 4자구도가 변할 것으로 보는가.) 그렇지 않다고 본다.      <기자>      보수 표심이 안철수 대표에게 많이 가지 않는가.      <홍준표 대통령 후보>      안철수 후보의 당은 본당이 더불어민주당이다. 더불어민주당에서 일부 떨어져 나온 더불어민주당의 2중대다. 호남을 근거로 호남에서 적통경쟁을 하고 있는 그런 정당에 불과하다. 그것이 안철수라는 인물에 의해서 좀 가려지기는 했어도 국민의 당의 본질은 더불어민주당의 2중대다. 그 당과 우리 당이 연대를 하는 것은 좀 그렇다. 우리 당에서 가출한 분들이 바른정당을 만들고 있듯이 국민의당이라는 것은 더불어민주당 2중대이고, 아마 서로 통합할 것이다. 우리 당하고는 할 수가 없다. (안철수 후보의 지지도가 올라가는 것은 일시적 현상인가.) 일시적인 현상이라기보다는 한국 보수우파들이 마음 둘 곳이 없어서 그렇다. 떠돌고 있는 보수 우파의 표를 모으고 있는데 제가 대선출마 선언을 한 것이 3월 18일이다. 이제 한 20일 밖에 되지 않았다. 문재인 후보와 안철수 후보는 4년 동안 대선후보가 되겠다고 열심히 하고 다닌 분들이다. 대선에 나오겠다고 국민 앞에 나선 것이 20일 정도 밖에 되지 않았다. 자유한국당이 보수우파의 본당인데 탄핵을 겪으면서 정치적으로 매우 어려움을 겪고 있다. 어제부터 지방을 돌아다니고 있는데 지방조직의 재건을 위해서다. 8일까지 지방조직을 재건하고 본격적으로 나서게 되면 대선 판도가 바뀔 것이다. 바른정당과 끊임없이 물위에서 얘기하고 있다.      <기자>      김종필 전 총리와 어떤 얘기가 오고 갔는가.     <홍준표 대통령 후보>      제가 구체적으로 얘기를 안했는데 ‘홍준표가 관상이 제일 좋다’고 하셨다.      <기자>      세월호에 대해서는 모든 정치인들이 관심이 많은데 이번에 남대서양에서 침몰된 스텔라 데이지호에 대해서는 관심이 없는가.     <홍준표 대통령 후보>      제가 그것을 한번 살펴보겠다.     <기자>      오늘 아침 페이스북에서 대선 후보를 거론 할 때 유승민 후보를 빼버렸는데 무슨 이유가 있는가.     <홍준표 대통령 후보>      빼버린 것이 아니고 합당을 할 것이다. (바른정당에서 어떤 시그널이 왔는가) 여기에서 그 얘기를 할 수는 없고 합당을 하겠다. 탈당의 원인이 이미 소멸되었기 때문에 합당을 할 수밖에 없다.      <기자>      어제 대구에 갔을 때 친박계 의원들 때문에 장애요소가 된다는 얘기가 있는데...     <홍준표 대통령 후보>      저는 그렇게 보지 않는다. 이제는 계파가 없어졌다. 자유한국당의 후보는 저다. 제가 친박에게 얹혀있을 사람이 아니다. 제가 지금까지 독고다이였는데 이제는 세력을 얻었다. 자유한국당이라는 보수 본당의 세력을 얻었다. 그래서 친박에 대해 얘기하는 것은 맞지 않다.      <기자>      4월 8일까지 지역기반을 다진다고 하셨는데 그 이후에 지지율이 반등된다고 보는가.     <홍준표 대통령 후보>      지금 이미 많이 반등되어있다. 어제 대구 경북지역을 갔는데 경북지역에서만 2000명 샘플로 여론조사 한 것을 봤다. 경북지역은 탄핵이전으로 거의 대부분 회복이 되었다. 절반 가깝게 홍준표 지지가 나왔다. 제가 그것을 발표하지 말라고 했다. TK지역에서 결집하는 속도가 빨라졌다. 그동안에 시군구 의원이나 시도의원들이 후보가 보이지 않으니까 게다가 정국마저 암담하니까 손놓고 있었다. 그 사람들이 자기진영에서 움직이기 시작했다. 여론이 앞으로 급속도로 반전될 것이다. (그 여론조사는 4자구도를 전제로 한 것인가.) 유승민 후보가 포함된 5자구도였다. 그 부분에 대해서는 더 이상 얘기하지 않겠다. 지금 나오는 여론조사들은 그 때문에 실제와 많이 다르다고 생각한다. 후보가 선거 때 몸으로 느끼는 것과 여론조사의 수치와는 많이 다르다. 곧 있으면 분위기가 많이 달라질 것이다. 한때 40%에 이르렀던 자유한국당의 지지도가 4월 8일 이후에는 회복 될 것이다. 중앙당의 문제가 아니라 밑바닥 움직임의 복원 속도가 빨라질 것이다.      <기자>       지사직을 보유하고 있기 때문에 어려움은 없는가.     <홍준표 대통령 후보>      하루이틀 사이인데 야당에서 자꾸 시비를 걸고 있다. 4월 9일이면 사퇴할 것이다. 누차 얘기했지만 사퇴하면 시장군수로 나올 사람들이 서너사람 사퇴를 할 것이다. 그 자리를 가기위해 도의원들이 사퇴할 것이고 또 그 자리에는 공무원들이 사퇴할 것 아닌가. 그렇게 되면 줄사퇴 파동이 일어난다. 묘하게 이번 선거가 그렇다. 이전에 김혁규 지사와 김두관 지사가 사퇴한 적이 있지 않는가. 본선에도 못나가 보고 떨어진 전례가 두 번 있다.  그 바람에 보궐선거를 두 번이나 했다. 그 보궐선거 비용을 도에서 댄다. 제가 고생고생해서 경남 채무를 ‘0’로 했는데 1년밖에 안남은 선거를 놔두고 보궐선거를 하게 되면 그 비용 때문에 원망이 나에게 돌아오지 않겠는가. 만일 보궐선거를 하게 되면 야당에서 또 비난 할 것이다. 저보고 300억을 물어내라고 하지 않겠는가. (지역공약발표를 못하고 있지 않는가.) 그것은 대변인을 통해서 하면 된다. 하루이틀 있으면 끝날 일 아닌가. 10일부터 하면 될 것이고 먼저 상주보선부터 갈 것이다. 이제 며칠만 있으면 되는데 제가 맡은 경남지역의 두 번의 폐단을 또 되풀이 할 필요가 있는가. 그렇게 되면 본선에서 더 힘들어진다.     <기자>      평소에 안철수 후보를 얼치기 좌파라고 했는데 최종에 가서는 더불어민주당과의 대결이라고 보는가.     <홍준표 대통령 후보>      안철수, 심상정 후보까지 4자구도로 갈 것이다. 나중에 보수우파들이 난타전을 벌이게 되면 국민의당은 더불어민주당의 2중대이기 때문에 보수우파들이 그 당에 대해 무엇을 믿고 지지 하겠는가. 안철수 후보의 생각을 보니 사드라든지 경제논리에서 좌파이다. 얼치기 좌파이다. 제대로 된 좌파가 아니다. 그런 모호한 스탠스를 가진 사람에게 보수우파들이 기댈 수 없다. 앞으로 본선 과정에서 난타전이 벌어지면 자연히 드러나게 된다. 보수 우파들이 결국은 갈수가 없다. 지금은 앉아서 떠돌고 있지만 다 돌아오게 된다. 국민들이 더불어민주당의 2중대를 선거하도록 놔두겠는가. 용납하지 않을 것이다. 요즘은 sns의 발달로 하루이틀이면 전부 퍼지는 판이다.       오늘 삼광사 방문에는 이헌승 의원, 김성태 의원, 김명연 수석대변인, 전희경 선대위 대변인, 윤한홍 후보 비서실장, 황천모 전 수석부대변인, 김대식 후보 수행단장이 함께 했다.           2017. 4. 5.자유한국당  공보실", "press": "자유한국당", "title": "홍준표 대통령 후보, 부산 삼광사 예방 기자간담회 주요내용[보도자료]"}