{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=154&oid=123&aid=0002156944", "datetime": "2017-04-03 10:18", "contents": "◆…왼쪽부터 바른정당 유승민 대선후보 자유한국당 홍준표 대선후보자유한국당 홍준표 대선 후보와 바른정당 유승민 대선 후보간의 '보수정통성' '보수후보단일화' 등을 둘러싼 신경전이 감정싸움으로까지 번지는 양상이다. 이들의 공방에 대해 정치권에서는 '범보수 진영의 주도권 쟁탈전'이라는 지적이다. 하지만 이들의 설전이 연일 거세지고 있어 자칫 수습 가능한 범위를 벗어나는 게 아니냐는 관측도 나오고 있다. 특히 유 후보가 보수후보단일화의 조건으로 내걸은 '친박(친박근혜)계 청산'이 전혀 이뤄지지 않는 상황에서, 오히려 홍 후보는 '친박 끌어안기' 시도 등 단일화 수순에 역행하고 있어 이들의 보수후보단일화를 위한 과정은 순탄하지 않을 것으로 보인다. 홍 후보는 3일 자신의 페이스북에 \"탄핵으로 밖에 나갔던 바른정당분들과 이제 함께 하도록 하자\"면서 \"분가의 원인이 됐던 탄핵은 박근혜 전 대통령 구속으로 모든 것이 끝났다\"며 후보 단일화 뿐 아니라 당대 당 통합까지의 문도 열어놓고 있다. 그는 \"국정농단이나 탄핵과는 아무런 상관없는 제가 자유한국당 후보가 됐다\"면서 서로가 가졌던 감정도 대선이라는 대의명제 아래 묻어버리자\"며 거듭 연대를 타개했다. 그러면서 \"우파대결집으로 새롭고 강력한 신정부를 수립하자. 이제 다시 함께 시작하자\"면서 연일 자유한국당을 '큰집'으로 자신을 '어른'으로 규정하며 '흡수통합론'을 주장하고 있다. 하지만 유 후보가 제시한 단일화의 전제조건인 '친박청산'이라는 원칙과 명분은 찾아보기 어렵다. 당내세력이 없는 홍 후보로써는 탄핵 정국에서 재결집한 친박계와 탄핵 반대세력을 안고 갈 수밖에 없다는 해석이 지배적이다. 이날 홍 후보는 YTN라디오에 나와 \"김진태 의원 같은 경우에 소신이 뚜렷하고 또 우리 우파의 소신을 갖고 했던 분\"이라면서 \"우선 지도부에 모셔오고 강원도 선대위원장을 맡길 생각\"이라고 밝히며 '친박 끌어안기'를 확실시 했다. 앞서 홍 후보는 선출대회 수락연설에서도 \"강성 친박계인 김진태 의원 중심의 태극기 부대도 껴안겠다\"고 공헌한 바 있으며, 지난 1일 자유한국당 경선 참여자들과 함께한 저녁 자리에서 김 의원을 향해 \"진태 니 임마 잘해라. 강원도, 태극기 니가 알아서 잘 맡아야 한다\"고 말했다.이처럼 홍 후보가 표면적으로 '보수통합론'을 외치면서도 내부 전열 정비에만 신경을 쓰는 것을 두고 유 후보측은 맹비난에 나서면서 사퇴 압박을 가하고 있다.유 후보는 이날 MBC 라디오에 출연해 \"제가 한국당과 단일화한다는 것은 누가 대통령이 되도 좋다는 전제가 깔려있는데 홍 후보는 그런 의미에서 자격 없는 후보\"라고 꼬집었다.그는 \"홍 후보는 대통령이 되도 법원에 재판받으러 가야하고, 유죄판결이 나면 자격을 상실 한다\"면서 \"자격은 기본적인 원칙과 명분이다. 대법원 확정판결을 기다리고 있는 그런 후보를 대통령으로 뽑는다는 것은 보수로서 국민으로서 부끄럽다고 생각한다\"고 힐난했다.유승민 캠프측 지상욱 수석대변인도 논평을 통해 \"홍 후보가 바른정당과 유 후보를 향해 큰 집을 운운하는데, 우선 자신부터 돌아보기 바란다\"면서 \"홍 후보가 말하는 큰 집은 곧 무너질 집이란 걸 국민이 다 아는데 참으로 딱하기 그지없다\"고 비난했다.그러면서 지 대변인은 \"바른정당은 보수의 큰 물줄기가 될 것이다. 큰 물줄기는 되돌아 흐르지 않는다. 거침없이 바른길로 흐를 것\"이라면서 \"머지않아 이 맑고 큰 흐름에 국민적 동참이 커질 것을 확신한다. 홍 후보는 이제라도 맑은 물을 찾아 나서는 분들을 썩은 물에 가둬두려 하지나 말기 바란다\"고 강하게 비판했다.이어 \"1심에서 징역 1년6개월을 받은 형사피고인 홍 후보는 더 이상 물을 흐리지 말고 사퇴해서 새로운 길을 여는 정치에 마지막 보탬이라도 되기 바란다. 국민들이 지켜보고 있다\"며 사퇴 압박에 목소리를 높였다.▶ [HOT]당신의 10분 몸 만들기...황현정기자의 쭉쭉빵빵▶ [HOT]세무·회계 실무, 맞춤형 교육 '조세일보 재무교육원'..김대중(pen@joseilbo.com)저작권자 ⓒ 조세일보(http://www.joseilbo.com). 무단전재 및 재배포 금지", "press": "조세일보", "title": "홍준표-유승민, 공방 가열…감정싸움으로 번지나"}