{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=154&oid=119&aid=0002176671", "datetime": "2017-04-03 15:16", "contents": "유승민(왼쪽) 바른정당 대선 후보와 홍준표 자유한국당 대선 후보. (자료사진) ⓒ데일리안19대 대선이 36일 앞으로 다가온 가운데 '보수후보 단일화' 논의가 대선 핫이슈로 떠오르고 있다. 자유한국당 홍준표 후보와 바른정당 유승민 후보는 단일화 논의시 우위를 선점하기 위해 연일 날선 공방을 주고 받는 모습이다. 가시 돋친 설전 주고받아…단일화 밀당 샅바싸움3일 유 후보는 홍 후보를 겨냥해 가시 돋친 독설을 퍼부었다. 유 후보는 이날 MBC 라디오 ‘신동호의 시선집중’과의 인터뷰에서 보수후보 단일화에 대한 질문을 받고 홍 후보를 향해 “단일화의 전제조차 안 되는 무자격 후보”고 힐난했다.그는 이어 “자유한국당 후보와 단일화를 한다는 것은 우리 둘 중에 누가 대통령 후보가 되도, 누가 대통령이 되도 좋다는 전제가 돼야 하는 것 아니겠느냐. 그런데 홍 후보 같은 경우는 대통령이 되고, 유죄판결로 확정되면 그 즉시 대통령직을 상실하게 된다”고 쏘아붙였다.또 유 후보는 “전제조차 성립되지 않는 홍 후보는 자격이 없는 후보”라며 재차 강조한 뒤 “인위적인 단일화, 여론조사를 통한 단일화, 이런 것보다는 보수 국민들께서 어느 후보가 자격이 있고, 어느 후보가 보수를 대표할 수 있는 자격과 능력이 있느냐, 이걸 봐주셔야 된다고 생각한다”고 주장했다.홍준표 자유한국당 대선 후보인 지난달 30일 오전 서울 여의도 당사에서 정책발표 기자회견을 하고 있는 모습. (자료사진) ⓒ데일리안 김나윤 기자반면, 홍 후보는 유 후보의 공세에 차단하며 바른정당과 연대에 거듭 불을 지폈다. 홍 후보는 이날 당 사무처 월례조회에 참석한 뒤 기자들과 만난 자리에서 “TK(대구·경북)는 내가 적자다. 조금 더 있어보면 TK는 홍준표 중심으로 뭉치게 돼 있다”고 말했다. 이는 지난달 29일 유 후보의 후보 자격 공세에 맞섰던 발언과 같은 취지다.이와 함께 홍 후보는 ‘큰집론'을 내세우며 바른정당 흡수론을 폈다. 그는 연대 가능성과 전략을 묻는 질문에는 “연대가 아니고 다 들어오라는 소리다. 전략이고 뭐고 없이 무조건 (합당)하는 거지. 거기에 무슨 전략이 있냐. 무조건 그렇게 될 것”이라고 답했다.홍준표(왼쪽) 자유한국당 대선 후보와 유승민 바른정당 대선 후보. (자료사진) ⓒ데일리안조직과 자금에서 앞서는 홍준표 vs 명분과 원칙으로 맞서는 유승민두 후보는 상대적으로 유리한 점과 불리한 점을 동시에 안고 있어 이를 어떻게 활용하고 극복할지가 단일화의 향배를 가름할 것으로 보인다.당장 두 후보의 단일화 판세를 분석해보면 홍 후보가 앞서 있는 판세다. 지지율은 물론 조직과 자금에서 유 후보에 비해 월등히 앞서 있다. 이에 유 후보 측은 지지율은 언제든 뒤바뀔 수 있는 것이고 명분과 원칙을 무기로 맞서고 있다.리얼미터가 이날 발표한 차기대선주자 지지율 여론조사 결과에 따르면 홍 후보는 7.5%, 유 후보는 2.9%를 기록했다. 홍 후보와 유 후보 지지율은 각각 10%, 5%를 넘기지 못하는 현실이어서 대세에는 큰 영향을 주지 못한다는 견해가 많다. 하지만 단일화를 이뤄 범보수 단일후보로 나설 경우 탄핵정국 등으로 숨죽여 있던 ‘샤이 보수’들이 지지를 보낼 것에 기대를 걸고 있다.홍 후보가 조직력에서 앞선다는 것은 당 후보 선출 직후 기자회견에서 “지역 선대위를 강화하겠다”는 선대위 구성 방안에서 기초한다. 바른정당 분당 이후 서울 수도권의 조직은 이탈했지만 남아 있는 지방 조직의 경우 별로 흔들리지 않고 건재하다는 평가다. 바른정당이 확보한 서울을 포함한 수도권 조직의 경우 악재에 쉽게 흔들릴 수 있지만, 한국당이 장악한 지방 조직은 웬만한 이슈와 악재에도 흔들리지 않는다는 평이다.   선거보조금 차원에서도 홍 후보가 유 후보보다 앞선다. 오는 18일 중앙선거관리위원회는 15일과 16일 양일간 후보자 등록을 마친 원내정당들에게 선거보조금을 지급하게 된다. 보조금은 의석수 총선 득표수 등에 따라 정당마다 차등 지급한다. 한국당은 120억의 보조금을 받지만 바른정당은 63억원을 받을 전망이다. 지난 18대 대선 때 박근혜 전 대통령은 479억1553만원, 문재인 전 더불어민주당 대표는 484억9929만원을 사용했다고 신고했다. 선관위가 올해 대선 선거 비용 제한액으로 509억으로 책정한 것을 감안해 볼 때 바른정당에 할당된 보조금으로는 대선을 치루기에 턱없이 부족하다. 각 당 대선 주자들이 선거 비용을 자비로 충당하기에도 쉽지 않은 금액이다. 지난 대선 선거자금을 충당하기 위해 펀드를 개설하기도 했지만, 대선에서 후보자가 10% 이상의 득표율을 기록해야만 선거 비용의 절반을, 15%이상 득표해야 전액을 보전 받을 수 있다.지난달 28일 오후 서울 송파구 올림픽공원 올림픽홀에서 열린 바른정당 제19대 대통령후보자 선출대회에서 정견발표를 마친 유승민 후보가 두 팔을 들어올려 인사하고 있는 모습. (자료사진) ⓒ데일리안 박항구 기자유 후보는 홍 후보에 비해 명분에서 우위를 자신하고 있다. 탄핵정국으로 이끌었던 국정농단 사태를 한국당내 친박 세력이 비호했고 숨기려했다는 것이다. 이런 친박 세력이 건재한 한국당과는 손을 잡을 수 없다며 차별화하고 있고, 이를 내세워 \"인위적인 인적청산은 없다\"는 홍 후보를 압박하고 있다.정치권에선 유 후보의 이 같은 전략은 시간을 다소 끌면서 홍 후보와 지지율 격차를 줄여 거의 대등한 위치에서 단일화 협상을 하기 위한 것으로 분석하고 있다. 현 상태에서 단일화 협상은 명분도 없고, 실익도 없기 때문이라는 것이다. 다만 18일을 넘겨 후보단일화가 이뤄질 경우 유 후보로서는 명분과 원칙이 무너질 수 있기 때문에 그리 오래 걸리지 않을 것이라는 전망이다. 18일을 넘겨 단일화를 할 경우 지난 2012년 대선 당시 통합진보당 이정희 후보가 보조금 27억을 받고 후보를 사퇴함으로써 발생했던 '먹튀' 논란이 재연되기 때문이다.데일리안 한장희 기자ⓒ (주)데일리안 - 무단전재, 변형, 무단배포 금지", "press": "데일리안", "title": "홍준표 vs 유승민, 보수단일화 '밀당'에서 유불리는?"}