{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=154&oid=025&aid=0002702289", "datetime": "2017-04-06 02:25", "contents": "더불어민주당 문재인 후보와 국민의당 안철수 후보는 모두 PK(부산·경남) 출신이다. 경남 거제에서 태어난 문 후보는 경남중·고를 졸업했고, 안 후보는 부산 태생으로 부산 중앙중·부산고를 나왔다. 그런 두 사람이 고향에서 박빙의 승부를 펼치고 있다. 중앙일보 여론조사팀이 4~5일 만 19세 이상 1500명을 상대로 조사한 결과 PK에서 문 후보는 35.7%, 안 후보는 31.3%로 나타났다. 지난달 18~19일 중앙일보 조사에서 문 후보는 33.8%를 기록해 이 지역에서 선두였다. 당시 안 후보는 12.6%에 그쳤다. 문 후보의 지지율도 소폭으로 오르긴 했지만 안 후보의 지지율이 껑충 뛰면서 두 사람은 고향에서 초접전 구도를 만들었다.      반면 이 지역에서 오랜 기간 작동했던 구여권 프리미엄은 희미해지고 있다. 경남 창녕 출신에다 현직 경남지사인 자유한국당 홍준표 후보의 PK 지지율은 두 후보보다 뒤처진 17.1%였다. 대구·경북(TK) 출신인 바른정당 유승민 후보는 2.3%로 나타났다. 홍 후보는 지난달 본지 조사 때는 이 지역에서 14.8%를 기록했고, 유 후보는 0.3%였다. 민주당이나 국민의당 모두 호남에 기반을 둔 정당이지만 이 지역에 뿌리를 둔 후보를 배출하면서 정치지형 변화의 효과를 누리고 있다. 홍·유 두 보수정당 후보는 현재 대구·경북(TK)에서 적자 경쟁을 벌이고 있다. 일단 여론조사상으로는 이 지역에서 홍 후보가 한발 앞서 있다. 홍 후보의 TK 지역 지지율은 15.2%로, 유 후보(3.4%)보다 앞섰다. 하지만 지난달 조사와 비교할 때 두 후보 모두 TK 지지율은 답보 상태나 마찬가지였다. 지난달 조사에서 홍 후보는 15.8%, 유 후보는 5.8%였다. 두 후보의 TK 지역 지지율 정체는 이 지역 민심이 안 후보에게 쏠렸기 때문이다. TK에서 지지율 1위는 안 후보(39.3%)였다. 문 후보는 TK 지역에서 비호감도도 높지만 지지율도 23.2%가 나와 두 보수정당 후보보다 높았다. 영남에서 안 후보의 지지율이 높아지고 있는 것은 이른바 ‘보수층의 전략적 선택’의 결과라는 분석이다. 전략적 선택이란 단어는 역대 대선에서 그간 호남의 선택을 의미하는 경우가 많았다. 하지만 대선 국면에서 ‘문재인 대세론’이 이어지고, 보수주자의 침체가 장기화되면서 이번에는 보수층이 전략적 선택을 하고 있는 셈이다. 윤종빈 명지대 정치외교학과 교수는 “박근혜 정부에 실망한 보수 유권자들은 이미 대통령 탄핵으로 정권교체가 기정사실화된 상황에서 기존의 보수 정당 후보로는 한계가 있다고 판단해 안 후보 쪽으로 전략적 선택을 하는 것”이라고 분석했다. 인구의 절반이 몰려 있는 가장 거대한 표밭인 수도권에선 문 후보가 강세를 보였다. 문 후보는 서울에서는 39.7%, 인천·경기에서는 40.8%의 지지율을 기록했다. 안 후보는 서울에서 34.8%, 인천·경기에서도 34.8%의 지지율이었다. 홍 후보는 서울과 인천·경기에서 각각 6.9%, 7.7%를 기록했다. 유 후보는 3.8%(서울), 2.2%(인천·경기)에 그쳤다. 호남에서는 문 후보(46.0%)와 안 후보(40.6%)의 양강구도가 뚜렷했다. 홍 후보는 1.2%, 유 후보는 2.7%에 불과했다. 충청지역에서는 안 후보 37.8%, 문 후보 37.0%, 홍 후보 9.8%, 유 후보 2.5%였다. 박유미 기자 yumip@joongang.co.kr▶조사개요:중앙일보 조사연구팀이 4~5일 지역·성·연령 기준 할당추출법에 따라 전국 만 19세 이상 남녀 1500명(유선 478명, 무선 1022명)에게 임의전화걸기(RDD) 방식으로 전화면접 조사했다. 응답률은 29.4%(유선 24.1%, 무선 32.8%)이며 표본오차는 95% 신뢰수준에서 최대 ±2.5%포인트다. (2017년 3월 행정자치부 주민등록인구 기준 성·연령·지역별 가중치 부여). 기타자세한 사항은 중앙선거여론조사심의위원회 홈페이지(www.nesdc.go.kr) 참조.박유미 기자 park.yumi@joongang.co.kr▶SNS에서 만나는 중앙일보 [페이스북] [트위터] [네이버포스트]ⓒ중앙일보(http://joongang.co.kr) and JTBC Content Hub Co., Ltd. 무단 전재 및 재배포 금지", "press": "중앙일보", "title": "[단독] TK서 홍준표·유승민 부진 … 사라진 보수후보 프리미엄"}