{"title": "홍준표VS김진태, '친박·위안부' 두고 신경전 가열", "datetime": "2017-03-27 17:30", "contents": "◆…자유한국당 대선경선 주자들이 27일 오후 서울 양천구 목동 SBS에서 열린 TV토론에 앞서 포즈를 취하고 있다. (왼쪽부터)홍준표 김진태 김관용 이인제 후보(국회사진취재단)법원 향해 \"朴 대통령 압수수색 기각 촉구\" 한 목소리 자유한국당 토론회가 횟수를 거듭할수록 대선경선 주자들의 신경전이 고조되는 양상이다.특히 자유한국당 유력 대선 주자로 거론되는 홍준표 후보와 김진태 후보 간의 날이 첨예하다. 일각에선 자유한국당 토론회가 상대방 후보에 대한 네거티브와 '친박' 등 이념적 논리에 벗어나지 못하는 것을 두고, 후보 및 정책 등을 검증해야 하는 토론회 성격이 변질되고 있다는 지적이 나온다. 자유한국당 대선경선 주자들인 이인제·김관용·김진태·홍준표 후보(기호 순)는 27일 서울 양천구 목동에서 열린 '자유한국당 대선후보 TV토론회'에 참석해 저마다 적임자임을 주장하며 유권자 구애에 나섰다. 홍준표 후보는 이날 \"전 세계적으로 좌파가 몰락 중인데 한국에서만 좌파 광풍시대가 계속되고 있다\"며 \"'스트롱맨'에게 나라를 맡겨주면 강력한 지도력으로 혼란을 조속히 안정시키고, 골고루 잘사는 대한민국을 만들겠다\"고 다짐했다.친박계 핵심인 김진태 후보는 \"왼쪽으로 기울어준 운동장을 계속 놔둬도 되나. 막아야 한다\"면서 \"원칙과 소신의 아이콘이 해내겠다. 애국보수 우파의 세대교체를 이뤄내 미래의 아이콘이 되겠다\"고 역설했다. 김관용 후보는 \"현장혁명을 이루겠다. 정치가 어려운데 이제는 바꿔야 한다\"면서 \"경제와 안보가 불안하다. 김관용이 통합의 지도자가 돼 관용의 정치를 시작하겠다\"고 주장했다.이인제 후보는 \"이번 대선에서 좌파 후보를 눌러 우파 한국당의 승리를 견인하겠다\"며 \"안보 위기를 타파하고, 경제 위기를 극복해 통일을 이루겠다\"고 공헌했다. □ 비박 洪vs친박 金, 연일 대립각 세우며 공방 = 비박계인 홍 후보와 친박계인 김 후보는 '친박'을 둘러싼 이념논리를 두고 갑론을박을 벌였다. 홍 후보는 \"김진태 후보는 토론 과정에서 느꼈지만 밖에서도 평을 들어보면 마지막 친박이라고 한다\"며 \"또 한 곳에서는 '극우적인 시각이 아니냐'는 말도 있다\"고 지적했다. 이어 \"마지막 친박, 그것을 골박(골수친박)이라고 한다\"고 꼬집으면서 \"그래서 본인의 이념적 좌표가 어디쯤이라 생각하느냐\"고 물었다.이에 김 후보는 \"나는 보수 우파의 정중앙에 있다고 생각한다\"며 \"극우는 좌파들이 흠집내려고 쓰는 말\"이라고 답했다.그러면서 \"내가 항공기 납치를 하자고 했나, 인종폄하를 했나, 검사 때 고문을 했나\"라며 \"나는 옳다고 하는 것에 자리를 바꾸지 않고 지켰다. 왔다 갔다 하는 사람들이 그렇게 말하는 것\"이라고 반박했다.이어 그는 \"무슨 박 붙이는 것은 없기로 하지 않았나. 박 전 대통령은 민간인이 됐다가 구속 영장까지 청구됐다. 가련한 분이 됐다\"며 \"(저는) 박 전 대통령을 위해 여기까지 온 것이 아니다. 나라를 위해 싸우다 보니 그런 것\"이라며 불쾌감을 드러냈다.위안부 합의 문제를 둘러싼 논쟁에 대해서도 후보들은 이념적 잣대를 들이데며 충돌했다. 박근혜 정부가 합의한 한일 위안부 합의에 대해 홍 후보가 \"외교가 아니라 뒷거래\"라고 지적하고 나서자 친박계인 김 후보가 \"좌파적 발상\"이라고 목소리를 높였다. 이인제 후보도 홍 후보를 향해 \"리더십에 대한 중요한 문제다. 국가 간 협정을 파기하면 어떻게 한일 간 현안 갈등을 해결하려 하느냐\"고 물으며 비난에 가세했다. 홍 후보는 이에 대해 \"돈 10억엔을 주고 했다는 것은 외교가 아니라 뒷거래\"라고 규정하면서 \"위안부 문제는 나치의 유대인 학살에 비견되는 반인륜적 범죄로 합의해서도 안 되고 합의 대상도 아닌 우리가 간직해야 할 역사의 아픔\"이라고 거듭 반박했다. 그러자 이 후보는 \"일본 정부가 발뺌하는 것을 공식적으로 개입시켜 상징적으로 돈을 가져다 놓은 것인데 이것을 팔아먹었다고 접근하는 것은 문제가 있다\"며 \"국가 미래를 위해 미래로 가야 하는 데 홍 후보가 너무 놀라운 발언을 했다\"고 맞받았다.김 후보는 한 발 더 나가 \"(홍 후보가) 감성에 호소해 팔아먹었다고 하는 것은 좌파의 논리\"라면서 \"홍 후보는 바른정당 후보나 국민의당 후보로 나온 것도 아닌데 너무 나갔다\"고 질타했다. 그러면서 \"박근혜 정부를 부인하려는 것\"이라고 쏘아붙였다. 이에 질세라 홍 후보는 김 후보의 비판에 대해 \"아무 데나 좌파 논리를 갖다 대면 다 그렇게 규정되는 것이냐\"면서 \"우파가 다 (위안부 합의에) 찬성하는 것도 아니다\"라며 불쾌감을 드러냈다.◆…자유한국당 대선 후보들이 27일 오후 서울 양천구 목동 SBS에서 열린 TV토론에서 후보들이 토론 준비를 하고 있다. (왼쪽부터) 홍준표 김진태 김관용 이인제 후보(국회사진취재단)□정책 공약 남발 = 이들은 안보를 강조하며 기업 지원 정책, 개헌 등을 골자로 한 공약을 내놓으며 지지를 호소했다. 다만 구체적인 실행 방안은 없었다. 먼저 홍 후보는 \"불의에 타협하지 않고, 원칙을 지키는 사람\"이라며 \"(제가) 대통령이 되면 대한민국을 세탁기에 돌리고 새롭게 시작을 하겠다\"고 밝혔다. 이를 위해 ▲기업을 통한 일자리 창출 ▲개천에서 용이 나는 기회의 사다리 제공 ▲세습 고용 철폐 ▲공기업과 대기업 개혁 ▲사정기관 개혁 등을 공약했다. 김진태 후보는 4대 공약으로 ▲안보가 튼튼한 나라 ▲법이 살아있는 나라 ▲기업이활동하는 나라 ▲공정한 나라를 제시했다. 김 후보는 \"북한은 우리가 흡수해야 할 대상이라고 생각한다\"며 \"평화적인 방법으로 흡수통일을 해야 한다. 또 핵에는 핵 밖에 없다\"고 주장했다.이밖에 ▲사형집행을 통한 흉악범죄 근절 ▲중국에 미세먼지 환경부담금 부과 ▲삼성전자 같은 기업 10개 육성 ▲로스쿨 폐지 ▲공무원 시험 가산점 제도의 전면 재조정을 약속했다.김관용 후보는 \"안보 없이는 국가도, 국민도 없다\"며 \"실용외교는 국익을 중심으로 펼쳐나가고, 한미관계를 지속·강화시켜서 사드배치를 완료하겠다\"고 주장했다. 김 후보는 \"정책의 근본은 국민들이 먹고사는 문제를 해결하는 것\"이라며 \"중소기업부를 신설해 중소기업이 편하게 사업을 할 수 있는 나라, 젊은이들이 일찍 취직해 월급을 받아서 장가갈 수 있는 나라를 만들겠다\"고 말했다. 그는 또 \"권력이 너무 중앙에 집중돼 적폐가 생겼다. 과감히 지방으로 내려놓아야 한다\"며 \"3년 안에 분권형 개헌을 하고, 모든 권력을 조정해서 밑으로 내려놓겠다. 권력의 주인인 국민에게 권력을 돌려드리겠다\"고 다짐했다. 이인제 후보는 \"리더십을 위한 개헌이 필요하다. 대통령이 되면 6개월 내에 내치는 내각제로 하는 권력구조로 바꾸겠다\"며 \"연정의 틀을 형성하고, 국회의원수도 200명으로 감축하겠다\"고 밝혔다. 이 후보는 \"경제성장과 일자리 창출을 위해 고용창출전략회의를 대통령 직속으로 하겠다\"며 \"투자환경을 개선하고, 강성노조를 혁파하고, 벤처 생태계를 육성하겠다\"고 강조했다. 이와 함께 ▲재벌횡포 차단 ▲징벌적 손해배상제도 강화 ▲신용회복 강력 추진 ▲한반도 비핵화 관철 ▲국제사회와의 협력을 통한 한반도 통일에 대한 이해와 협력을 공약으로 내놓았다. 특히 자유한국당 후보들은 이날 검찰의 박 전 대통령에 대한 구속영장 청구를 비판하며 법원의 신중한 판단을 촉구했다.  홍 후보는 \"아마 검찰이 문재인 대선 가도에 박 전 대통령을 구속하는 것이 도움되지 않느냐는 판단으로 영장을 청구한 것 같다\"며 \"법원에서 맑은 눈으로 구속 여부에 대해 바른 결정이 있기를 기대한다\"고 밝혔다.김진태 후보는 한 발짝 더 나아가 \"한마디로 참담하다\"며 \"탄핵이 좀 심하다고 생각하는 국민의 가슴에 대못을 여러 개 박았다\"고 말했다. 그는 \"정말 이렇게 해서는 공정한 나라라고 할 수 없다\"며 \"이런 것을 뿌리 뽑고 바로잡기 위해 제가 꼭 대통령이 되겠다\"고 강조했다.김관용 후보는 \"탄핵 돼서 사저로 돌아온 대통령에게 너무 가혹하다\"며 \"사법부가 현명한 판단을 하리라 본다. 다시 한 번 신중하게 처리해달라\"고 촉구했다.이인제 후보는 \"전직 대통령을 쉽게 구속하면 국가 이미지에 큰 타격을 입는다\"며 \"국가이익을 위해서도 지혜로운 처사가 아닌 만큼 법원에서 신중하게 영장을 기각해달라\"고 말했다.▶ [HOT]당신의 10분 몸 만들기...황현정기자의 쭉쭉빵빵▶ [HOT]세무·회계 실무, 맞춤형 교육 '조세일보 재무교육원'..김대중;김용진(사진)저작권자 ⓒ 조세일보(http://www.joseilbo.com). 무단전재 및 재배포 금지", "url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=154&oid=123&aid=0002156418", "press": "조세일보"}