{"title": "[2017 시민의 선택]홍준표 “응석 그만” 유승민 “그만두라”", "datetime": "2017-04-02 22:41", "contents": "ㆍ보수 주도권 싸움 본격화자유한국당 홍준표 대선후보(왼쪽)가 2일 오전 서울 여의도 당사에서 열린 첫 선거대책회의에서 발언을 하고 있다.  권호욱 선임기자 biggun@kyunghyang.com범보수 진영의 주도권 쟁탈전이 본격화하고 있다. 본선 진출이 확정된 자유한국당 홍준표 후보와 바른정당 유승민 후보의 신경전이 고조되는 양상이다. 홍 후보는 ‘큰집 어른’ ‘유승민=제2의 이정희’ 프레임을 앞세워 흡수통합론을 띄우고, 유 후보는 ‘새 보수 새집’ ‘홍준표=형사 피고인’ 논리로 맞섰다.표면적으론 강 대 강 대치 전선을 긋고 있지만 보수 표심을 하나로 모아야 한다는 대원칙에 공감하고 있어 ‘막판 뒤집기’ 성격의 연대가 이뤄질 것이란 관측도 많다.■ ‘보수 대표’ 경쟁양측의 신경전은 감정전으로 치닫고 있다. 일단은 각자 보수 진영 주도권 잡기에 치중하는 분위기다. 막판 단일화 가능성에 대비해 기선을 제압하고 몸집을 키우려는 전략으로 풀이된다.홍 후보는 2일 바른정당을 ‘작은집’에 비유하면서 “어린애도 아니고 응석부리는 것은 옳지 않다. (탄핵이라는) 가출 원인이 없어졌으니 돌아와야 한다”고 했다. 전날엔 “한 당에 무슨 후보가 둘이냐”며 통합을 압박했다. 그는 유 후보를 지난 대선 선거보조금 지급 뒤 사퇴한 통합진보당 이정희 후보에 빗대 ‘제2의 이정희’가 되기 전에 결단할 것을 요구하기도 했다.유 후보도 강경 대처하고 있다. 그는 기자들과 만나 “한국당은 변한 게 하나도 없다. 바른정당이 돌아가는 일은 절대 없을 것”이라고 맞받았다. 홍 후보에 대해선 “자격이 없는 굉장히 부끄러운 후보”라며 “한국당이 빨리 해체돼 그 후보는 그만두고 바른정당에 올 분은 오는 게 맞다”고 했다. 홍 후보가 ‘성완종 리스트’로 2심에선 무죄를 받았지만 대법원 판결을 남겨둔 ‘형사 피고인’인 점을 부각한 것이다. 간극을 좁히긴 쉽지 않아 보인다. ‘흡수통합’을 주장하는 홍 후보와 ‘후보연대’를 주장한 유 후보의 연합 구상부터 갈린다. 유 후보가 전제조건으로 삼는 ‘친박 청산’도 가능성이 희박하다. 당내 세력이 없는 홍 후보로선 탄핵 정국에서 재결집한 친박계와 탄핵 반대 세력을 안고 갈 수밖에 없다. “지 혼자 떠들게 놔둬야 한다(홍 후보)” “홍 후보 이야기 90% 이상은 이해 안돼(유 후보)” 등 가시 돋친 설전으로 골이 파이면서 협력 전망이 흐리다는 관측도 나온다.현실적 구심력은 지지율이다. 두 후보 모두 지지부진한 지지율로 더불어민주당과 국민의당 후보들에게 뒤처져 있다. 당 후보 확정 뒤 별다른 ‘컨벤션 효과’(정치 이벤트 직후 지지율 상승 현상)나 ‘보수주자 대세론’ 형성에 실패할 경우, 연대를 모색할 거란 전망이 여전히 힘을 받는다.■ 영남 공략 본격화두 후보는 본선 진출 직후 첫 주말부터 부산·경남(PK), 대구·경북(TK) 공략을 본격화했다. 보수정당의 거점인 영남에서부터 보수대표로 인정받겠다는 것이다.홍 후보는 내부 전열 정비에 들어갔다. “집권하면 내각제로 운영하겠다. 원외당협위원장이나, 당내 사람들 통해 장관을 다 임명하겠다”며 사실상 내각제도 공언했다. 선대위 첫 인선으로는 TK 출신 이철우 의원(3선·경북 김천)을 사무총장에, PK 출신 초선의 윤한홍 의원(경남 창원마산회원)을 비서실장에 임명했다. 4일부터는 대구·부산·울산을 찾으며 권역별 선대위 발족식을 할 예정이다.유 후보는 대구 집중공략에 나섰다. 지난 1일 목포신항에서 세월호 미수습자 가족들을 만난 데 이어 대구로 이동해 4·12 지방선거 출마자 지원유세에 합류했다. 3일엔 대구 서문시장을 찾는다. ‘대구 적자’를 자임하면서도 TK 강성 보수층에선 ‘배신자’ 프레임에 갇혀 있는 현실을 정면 돌파하겠다는 전략으로 풀이된다.<유정인·허남설 기자  jeongin@kyunghyang.com>▶ 경향신문 SNS [트위터] [페이스북]▶ [인기 무료만화 보기]©경향신문(www.khan.co.kr), 무단전재 및 재배포 금지", "url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=154&oid=032&aid=0002777339", "press": "경향신문"}