{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=154&oid=123&aid=0002157200", "datetime": "2017-04-05 10:51", "contents": "주요 정당의 대선후보가 확정된 가운데, 지지율 1위를 유지하고 있는 더불어민주당은 문재인 후보를 향한 공세가 거세지고 있다. 자유한국당은 5일 문 후보가 전날 국립 현충원을 참배하며 이승만, 박정희 전 대통령 묘소까지 참배한 것을 '통합 코스프레'라고 비꼬았다. 또한 문 후보의 아들의 2007년 채용특혜 의혹을 거듭 문제 삼았다. 이에 더불어민주당도 자유한국당의 홍준표 후보의 재보궐 꼼수 문제와 거듭되는 막말 논란을 맹비난했다. 특히 국민의당 안철수, 자유한국당 홍준표, 바른정당 유승민 후보 간 단일화 여부를 캐물으며 '정권교체 무산 시도'라고 강하게 비판했다. 추미애 대표는 이날 최고위원회의에서 \"국정농단과 헌정유린에 대한 주권자의 준엄한 심판으로 대통령이 구속되고 파면된 초유의 사태\"라며 \"그만큼 정치권은 엄중한 대선을 치러야 한다. 이념과 지역주의라는 낡은 구태에 빠져 대한민국 발목을 잡으려는 어떤 시도도 용납되어선 안 된다\"고 지적했다. 그러면서 \"국민과 역사의 시대적 요구를 무시하고 이합집산과 야합을 한다면 국민은 그 길을 끊고 다시는 돌아오지 않을 것\"이라며 \"짧은 시간을 이용해 검증 불가능한 네거티브 시도 역시 즉각 중단되어야 한다\"고 말했다. 우상호 원내대표는 자유한국당 홍준표 후보를 겨냥, \"홍 후보는 재판 중인데도 대통령 후보를 하면서 박근혜 전 대통령이 기소되면 당원권을 정지하겠다고 말했다\"며 \"이것은 지나가는 소가 웃을 일\"이라고 일갈했다.우 원내대표는 \"기소 중인 본인부터 당원권을 정지해야 하지 않느냐\"며 \"이런 판단력을 가지고 대통령이 되시겠다니, 홍 후보의 막말이 어제오늘 일이 아니지만 사리분별도 못 하는 말을 하는 것은 옳지 않다\"고 비판했다.김영주 최고위원은 \"자유한국당 홍 후보가 (자신이) 당선되면 박근혜 정부를 용서하는 것이라고 했다\"며 \"후보 본인이 스스로 낙선운동하는 것은 처음 봤다\"고 힐난했다.특히 김 최고위원은 \"골수 친박들이 박 전 대통령을 구하기 위해 비상식적인 언사를 내놓고 있다\"며 \"골박 대선후보로 나서기도 했던 김진태 의원은 당 차원에서 (국민의당과 후보단일화가) 이뤄지면 국민의당 유세도 생각하겠다고 했다. 국민의당과 자유한국당이 결합해야 진정한 연대라는 말도 했다\"고 지적했다. 이어 \"자유한국당과 골수 친박이 비상식적 사면논란을 일으키고 바른정당은 물론 국민의당과의 연대에 정권교체를 무산시키는 것은 아닌가\"라며 \"이런 비상식적 언사에 대해 확실한 입장을 밝혀달라\"고 압박했다.전해철 최고위원은 \"우리당 대선후보가 결정된지 하루도 지나지 않아 저급한 발언이 쏟아지고 있다\"며 \"자유한국당 홍 후보는 문재인을 우병우, 김기춘에 빗대며 노무현을 죽음에 이르게 한 사람이라고 말했다\"고 강하게 비판했다.전 최고위원은 \"우리당 후보를 적폐의 온상인 우병우, 김기춘에 비유한 것은 모욕 일 뿐만 아니라 국정농단 책임이 있는 자유한국당 후보의 입에서 나왔다는 사실 자체가 충격적\"이라고 일갈했다. 이어 \"홍 후보는 당 대선후보가 될 수는 있지만 도를 넘은 노이즈 마케팅은 선거의 질을 떨어뜨리고 국민들을 돌아서게 할 뿐\"이라며 \"후보에 걸맞는 최소한의 품격을 지켜야한다\"고 지적했다.한편, 자유한국당은 이날 전 지도부가 나서 '문재인 때리기'에 집중했다. 정우택 원내대표는 이날 서울 여의도 당사에서 열린 선거대책회의에서 민주당 문 후보를 향해 \"문재인 후보가 첫 행보로 이승만·박정희 전 대통령의 묘소를 참배했다. 언론은 통합 행보로 평가하지만 저는 한마디로 마음에도 없는 '통합 코스프레'라고 규정한다\"고 비판했다. 정 원내대표는 \"(문 후보가) 대한민국 근현대사를 부정하면서 반세기 동안 국민의 피와 땀으로 성취한 것을 모두 적폐로 규정하고 '혁명'과 '대청소' 등 살벌한 발언을 입에 달았던 게 엊그제다\"라고 꼬집었다.  그러면서 \"자기 편은 '선과 정의'이고 상대 편은 무조건 '악과 불의'라는 이분법적 정치관으로 국민 분열을 만든 장본인\"이라며 \"이토록 보수 우파에 대한 증오와 살기 넘치는 적대관이 생생한데, 갑자기 이승만·박정희 전 대통령 묘소를 참배한다고 누가 그 진정성을 믿을 수 있겠느냐\"고 비난했다.또 \"문 후보가 소위 문자폭탄을 보내 경쟁자에게 상처를 준 것이 한두번이 아닌데 이를 두고 '경쟁을 흥미롭게 해주는 양념'이라고 해놓고 뒤늦게 사과했다\"면서 \"문 후보는 이번 일에 대해 마치 남의 말 하듯 무책임한 자세로 오만한 행태를 보이고 있다\"고 거듭 비판했다.아울러 문 후보의 '아들 특혜채용' 의혹을 거론하며 \"언론과 정치권에서 계속 제기되는 문준용씨(문 후보 아들)의 고용정보원 특혜 취업, 황제 휴직 사건을 국회 정론관에서 국민께 해명해야한다. 입만 열면 적폐청산외치고 친인척 측근비리 비판하면서 정작 본인의 가장 가까운 아들에게 벌어지고 있는 의혹에 대해 모르쇠 일관하는 것은 후보답지 못하다\"고 일갈했다.이현재 정책위의장은 문 후보의 공약인 공공일자리 81만개를 거론하며 \"상황이 위중한데 야권 대선주자가 국가부채 줄이겠단 공약보다 대권야욕에 눈이 멀어 포퓰리즘 공약을 남발하고 있다\"고 비판했다.그러면서 \"공무원 대폭 증원하면 기본적 인권비와 수당비 뿐 아니라 공무원 연금 충당 문제도 함께 늘어날 수 밖에 없다\"며 \"재원마련이 빠진 공약은 국민을 기만하는 것”이라고 말했다.이철우 사무총장은 문 후보의 사드배치와 관련한 모호한 입장을 지적하며 '안보관'에 의구심을 제기했다. ▶ [HOT]당신의 10분 몸 만들기...황현정기자의 쭉쭉빵빵▶ [HOT]세무·회계 실무, 맞춤형 교육 '조세일보 재무교육원'..박지숙;신승우(수습)저작권자 ⓒ 조세일보(http://www.joseilbo.com). 무단전재 및 재배포 금지", "press": "조세일보", "title": "'文때리기'거듭하는 한국당vs홍준표 공세 나선 민주당"}