{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=154&oid=119&aid=0002177642", "datetime": "2017-04-07 06:31", "contents": "지난 2월 18일 오후 서울 중구 덕수궁 대한문 앞에서 열린 제13차 탄핵기각 총궐기 국민대회에서 보수단체 회원들이 태극기를 들고 탄핵기각을 촉구하고 있다. ⓒ데일리안 김나윤 기자한달여 남은 '19대 대선'의 최대 변수로 '보수표심'이 어디로 향할지 관심사다. 앞서 치러진 17, 18대 대선에서는 보수정당 대선후보들은 강세를 유지하며 40% 이상의 고정된 지지에 힘입어 승리를 거뒀다.하지만 19대 대선은 상황이 바뀌었다. 보수 진영 후보들은 '약체'로 분류돼 지지율 두자릿수를 겨우 넘기는 상황이다. 이로 인해 보수 성향의 유권자들은 어디에다 마음을 둬야 할지 모르는 지경에 이르렀다. 사표 방지를 위해 '차선'을 택해서라도 표를 몰아주는 '전략적 투표'를 검토해야 한다는 지적이 나오고 있다. 보수후보 '약체' 평가…'보수표심' 승리 방정식 '전략투표' 고심홍준표 한국당 후보와 유승민 바른정당 후보 등 2명의 보수진영 후보들은 지지율을 합해도 15% 안팎에 그치고 있다. '보수표심'의 고민이 여기서 출발한다. 앞서 치러진 2차례 대선에서는 이명박·박근혜라는 경쟁력 있는 후보들이 보수표심을 수용할 수 있었고, 대통령 당선이라는 성과도 이끌어낼 수 있었다.하지만 이번 대선에선 보수정당 후보들을 지지하더라도 당선 가능성이 높지 않다는 점 때문에 선택의 기로에 서 있다. 전략적으로 '최선'이 아닌 '차선' 후보라도 밀어 좌파 진영으로 정권이 넘어가는 것을 막아야 한다는 주장이 설득력 있게 제기된다.'차선 후보'로 먼저 중도 성향의 안철수 국민의당 후보가 지목되고 있다. 안 후보는 최근 민주당 경선 이후 각종 여론조사에서 지지율이 문재인 민주당 후보에 거의 근접한 것으로 나타났다. 한달여 전만 해도 10%대 초반에 그쳤던 그가 짧은 시간에 무섭게 치고 올라온 것이다.지난 4일~5일 실시된 3개의 여론조사 결과를 보면 '서울신문·YTN' 여론조사에서는 문 후보 38.0%, 안 후보 34.4%를 각각 기록했다. '중앙일보' 여론조사에서는 문 후보 38.4%, 안 후보 34.9%를 기록했으며, '매일경제신문·MBN' 여론조사에서는 문 후보 41.3%, 안 후보 34.5%의 지지율을 얻었다.일부 조사에서는 양자대결에서 안 후보가 앞선다는 결과도 내놓고 있다. '서울신문·YTN 조사에서는  안 후보가 47.0%로 문 후보(40.8%)를 오차 범위 경계까지 앞섰으며, '중앙일보' 조사도 안 후보가 50.7%로, 문 후보(42.7%)에게 오차범위 밖의 우세를 나타냈다. 다만, '매일경제신문·MBN' 조사는 문 후보가 46.3%로 안 후보(42.8%)를 양자대결에서도 앞섰다.이같은 안 후보의 급부상 배경에는 '보수표심'이 '반문(반문재인)' 정서와 결합돼 안 후보에게 지지를 보내는 것이라고 전문가들은 분석했다. 황태순 정치평론가는 '데일리안'과의 통화에서 \"보수쪽에 보면 홍준표, 유승민 후보 모두 현재 큰 지지를 못 받고 있다. 대안이 안철수 후보인데 대통합을 이야기하니까 당연히 지지가 몰릴 수 밖에 없는 것으로 보인다\"고 말했다. 자유한국당 홍준표 대선후보와 국민의당 안철수 대선후보를 놓고 '보수표심'이 어디로 향할지가 관심사다. (자료사진) ⓒ데일리안이에 비해, 영남권과 60대 이상 유권자들을 중심으로는 한국당 홍준표 후보에 대한 기대감이 남아 있는 상황이다. 보수 후보들 중에선 바른정당 유 후보보다 홍 후보가 비교우위에 있어 홍 후보를 지지하는 게 전략적 선택이라는 판단 때문이다. 안 후보의 지지율이 계속 오름세를 유지할 수 있을지도 미지수다.안철수 '보수표심' 최대 흡수…'보수적자' 홍준표, 만회가능할까지난달 18일 홍준표 한국당 후보가 대구 서문시장에서 출정식을 가진 직후 '데일리안' 취재진이 현장에서 만난 지역민들은 홍 후보에 대한 호감을 많이 나타냈다. 홍 후보에 대해서 시장 상인 허모 씨는 “호전적이긴 한데 사람 참 괜찮아 보인다”고 평가했고, 같은 상인인 이모 씨도 “뚝심 있고 당당해서 좋다. 그나마 보수에서 문재인과 싸워볼 만하다”고 호평했다.그렇지만 홍 후보가 지지율을 높이기 위해선 집토끼인 '보수표심'을 넘어서 중도층까지 끌어안아야 하는 게 과제다. 지금은 중도층은 고사하고  '집토끼'마저 안 후보에게 내주고 있는 실정이다.이에 대해 신율 명지대 정치외교학과 교수는 \"'보수표심'을 보면, 박근혜 전 대통령과 연관성을 갖고 관련된 지지를 나타내는 표가 15% 정도 된다. 그런데, 홍준표 후보의 지지율은 현재 10% 정도 밖에 안된다\"며 \"(박 전 대통령 생각을 갖는) 5%의 표심이 안 후보한테 갔을 확률이 높다\"고 설명했다.그러면서 신 교수는 '실제 대선 본선에서도 안 후보가 선전할까'라는 물음에 \"지금 지지율 조사하는 이유는 대선이 어떻게 될까 예측하기 위해서 하는 것\"이라며 \"그렇기 때문에 지금과 앞으로의 대선 본선을 분리해서 생각할 수는 없다\"고 강조했다. 대선구도의 흐름에 따라서는 전략투표 측면에서 '보수표심'에 보다 접근 중인 안철수 후보의 오름세가 더 지속될 수 있다는 것으로 해석된다.데일리안 문현구 기자ⓒ (주)데일리안 - 무단전재, 변형, 무단배포 금지", "press": "데일리안", "title": "방향 찾는 '보수표심' 전략투표, 안철수냐 홍준표냐?"}