{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=154&oid=123&aid=0002157131", "datetime": "2017-04-04 14:36", "contents": "◆…자유한국당 홍준표 대선 후보자유한국당이 연일 '문재인 때리기'에 열을 올리고 있다. 더불어민주당 문재인 대선후보의 '아들 채용특혜 의혹'과 '노무현 정권의 책임론'이라는 프레임을 씌워 전방위적인 압박에 나서고 있다. 하지만 '재보궐선거' 꼼수 논란과 '성완종 리스트' 혐의로 아직 재판과정이 진행 중인 자당의 홍준표 대선후보에 대해서는 '모르쇠'로 일관하고 있다는 지적이다.  4일 정우택 원내대표는 여의도 당사에서 열린 비상대책회의에서 문 후보를 향해 \"아들 반칙채용 의혹, 고(故) 노무현 전 대통령 당시 바다이야기 사건, 이석기 사면에 대해 검증해야 한다\"고 공격했다. 정 원내대표는 이날 \"서민들이 피눈물을 흘리고 재산을 탕진한 피해자들은 자살까지 한 바다이야기 사건에 대해 노무현 정권의 2인자였던 문 후보는 수십조원의 돈이 어디갔는지 알 수 있는 위치였다\"면서 \"의혹을 반드시 밝혀야한다\"고 촉구했다. 그는 또 문 후보 아들의 채용 특혜 의혹과 관련해 \"문 후보는 2010년 특별감사에서 문제없다고 주장했지만, 이는 더 심각한 사실왜곡\"이라면서 \"문 후보는 준용씨의 특혜 채용, 황제 휴직에 대해 특권을 누린 게 아니냐는 정당한 의혹을 성실히 해명해야 한다\"고 지적했다. 그러면서 \"역대 정권에서 가장 잘못된 사면은 노무현 정권 시절 2003년 통합진보당 이석기 전 의원에 대한 사면과 2005년 특별복권\"이라며 \"이 전 의원에 대한 2차례의 사면, 복권이 있었을 때 청와대 민정수석은 문 후보였다\"고 주장했다. 정 원내대표는 \"이 전 의원이 2003년 국가보안법 위반으로 2심에서 2년6개월 실형을 받았는데 이상하게도 대법원에 상고를 제기한 뒤 6일만에 취하했다\"면서 \"당시 이 전 의원은 한 인터뷰에서 '청와대에서 사면 의지가 있다고 해서 상고를 취하했다'고 말했다\"고 전했다.이어 \"이 전 의원에 대한 특별사면과 복권을 담당한 문 후보는 노무현 정권과 이 전 의원 커넥션에 대해 반드시 밝혀야 한다\"고 거듭 압박했다. 하지만 당의 대선주자인 홍 후보에 대한 비판에는 아무런 대응조차 하지 않고 있다. 특히 홍 후보는 대선과 동시에 치러질 경남도지사 보궐선거를 무산시키겠다는 뜻을 거듭 드러내면서 공직선거법의 빈틈을 악용하는 등 꼼수 비판을 받고 있음에도 불구하고, 당은 아무런 입장조차 내놓지 않고 있다. 홍 후보가 대선에 입후보하기 위해선 공직선거법에 따라 오는 9일까지 도지사직에서 물러나야 한다. 하지만 선관위 통보가 하루라도 늦어지면 보궐선거를 치를 수 없게 된다. 이에 홍 후보는 법정 사퇴 시한은 지키면서 선관위 통보 시한을 넘기도록 '꼼수'를 동원해 보궐선거를 무산시키겠다는 전략으로 일관하고 있다. 이에 민주당 추미애 대표는 자신의 페이스북에 \"헌법과 지방자치, 공직선거법을 동시다발적으로 무력화시키는 반(反) 법치주의 꼼수\"라면서 \"홍 후보는 멋대로 판단해 350만 경남도민의 참정권을 박탈해서는 안된다\"고 맹비난했다. 추 대표는 \"도지사직을 즉각 사퇴하고 떳떳하게 대선을 치러야 한다\"고 강조했다. 정의당 대선후보인 심상정 상임대표도 \"도지사 보궐선거가 없도록 지사직 사퇴일정을 조정하겠다는 꼼수부터 철회하라\"고 말했다.또 홍 후보는 고(故) 성완종 경남기업 대표로부터 불법 정치자금 1억원을 받은 혐의로 기소돼 재판 중에 있다. 지난해 9월 1심에서 징역 1년6개월이 선고됐지만, 지난 2월 2심에서는 무죄가 선고됐다. 검찰이 곧바로 상고해 사건은 대법원에 올라가 있다.홍 후보가 대통령 당선 이후 유죄 판결을 받았을 경우 공직선거법상 당선 효력이 사라지게 된다.보수적통 자리를 놓고 대립각을 세우고 있는 바른정당 유승민 대선후보도 비판을 쏟아내고 있다. 유 후보는 전날 MBC 라디오에 출연해 \"제가 한국당과 단일화한다는 것은 누가 대통령이 되도 좋다는 전제가 깔려있는데 홍 후보는 그런 의미에서 자격 없는 후보\"라고 꼬집은 바 있다. 홍 후보가 '성완종 리스트'에 연루됐다는 의혹으로 정치자금법 위반 혐의로 3심을 기다리고 있는 처지임을 지적한 것이다.그는 \"홍 후보는 대통령이 되도 법원에 재판받으러 가야하고, 유죄판결이 나면 자격을 상실 한다\"면서 \"자격은 기본적인 원칙과 명분이다. 대법원 확정판결을 기다리고 있는 그런 후보를 대통령으로 뽑는다는 것은 보수로서 국민으로서 부끄럽다고 생각한다\"고 힐난했다.▶ [HOT]당신의 10분 몸 만들기...황현정기자의 쭉쭉빵빵▶ [HOT]세무·회계 실무, 맞춤형 교육 '조세일보 재무교육원'..김대중(pen@joseilbo.com)저작권자 ⓒ 조세일보(http://www.joseilbo.com). 무단전재 및 재배포 금지", "press": "조세일보", "title": "자유한국당, 연일'文때리기' 홍준표 논란엔 '모르쇠'"}