{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=154&oid=052&aid=0000996607", "datetime": "2017-04-09 13:24", "contents": "■ 방송 : 뉴스N이슈■ 진행 : 이승민 앵커■ 출연 : 차재원 / 부산가톨릭대 교수, 김광덕 / 前 한국일보 정치부장- 선관위 \"대선 출마 공무원, 오늘까지 사직해야\"- 洪, 오늘 밤 경남지사 사퇴…'내일' 사퇴서 제출- 홍준표, '일과시간' 사퇴 안 해…보궐선거 무산?- 홍준표 \"1년짜리 도지사 때문에 300억 써야 하나\"- 유승민 측 \"洪, 팬터마임 선거 말고 사퇴하라\" ◆ 앵커 : 자유한국당 홍준표 후보 같은 경우는 아직까지도 지사직을 내려놓지 않고 있습니다. 오늘까지 시한이기 때문에 오늘 자정쯤에 하겠다라고 얘기를 하고 있는데 그렇게까지 미루고 미루는 속마음은 뭘까요?◇ 인터뷰 : 이런 거죠. 그러니까 지금 자기가 도지사에서 지금 당장 오늘 전까지 물러나면 재선거를 치러야 되지 않습니까, 보궐선거를 치러야 되는데 그렇게 되면 지사직을 그만두고 갑자기 해서 많은 선거비용을 낭비를 시키느냐, 한 300억 가량이 든다는 얘기가 있어요. 그런 것도 있고 또 하나는 도지사 선거를 다시 하게 되면 요즘 국면에서는 야권이 다시 또 도지사로 당선될 가능성이 굉장히 높거든요.그렇게 되면 자기 전임자의 여러 가지 문제를 지적하고 또 격하 움직임이 굉장히 있지 않겠습니까? 자기가 추진한 정책에 대해서, 그런 데에 대한 부담도 작용할 겁니다. 어떻든 대선 한 달 전에 사퇴하면 되니까 오늘 자정 직전에 사퇴를 하고 통보는 내일 선관위에 하면 보궐선거의 요인이 사라지는 이런 상황이기 때문에 법적으로는 충분히 가능하다고 선관위에서 이야기를 했어요. 그렇지만 정치적으로는 꼼수사퇴 아니냐 하는 비판이 있어요.◆ 앵커 : 바른정당의 유승민 후보가 이 부분을 계속해서 꼬집고 있지 않습니까?◇ 인터뷰 : 그래서 바른정당에서는 특히 보수의 적통성 문제를 두고 대결하고 있기 때문에 그래서 그렇게 하는 건 꼼수 아니냐고 하는 지적을 하는데 정치적 부분에서 그런 지적은 충분히 할 수 있어요. 지금 현재 공무원 신분이어서 선거 운동도 본격적으로 못하고 지금 어디 가서 1분 이내로 인사말만 하고 있는 추세거든요. 내일부터는 사퇴하면 본격적으로 가능합니다. 그래서 소위 펜터마임 후보가 아니냐, 그럴 바에는 사퇴해라 이렇게 바른정당이 주장하고 있습니다.◇ 인터뷰 : 그런데 홍준표 의원 입장에서는 저는 정치적으로 득실을 충분히 계산했겠죠. 그러나 본인은 득이 된다고 해서 그렇게 하고 있는지 모르겠지만 저는 득이 안 된다고 봅니다. 첫 번째는 본인이 앞서 말씀하신 것처럼 지금 공무원 신분이다 보니까 자신이 후보로 선출됐음에도 불구하고 다니면서 자기가 직접 나서서 연설을 못해요. 그렇기 때문에 당 후보가 되고 난 뒤에 당연히 누려야 될 컨벤션효과 자체가 사라져버렸습니다.두 번째는 뭐냐, 두 번째는 법의 취지에 따르면 1년이 남았을 때는 보궐선거를 하라는 법의 취지인데 그 취지를 자기 마음대로 자기 자의적이고 자기 편법적인 수단으로 완전히 뭉개고 있다는 거죠. 이것이 과연 유권자들이 봤을 때 저분이 집권을 하면 법과 원칙보다는 자신의 편법이나 자의적인 조치에 의해서 국가를 이끌어갈 수 있겠구나라는 그런 오해를 충분히 살 수 있잖아요.세 번째는 경남도민들 입장에서 봤을 때는 경남도민들의 권리를 어떻게 보면 홍준표 지사가 막고 있는 거죠. 지방자치제도 기본 원칙이 뭡니까? 국민들이 직접 뽑은 사람이 도정을 이끌어가는 거 아닙니까? 그런 부분들에 있어서 지금 15개월 가까이를 자신이 입김을 발휘해서 임명한 지도부가 끌고 가는 수밖에 없는 그런 상황이라고 한다면 홍준표 지사는 떠났지만 홍준표 지사의 유령이 계속적으로 경남도정을 이끌어가는 상황이라고 한다면 경남도민들 입장에서는 상당히 자존심도 상하고 자신의 권리가 무시되는 이런 상황이라고 한다면 과연 본선에서 홍준표 지사를 밀어줄 것인가, 그런 측면에서 본다면 저는 도움이 안 될 것 같아요.▶뉴스 덕후들의 YTN페이스북 ▶\"대한민국을 구할 대통령을 찾아라\" 2017 대선! 안드로메다[저작권자(c) YTN(Yes! Top News) 무단전재 및 재배포 금지]", "press": "YTN", "title": "홍준표, 경남도지사 '꼼수 사퇴' 논란"}