{"title": "홍준표 '서민맞춤형' 복지 공약…재원은 내부조정", "datetime": "2017-03-29 16:39", "contents": "◆…자유한국당 대선경선 예비주자인 홍준표 후보누리과정 예산 중앙정부-지방교육청 마찰 극복방안은 無자유한국당 대선경선 예비주자인 홍준표 후보는 29일 보육과 교육 개편을 골자로 한 '서민맞춤형' 복지정책을 발표했다. 홍 후보는 이날 오후 여의도 당사에서 기자회견을 갖고 \"꿈과 희망을 잃어버린 서민들이 다시 일어 설 수 있는 기회를 주는 것이 복지의 핵심\"이라면서 \"가진 사람들에 대해서는 안주고, 못살거나 어려운 가난한 사람에게 더 많이 지원하는 방향으로 복지 체감도를 높여나가겠다\"고 밝혔다.이를 위해 현재 만 5세까지 소득과 상관없이 전면무상보육을 실시하고 있는 누리과정 정책을 4단계로 개편해 지원 금액을 차등적으로 분배하겠다고 제안했다. 홍 후보는 \"만 5세 이하 아동 310만명에게 1인당 연평균 368만원 지원되고 있는 무상보육 예산을 예산 범위 내에서 소득수준에 따라 5단계로 차등지원 하겠다\"고 주장했다.그는 \"소득수준을 5단계로 나눠 최하위 계층에게는 1인당 연평균 지원액의 200%를 지원하고, 월평균 소득이 800만원이 넘는 소득 상위 20% 이내인 최상위 층은 지원 대상에서 제외하겠다\"고 공약했다.홍 후보는 \"최상위 층은 보육료 지원의 실효성이 작다고 판단 된다\"면서 \"이들을 지원 대상에서 제외시켜 서민들에 대한 보육료 지원을 강화해 보육정책의 실효성과 만족도 모두 높여 나가겠다\"고 약속했다. 이어 \"소득 상하위 계층의 고착화 문제를 해결하기 위해서는 교육과 일자리만이 유일한 해법\"이라면서 \"경상남도가 시행한 '서민자녀 4단계 교육 지원사업'을 전국으로 확대 시행하겠다\"고 다짐했다. 그는 \"대한민국은 서민자녀들이 시작단계부터 절망할 수밖에 없는 사회구조가 고착화됐다\"면서 \"개천에서 용이 날 수 있는 사회, 서민이 희망을 가질 수 있는 사회를 만들기 위해 교육지원을 강화해야 한다\"고 주장했다. 그러면서 이를 위해 \"초중고 학습시기 서민자녀들이 학력향상에 주력할 수 있도록 교육복지 카드를 지급해 온라인 수강권과 학습교재 등을 구입할 수 있도록 지원하겠다\"고 공약했다.또 \"대학입학 시기에는 우수한 성적으로 대학에 입학한 서민자녀들에게 입학금 및 등록금을 지원한다\"고 말했다.홍 후보는 \"대학 졸업시기에도 서민자녀들이 좋은 일자리에 우선 취업할 수 있도록 '경남형 기업트랙'을 전국적으로 확대해 졸업과 동시에 안정적인 일자리를 가질 수 있도록 지원하겠다\"고 강조했다.아울러 경상남도가 시행하는 '서민복지 7대 시책'도 전국으로 확대하겠다고 주장했다.홍 후보가 제시한 맞춤형 복지정책은 주로 독거노인을 대상으로 한 공약에 초점을 맞췄다.홍 후보는 \"정부에서 시행 중인 '노(老)-노(老)케어'사업과 '홀로 어르신 응급안전 돌봄시스템'을 확대해 100세 시대 일자리 문제를 해소하고, 거동이 불편한 노인들에 대한 돌봄 서비스를 확대해 나가겠다\"고 말했다.  ▲찾아가는 빨래방 서비스 ▲공동생활가정　확대 ▲저소득층 자녀 무료안경지원 사업 등도 포함됐다.홍 후보는 이날 복지정책을 위한 예산 마련과 관려해 \"경상남도는 단 1원의 세금도 올리지 않았다. 법인세도 올리지 않아도 된다\"면서 \"내부적으로 예산 조정을 하면 가능하다\"고 답했다. 하지만 누리과정 예산은 박근혜정부 내내 중앙정부와 지방교육청 간 마찰을 빚은 사안이어서  중앙정부 예산으로 개편하지 않을 경우, 다음 정부에서도 반목은 불가피하다.▶ [HOT]당신의 10분 몸 만들기...황현정기자의 쭉쭉빵빵▶ [HOT]세무·회계 실무, 맞춤형 교육 '조세일보 재무교육원'..김대중(pen@joseilbo.com)저작권자 ⓒ 조세일보(http://www.joseilbo.com). 무단전재 및 재배포 금지", "url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=154&oid=123&aid=0002156668", "press": "조세일보"}