{"title": "'후보단일화' 놓고 ‘밀당’ 들어간 홍준표와 유승민", "datetime": "2017-03-30 06:31", "contents": "지난 10일 바른정당 대선주자인 유승민 의원이 국회 정론관에서 박 대통령 탄핵과 관련해 입장을 밝힌 뒤 회견장을 나서고 있는 모습. (자료사진) ⓒ데일리안 박항구 기자자유한국당 홍준표 후보와 바른정당 유승민 후보가 주도권을 잡기 경쟁에 들어간 것으로 보인다. 보수후보 단일화에 앞서 자신에게 유리한 상황으로 만들기 위해 시쳇말로 ‘밀당’에 들어간 것이다.지지율 밀리는 유승민 ‘일방적으로 끌려가지 않아’포문은 유 후보가 열었다. 전날 바른정당 대선후보로 선출된 유 후보는 29일 서울 동작구 국립현충원을 찾아 참배한 뒤 “자유한국당이 낡은 보수의 틀 안에 그대로 갇혀있는 것 아닌가 실망이 든다. 탄핵에 대한 헌재 결정이 난 이후에도 지금까지 큰 변화가 없다”고 지적했다.이어 그는 “(한국당 경선에서)1, 2위를 달리는 후보들은 전부 대통령이 되면 법원 재판을 받아야 하는 사람들이다. 그런 후보의 자격 문제도 분명히 있다”며 비판했다.이는 홍 후보와 김진태 후보를 지칭하는 것으로 사실상 단일화 상대로 꼽히는 홍 후보에게 직격탄을 날린 셈이다.유 후보는 또 “후보 단일화가 무산될 경우 바른정당 대선후보로서 끝까지 완주하겠다”고 덧붙였다.유 후보가 홍 후보를 겨냥해 비판하고 단일화 무산 등을 언급하는 것은 홍 후보보다 지지율이 낮은 상황에서 단일화 협상 테이블에 앉게 될 경우 일방적으로 끌려 다닐 수밖에 없다는 판단에 따른 것으로 읽힌다. 현실적인 단일화 도구는 여론조사다. 그러나 현재로서는 홍 후보를 능가할 수 없다는 판단에 유 후보는 단일화 논의는 뒤로하고 당장은 지지율 끌어올리기에 중점을 둔다는 전략이다. 단일화 최종 시한까지 지지율을 끌어올려 단일화 경쟁에서 밀리지 않겠다는 것이다. 또 범보수진영 중 단일후보 적합도가 가장 높다는 점도 부각시킬 것으로 보인다.자유한국당 대선 경선 홍준표 후보가 지난 24일 오전 서울 여의도 당사에서 정책발표 기자회견을 하고 있는 모습. (자료사진) ⓒ데일리안 김나윤 기자친박계 반발에 표정관리 들어간 홍준표유 후보의 공격을 받은 홍 후보도 반격했다.그는 이날 서울 여의도 한국당사에서 복지공약 발표 이후 유 후보의 발언에 기자들의 질문에 “TK(대구·경북)가 본거지, 본무대인 데도 TK에서 안 뜨지 않느냐”며 “TK정서는 살인범도 용서하지만 배신자는 용서 안 한다. 그래서 앞으로도 뜨기 어려울 것”이라며 유 후보의 약점을 후벼 팠다.홍 후보는 “나에게 시비 걸지 말고 우선 자기 지역에 가서 신뢰 회복을 먼저 하라”며 “내가 이 소리는 안 하려고 했는데 대구 서문시장을 가니 상인마다 그 소리를 한다. 내가 그래서 대신 전달해 주는 것”이라고 일침했다.그는 “내 재판 얘기를 해서 쟁점이 돼 본들 내 지지율이 깎이지 않는다”며 “제대로 하려면 근거지에서 그 정서를 극복하고 선거운동하는 것이 맞다”고 덧붙였다.홍 후보가 이처럼 유 후보에게 맹공을 퍼부은 것은 유 후보의 공세를 차단해 지지율 우위를 뺏기지 않기 위해서다. 여기에다 단일화 논의를 위해 바른정당 인사들과의 접촉한 사실이 공개되면서 친박계 의원들을 중심으로 반발 움직임이 일어나자 이를 잠재우기 위한 것으로 읽힌다. 바른정당이 단일화에 선결 과제로 친박계 인적 청산을 꺼내든 것으로 알려졌기 때문이다.이날 당내 경쟁자인 김진태 후보가 기자회견을 갖고 “홍 후보가 전날 바른정당 후보와의 연대를 이야기하면서 우리당 친박계의 상징적 인물 몇 명을 내보겠다고 발언했다”며 “좌시하지 않겠다. 중대결심을 할 수도 있다”고 말했다.기자회견 후 기자들은 만난 김 후보는 중대결심의 의미를 묻는 질문에 “경선을 끝까지 완성해야 하느냐 등을 포함해 모든 방안을 생각하고 있다”고 말했다.정치권 일각에서는 김 후보 등 한국당 내 친박계가 새롭게 창당하는 ‘새누리당’으로 당적을 옮기는 것 아니냐는 분석도 나온다. ‘새누리당’은 자유한국당의 옛 이름으로 태극기 집회를 주도한 탄기국(대통령 탄핵 기각을 위한 국민총궐기 운동본부) 등 친박단체가 창당하는 정당이다.친박계가 이탈할 경우 홍 후보도 적잖은 타격을 입게 될 것으로 예측됨에 따라 범보수진영 내에서 단일화를 두고 힘겨루기가 흥미진진하게 펼쳐질 것으로 보인다.데일리안 한장희 기자ⓒ (주)데일리안 - 무단전재, 변형, 무단배포 금지", "url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=154&oid=119&aid=0002175780", "press": "데일리안"}