{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=004&oid=374&aid=0000127846", "datetime": "2017-04-05 08:46", "contents": "■ 경제와이드 모닝벨<앵커>국민의당 안철수 후보가 어제(4일) 대선주자로 확정되면서 본격적인 대선레이스가 시작됐습니다.일단 5자 구도로 출발했는데, 문재인 안철수 후보가 초반에 치고 나가는 모습입니다.취재기자와 좀 더 자세한 상황 알아보겠습니다.이대종 기자? 어제 국민의당 경선 결과부터 자세히 짚어보죠?<기자>네. 국민의당은 어제 대전에서 마지막 충청권 순회 경선을 치렀는데, 안철수 후보가 85.4%를 득표하며 대선후보가 됐습니다.안 후보는 7차례의 전국 순회 경선을 모두 이기면서, 최종 합산 75%의 득표율로 본선행을 확정지었습니다.안 후보의 수락연설, 들어보시죠.[안철수 / 국민의당 대선 후보 : 최고의 인재와 토론하며 미래를 준비하는 젊은 대통령이 되겠습니다. 4차 산업혁명 시대에 미래 일자리, 미래 먹거리 확실하게 만들겠습니다.]<앵커>안 후보가 지난 대선에 나오기는 했지만, 본선에 나가는 것은 이번이 처음이죠?<기자>그렇습니다. 지난 대선 때 무소속으로 나왔다가, 민주당 문재인 후보와 단일화를 시도했지만 결국 사퇴했었습니다.이제 두 사람은 한 달여 남은 장미대선 본선에서 진검승부를 펼칠 예정입니다.어제를 끝으로 주요 정당의 대선후보가 모두 확정되면서 이른바 '슈퍼위크'도 마무리됐는데요.문재인-안철수-홍준표-유승민-심상정 등 이례적인 5자 대결 구도 속에서, 초반 주도권은 역시 문재인과 안철수 두 후보간 2강으로 좁혀지는 모습입니다.<앵커>말씀하신대로, 초반 레이스의 관전 포인트는 역시 양자대결일 것 같은데요.이 부분은 결국 보수층에게 얼마나 어필을 하느냐가 관건이지 않을까요?<기자>이미 5자 구도를 가상해 집계된 설문조사에서는 문재인 후보가 단연 독보적인 양상입니다.하지만, 문재인 대 안철수로 판을 바꾸면, 안 후보가 앞서는 모습이 여러 조사기관 등을 통해 집계되고 있습니다.이 때문에 안 후보는 중도 보수층에 사활을 건 모습입니다.일부 성과도 있습니다.반기문 전 총장 팬클럽인 '반딧불이'가 안 후보를 지지하기로 한 게 대표적인 사례인데요.선거가 가까워질수록, 중도보수가 자신을 택할 거라고 주장하고 있는 것도 이런 이유 때문입니다.문 후보도 어제 현충원을 찾으면서 김대중, 김영삼 전 대통령 모역은 물론 이승만과 박정희 전 대통령의 묘역도 모두 참배했습니다.기존 텃밭을 놓치지 않으려는 자유한국당이나 바른정당은 물론이고요.지지율 면에서 선두를 고수하고 있는 문재인 후보나, 어떻게든 양자대결로 이끌어 뒤짚기를 노리고 있는 안철수 후보 역시 보수층에게 얼마나 어필을 하느냐가 핵심 키 역할을 할 것으로 보입니다.<앵커>또다른 양자대결의 양상이라고도 볼 수 있을 것 같은데요.문재인 대 비문연대 가능성도 따져봐야 하지 않을까요?<기자>그 동안 수많은 단일화 예가 있었던 우리나라 대선을 떠올린다면, 꼭 따져봐야 하는 부분인 건 맞습니다.비문연대는 결국 국민의당이나 자유한국당, 바른정당 등과 김종인 전 더불어민주당대표나 정운찬 전 국무총리 등이 단일후보를 배출해 문재인과 양자구도를 만들자는 것으로 요약할 수 있습니다.정당 경선 때만 하더라도 이런 논의가 활발한 모습이었지만, 지금은 많이 사그라들었다는 게 중론입니다.당장 안철수 후보는 공학적 연대는 없다고 선을 확실하게 긋고 있습니다.최근 상승하고 있는 지지율에 자신감을 얻었는지, 스스로의 힘을 키우겠다는 '자강론'에 더욱 힘을 실고 있습니다.범보수 진영도 마찬가집니다.자유한국당이나 바른정당은 대선후보를 확정지은 뒤부터 범보수 진영 내 주도권을 갖기 위해 경쟁을 벌이다보니 단일화 논의가 뒷전인 상황이 됐습니다.심상정 정의당 후보 역시 적극적이지 않습니다.코 앞에 닥친 대선 뿐만 아니라 내년 지방선거까지 염두에 두고 있어야 하는데, 지지층의 결속을 다지기 위해서라도 완주를 해야 하는 분위기가 뚜렷해 보입니다.<앵커>그렇군요. 지금까지 이대종 기자였습니다.이대종 기자(bigbell36@sbs.co.kr) ☞ 의견 있는 경제채널 SBSCNBC [홈페이지] [뉴스스탠드]☞ 공식 SNS  [페이스북]  앱 다운로드 [앱스토어]  [구글플레이] 저작권자 SBS플러스 & SBS콘텐츠허브 무단전재-재배포 금지", "press": "SBS CNBC", "title": "5자구도 19대 대선…문재인·안철수 초반 선두"}