{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=004&oid=079&aid=0002950666", "datetime": "2017-04-04 19:30", "contents": "\"소설보다 잔인한 비극 경험…함께 살아가는 역할 고민 깊어졌다\"[CBS노컷뉴스 김구연 기자]4일 오후 대전 한밭체육관에서 열린 국민의당 제19대 대통령선거후보자 선출대회에서 안철수 후보가 대선후보로 확정된 뒤 부인 김미경 교수와 함께 기자회견에 참석하고 있다. (사진=윤창원 기자)\"문재인 대세론이 무너져 초조한가 봅니다. 하하하\"박근혜 전 대통령 사면 관련 발언 이후 쏟아지는 문재인 후보 측과 민주당의 공격에 국민의당 안철수 대선후보가 특유의 미소로 여유롭게 받아친 한 마디였다. 청춘 멘토, 벤처 사업가, 교수 등 여러 분야에 이름을 떨쳤던 그는 이제 국민의당 대통령 후보가 돼 문재인 더불어민주당 후보를 상대하게 됐다. 서울시장 후보와 2012년 야권 대선후보 자리를 양보해 '간철수'라는 오명까지 얻었던 모습은 온데간데 없이 안 후보는 '자강론'을 토대로 문재인 대항마로 거듭났다. ◇ 소설보다 잔인한 비극 마주한 소년, 공생(共生)을 생각하다4일 오후 대전 한밭체육관에서 열린 국민의당 제19대 대통령선거후보자 선출대회에서 대선후보로 선출된 안철수 후보가 후보자 수락연설을 위해 발언대로 향햐며 소매를 걷고 있다. (사진=윤창원 기자)안 후보는 1962년 2월 부산 진구 범천동에서 2남 1녀 중 장남으로 태어났다. 유난히 책과 기계를 좋아했던 소년은 우수한 성적으로 서울대 의대에 입학했다. 의대생이 된 청년은 봉사활동을 하면서 소설 보다 잔인한 현실을 마주하게 됐다. 손녀와 단둘이 살던 할머니가 손녀가 가출한 사이 굶어 숨진 것을 보고 안 후보는 \"소설보다 잔인한 비극을 경험했고, 함께 살아가는 역할에 대한 고민이 깊어졌다\"고 한다. 안철수 후보의 대학 시절. (사진=안 후보 측 제공)1988년 '브레인 바이러스'(컴퓨터 바이러스 일종)가 한국에 상륙했을 당시 안 후보는 서울대 의대 박사과정을 밟고 있었다. 마침 컴퓨터에 취미를 붙였던 그는 스스로 바이러스를 분석해 백신 프로그램을 만들어냈다. 그렇게 백신 개발에 발을 디딘 그는 컴퓨터를 치료하는 의사로 거듭났고, 95년 벤처기업 '안철수연구소'(안랩)를 설립했다. (사진=안철수 후보 측 제공)벤처 사업가로서의 시작은 미약했다. 창립 2년째 직원에게 줄 월급이 없어 쩔쩔맸던 그는 '한 달 만이라도 월급 걱정하지 않고 살 수 있었으면...'하는 작은 바람을 수백 번 마음 속에 되뇔 만큼 경영난을 겪기도 했다. 하지만 그 회사는 현재 시가 총액 1조원이 넘는 튼튼한 기업이 돼 있다. 안 후보는 2005년 '한 사람의 영향력이 너무 크면 회사의 성장에 방해가 된다'며 청춘을 받쳤던 안랩을 떠났다. 그리고 다시 학생이 됐다. 펜실베이니아대학 와튼 스쿨에서 경영학 석사학위를 취득했다. \"배워서 남 주려고\" 공부했다는 그는 2008년부터 카이스트, 서울대 등 국내 굴지의 대학에서 학생들과 배움을 나눴다. ◇ '청년 멘토'→'간철수', 퇴로 불사른 초보 정치인의 수난기(사진=안 후보 측 제공)이명박 정권 말기로 접어든 2011년 청년들의 아우성이 하늘을 찌르기 시작했다. 청년들은 일자리가 없어 방황했다. 취업과 스펙 걱정에 흔들리는 청춘들을 보기 안쓰러웠던 교수 안철수는 사회운동에 뛰어들었다. '청춘콘서트'를 시작했고, 순식간에 스타덤에 오르며 '청춘 멘토'란 별명도 얻었다. 곧 '안철수 신드롬'이 생겨나기 시작했다. 서울시장 선거에서 유력 후보로 거론되며 50%가 넘는 지지율을 얻기도 했다. 하지만 안 교수는 당시 박원순 변호사에게 후보 자리를 양보하며 뒤로 물러났다. 안 후보가 국회 등원하던 모습. (사진=안 후보 측 제공)제18대 대통령 선거가 열리는 2012년에도 안 교수는 유력 대통령 후보로 거론됐다. 고심을 거듭하던 안 교수는 결국 정계 진출을 선언하며 \"건너온 다리를 불살랐다\"고 비장한 각오를 밝혔다. 하지만 당시 민주통합당 문재인 대선 후보에게 특별한 대결 없이 후보 자리를 내어줬다. 그때부터 안 후보는 '간만 보고 빠진다'는 비난을 받으면서 '간철수'라는 오명을 얻게 됐다. 이후 무소속으로 출마해 국회의원 배지를 달았다. 의원 안철수가 된 것이다. 얼마 뒤 김한길 전 의원과 함께 새정치민주연합을 창당해 공동대표까지 지냈지만 2014년 7월 재보선에서 당시 새누리당에 패배해 당대표직을 물러났다. ◇ '대신할 수 없는 미래', 문재인 대세론 꺾을까?이후 안 의원은 새정치민주연합을 탈당해 2016년 2월 국민의당을 창당하고 천정배 당시 무소속 의원과 공동대표를 지냈다. 안 의원은 김종인 전 더불어민주당 비상대책위원장의 야권통합 제안, 수도권 연대 제안 등을 거부하며 독자노선을 걸은 끝에 '4.13 총선'에서 호남권 돌풍을 일으켰다. 호남권 의석을 싹쓸이 해 국민의당을 명실상부한 제3당으로 키워낸 것이다. 하지만 총선 과정에서 박선숙·김수민 의원 등이 리베이트 의혹 등으로 검찰 조사를 받게 되자 이에 책임을 지고 대표직을 사퇴했다. 4일 오후 대전 한밭체육관에서 열린 국민의당 제19대 대통령선거후보자 선출대회에서 대선후보로 선출된 안철수 후보가 손을 들어보이고 있다. (사진=윤창원 기자)그리고 제19대 대선을 향해 물밑에서 차근차근 준비해온 지 9개월여 만에 당내 경선에서 무패행진으로 공식 대통령 후보가 됐다. 최근 여론조사에서 지지율이 급등한 안 후보는 문재인 후보와의 맞대결을 준비하고 있다. 지난 3일 발표된 '내일신문-디오피니언 4월 정례조사'(표본오차는 95% 신뢰수준에 ±3.1%포인트, 작년 6월 행정자치부 주민등록 인구 기준으로 성별·연령별·지역별 가중값 부여, 자세한 내용은 중앙선거여론조사심의위 참조) 양자 가상대결에서 43.6%로 문 전 대표(36.4%)를 7.2% 포인트 차이로 앞질렀다. 안 후보가 강단에 서던 시절. (사진=안 후보 측 제공)안 후보는 현재 유일한 '문재인 대항마'로 평가받고 있다. 의사에서 사업가로, 다시 교수로, 청년들의 멘토로 이름을 날렸던 그가 정치권에서는 어떤 결실을 맺게될지 귀추가 주목된다.kimgu88@cbs.co.kr저작권자 © CBS 노컷뉴스(www.nocutnews.co.kr) 무단전재 및 재배포 금지", "press": "노컷뉴스", "title": "'문재인 대항마'로 우뚝 선 안철수가 걸어온 길"}