{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=004&oid=119&aid=0002175207", "title": "운명의 호남 '문재인 대세론' 확인했다", "press": "데일리안", "datetime": "2017-03-27 21:46", "contents": "27일 오후 광주 광산구 광주여대 시립유니버시아드체육관에서 열린 더불어민주당 제19대 대통령후보자 호남권역 선출대회에서 압도적인 승리를 거둔 문재인 후보가 지지자들을 향해 두 주먹을 들어보이고 있다. ⓒ데일리안 박항구 기자이변은 없었다. 27일 더불어민주당 대통령 후보 선출을 위한 호남 지역 순회투표 결과, 기호 3번 문재인 후보가 총 14만 2343표(60.2%)를 얻어 1위를 차지했다. 이어 안희정 후보 4만 7215표(20%), 이재명 후보 4만 5846표(19.4%), 최성 후보954표(0.4%) 순으로 나타났다.첫번째 권역별 투표 지역이자 진보 진영의 심장부인 호남이 문 후보에 압도적 지지를 보내면서, 향후 남은 경선에서도 문 후보의 대세론은 한층 탄력을 받을 전망이다. 특히 박근혜 전 대통령 탄핵으로 정권교체론과 민주당의 조기 대선 주도권도 강력해진 만큼, 문 후보가 전국 득표율 과반을 넘길 가능성도 커졌다. 앞서 문 후보는 지난 대선 당시 호남에서 90% 이상을 득표했으나, 결국 패배했다는 책임론을 져왔다. 캠프 내에서도 반문(반 문재인)정서에 대한 우려가 적지 않았다. 또한 당 안팎에서 제기된 ‘친문 패권주의’를 비롯해 대규모 캠프의 정체성 문제, 측근 및 영입 인사들의 갖은 논란 등으로 공세를 받았다.이에 상대 후보들도 지난 아홉 차례의 TV토론회에서 문 후보의 이러한 문제들을 집중적으로 공격한 바 있다. 실제 이재명 후보는 문 후보를 ‘친(親)재벌’로 규정하고, 대기업 출신 인사들이 더문캠을 장악하고 있어 집권 후 재벌 개혁을 제대로 실행할 수 없다고 비판했다. 안희정 후보도 문 후보가 그간 비문계 인사들의 탈당을 막지 못했다며 리더십 문제를 재차 제기했다.하지만 이번 호남 지역 투표를 계기로 문 후보는 ‘텃밭의 지지’라는 정당성을 얻게 됐다. 그는 개표 결과 발표 직후 기자들과 만나 \"정권교체에 대한 호남의 염원이 그만큼 크다는 것을 보여준 결과\"라며 “제가 도덕적으로 흠결이 없고 가장 잘 준비된, 또 모든 지역에서 지지받을 수 있는 통합 후보라는 것을 평가해주신 것 아닌가 생각한다”고 밝혔다.27일 오후 광주 광산구 광주여대 시립유니버시아드체육관에서 열린 더불어민주당 제19대 대통령후보자 호남권역 선출대회에서 승리를 거둔 문재인 후보가 손을 들어올려 인사하는 가운데 안희정, 이재명 후보가 악수를 하고 있다. ⓒ데일리안 박항구 기자2위 지킨 안희정, ‘바짝’ 좇은 이재명...과반 저지는 실패문 후보가 당초 예상대로 선전하면서 ‘역전 드라마’ 없이 다소 싱거운 결말을 맞이했다. 물론 후발 주자들 사이에선 안 후보가 25%를 넘기고 확고한 2위를 차지할 것이라는 예상과는 달리, 이 후보를 0.6%p 차이로 힘겹게 제쳤다. 이로써 2위 다툼은 더욱 치열해졌다.다만 문 후보가 호남의 분위기를 엎고 과반 득표를 이어갈 경우 결선투표 자체를 치를 필요가 없어진다. 따라서 후발 주자들로서는 이후 순회투표가 치러질 충청과 수도권에서 문 후보의 과반을 저지할만한 강력한 전략이 절실한 상태다. 영남이 문 후보의 지역구(부산)임을 고려할 때, 안희정·이재명 후보는 나머지 두 지역에서 지지율을 최대한 끌어 모아야 한다.안 후보의 경우, ‘호남 2위’의 기세를 몰아 ‘대망론’의 중심지인 충청까지 이어가겠다는 분위기다. 안희정캠프 전략총괄실장인 이철희 의원은 “문재인 쪽이 호남에서 먼저 세를 확정한 반면 안희정은 늦게 출발했기 때문에 어쩔 수 없는 결과”라면서도 “바로 다음 순서가 충청이기 때문에 안희정이 충청에서 1위를 하고, 문재인과 50대 50 정도로 비등해지면 된다”고 말했다.안 후보 본인도 지지자들과 만나 “오늘이 출발”이라며 “호남에서 저를 충분히 응원해주셨다고 생각한다. 이제 충청에서 만회하고 영남에서 버텨서 가장 많은 유권자가 모여있는 수도권에서 최종 역전의 기회를 만들겠다”고 밝혔다. 선거캠프에선 ‘이제 시작입니다!’라는 문구가 적힌 안 지사의 사진을 공개키도 했다.반면 이 후보는 2위 안희정과 비등한 수치를 받은 만큼, ‘상승추세’임을 확인했다는 데 방점을 찍고 있다. 이 후보는 개표결과 발표 후 기자들과 만나 “많이 떨어진 3등으로 알려졌지만, 실제로는 2등과 거의 차이가 없다”며 “상승추세인 것을 확인했기 때문에 전혀 다른 결과를 만들어낼 수 있을 거라 생각한다”고 주장했다. 특히 이 후보의 경우엔 촛불 민심이 결정적으로 작용한 수도권에서 대반전을 노리겠다는 계획이다. 그는 “수도권의 선거인단 숫자가 압도적으로 많고, 탄핵 이후 접수된 선거인단은 수도권 투표와 동시에 하기 때문에 오늘 개표는 출발에 불과하다”며 “제 본거지인 수도권이 남았기 때문에 본게임은 여전히 남아있다”고 강조했다.문재인, 호남서도 ‘안철수 벽’ 넘을까문 후보가 호남에서도 대세론을 확인하긴 했지만, 관전 포인트는 남아 있다. 본선에서 안철수 전 국민의당 공동대표를 넘을 수 있을지 여부다. 앞서 안 전 대표는 광주·전남·전북·제주 4곳에서 총 유효표 9만2463표 중 5만9731표를 얻어 64.60%라는 압도적 지지를 받았다. 무엇보다 호남은 지난 4.13 총선에서 국민의당을 선택한 만큼, 문 후보가 반문 정서와 지난 대선 패배 책임론을 딛고 안 전 대표를 제칠 수 있을지가 관건이다. 다만 민주당과 국민의당 선거인단 규모 자체가 다르고, 두 후보가 각 당 경선에서 득표한 수 역시 문 후보가 압도적으로 많은 것을 고려할 때, 문 후보로서는 ‘당선 가능성’을 제1 기준으로 삼는 호남의 지지를 기대해볼 만하다.한편 이날 이 후보 지지자들 일부는 '부정 선거' 의혹을 제기하며 거세게 반발했다. 이들은 개표 결과가 발표된 후에도 한동안 자리를 뜨지 못한 채 아쉬운 감정을 드러냈다. 일부 지지자는 문 후보를 향해 \"문재인 어디 끝까지 가나 두고보자\" \"당장 사퇴하라\" \"부정선거가 분명하다. 문재인의 부정선거를 반드시 밝혀내겠다\"는 등의 비난을 쏟아내기도 했다.데일리안 이슬기 기자ⓒ (주)데일리안 - 무단전재, 변형, 무단배포 금지"}