{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=004&oid=374&aid=0000127751", "datetime": "2017-04-04 09:07", "contents": "■ 경제와이드 모닝벨 '조간브리핑' - 박혜연4월 4일 화요일 조간브리핑 시작합니다. 어제 더불어민주당의 마지막 지역 순회 경선이 있었습니다. 누적 득표율 57%로 민주당의 문재인 후보가 19대 대통령선거 민주당 대선후보로 선출됐는데요.주요 신문들 1면에서 문재인 후보에 대한 내용 다뤘습니다.◇ 문재인 \"국민대통령 시대 열겠다\"경향신문은 문재인 '국민대통령 시대 열겠다' 라는 제목으로 기사를 써내려갔는데요.문 후보는 4차례 순회경선에서 승리하며 '대세론'을 확인했다고 전했고, 안희정과 이재명 후보는 문재인 후보의 과반 득표를 저지해 결선투표까지 끌고간다는 목표를 이루지 못했다고 덧붙였습니다.이로써 문재인 후보는 2012년에 이어 두번째 대선에 나서게 됐습니다.◇ \"北核, 중국이 안풀면 미국이 풀겠다\"오는 6~7일 시진핑 국가주석과 정상회담을 앞두고 도널드 트럼프 미국 대통령이 북핵 문제 해결에 미온적인 중국을 향해 최후 통첩성 경고를 했습니다.중국 없이도 북한 문제를 해결할 수 있다고 말한건데요. 무역을 꺼내들며 협조를 요구했다는 내용, 조선일보 1면에서 다뤘습니다.◇ \"'전 각하', 자위권 발동 강조\" 군 기록 나와다음은 한겨레 1면입니다. 한겨레는 자신들이 확보한 광주권 충청 작전간 군 지시 및 조치사항을 보면 1980년 5월 광주항쟁 당시, 전두환씨가 자위권 발포 등 무력 진압에 관여했다는 군 내부 기록이 손글씨로 담겨있다고 전했는데요.하지만 전두환씨는 어제 출간한 전두환 회고록에서 '나는 광주사태 치유.의무를 위한 씻김굿의 제물이다', '계엄군 발포명령은 존재하지 않았다'고 주장했습니다.이에 신문은 문건엔 <전 각하: 난동 시에 군인복무규율에 의거, 자위권 발동 강조> 라고 명시되어 있다며, 5.18 발포 명령을 둘러싼 의혹을 재조사해야 한다고 지적했습니다.◇ 러시아 지하철서 폭탄 테러, 30여 명 사상중앙일보 1면도 살펴봅니다. 러시아 제 2의 도시, 상트 페테르 부르크 지하철 차량에서 어제 오후 폭발사고가 일어났습니다.최소 10명이 숨지고 40여명이 다친것으로 알려졌는데요. 현장에선 폭발물로 추정되는 장치가 발견됐다고 합니다.이에 푸틴 러시아 대통령은 원인을 말하기는 이르지만 범죄나 테러리스트의 소행일 수 있다며 보안 당국에 조사를 지시했다는 내용 살펴봤습니다.◇ 케이뱅크 소액대출 1분에 뚝딱, 주택대출은 아직…경제지도 살펴보겠습니다. 조선일보 경제면입니다.어제 한국의 첫 지점없는 은행, 케이뱅크가 문을 열었죠.케이뱅크 개시 첫날, 자정부터 오후 3시까지 총 만 오천 삼백 열일곱 명이 가입하면서 기대를 뛰어넘는 실적을 기록했다고 합니다.케이뱅크는 요즘 보기 드문 연 2%대 금리의 예금과 신용대출을 출시하면서 인터넷 은행의 강점을 부각중이지만 한편에선 주택담보대출, 신용카드 등 한국 소비자들이 가장 많이 쓰는 금융 상품이 아직 갖춰져있지 않고, 기존 은행의 서비스와 큰 차이가 없어 보인다는 평가도 있다고 신문은 전했습니다.◇ 상장사 1분기 최고실적…수출회복의 힘매일경제 1면입니다. 중국의 사드 보복과 미국의 보호무역주의 강화에도 올해 1분기 국내 기업 실적이 사상 최대를 기록할 것이란 전망이 나오고 있다는 기사입니다.매경과 에프앤가이드 조사에 따르면 실적 예측이 가능한 상장사의 매출과 영업이익이 전년 동기대비 매출은 468조, 영업이익은 44조원대를 기록했다고 하는데요.이에 신문은 반도체와 석유화학으로 대표되는 '효자산업'의 수출 호조와 중국과 미국 이외의 지역으로도 수출이 확대되면서 기업의 매출과 이익이 동반 증가하고 있기 때문이라고 전했습니다.◇ 분당 3배 쿠웨이트 신도시, LH가 설계한다다음은 중앙일보 경제면입니다. 분당 세배의 쿠웨이트 신도시를 LH가 설계한다고 합니다.총 4조 5천억원짜리 사업 중 마스터플랜 용역의 총괄을 맡았다고 하는데요.국토교통부가 신산업으로 추진해 온 스마트 시티 수출 1호입니다.앞으로 이 사업의 타당성을 인정 받을 경우 국내 건설업체 참여의 길이 열릴 것으로 전망됩니다.◇ \"장조림 등 식자재 특허\" 허위 기재…'본죽' 가맹본부에 과징금경향신문도 살펴보겠습니다. '본죽' 브랜드로 외식사업을 하는 본아이에프가, 특허 받은 적이 없는 소고기 장조림 같은 식자재를 '특허를 받았다'고 공개했다가 과징금을 물게 됐습니다.가맹본부의 허위, 과장 정보 제공에 과징금이 부과된 것은 이번이 처음인데요.공정거래위원회는 출원번호를 특허번호로 속인 본아이에프에게 과징금 4600만원을 부과하기로 결정했다는 내용의 기사였습니다.◇ \"딱 하루라도 회사 다녀봤으면…\"마지막으로 동아일보입니다. 딱 하루라도 회사 다녀봤으면...청년 고용시장이 얼어붙으면서 한 번도 취업해보지 못한 20.30대 청년의 수가 사상 최대 수준으로 늘어났습니다.그래프를 보시면 11만 2000명으로 1999년 6월 이후 17년 8개월 만에 최대치라고 하는데요.6개월 이상 일자리를 찾지 못하는 '취업 장수생'도 급증하고 있다고 합니다.이에 통계청 관계자는 채용위축과 공시족이 급격히 늘어난 탓이라고 설명했다는데요.취업준비생 여러분들!! 오늘도 파이팅입니다!지금까지 조간브리핑이었습니다. ☞ 의견 있는 경제채널 SBSCNBC [홈페이지] [뉴스스탠드]☞ 공식 SNS  [페이스북]  앱 다운로드 [앱스토어]  [구글플레이] 저작권자 SBS플러스 & SBS콘텐츠허브 무단전재-재배포 금지", "press": "SBS CNBC", "title": "[조간브리핑] 문재인 \"국민대통령 시대 열겠다\""}