{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=004&oid=374&aid=0000127724", "datetime": "2017-04-03 20:03", "contents": "<앵커>이번엔 조기 대선 소식 전해드리겠습니다.더불어민주당이 오늘 전체 선거인단의 60%가 집중된 최대 승부처 수도권에서 마지막 경선을 실시했습니다.앞선 세 차례 경선에서 압승을 거둔 문재인 전 대표가 이변이 없는 한 대선 후보로 유력한 것으로 점쳐지는 가운데 결국 민주당 대선 후보로 선출됐습니다.조슬기 기자 나왔습니다.조 기자, 고척스카이돔에 아침부터 지지자들이 모여서 열띤 응원전을 벌였다고 하는데현장의 열기가 대단했나 보네요?<기자>네, 맞습니다.마지막 경선답게 투표가 진행되는 스카이돔 입구부터 응원과 함성 소리가 가득했습니다.문재인 전 대표 지지자들은 '더 강한 대통령', '준비된 대통령'이라고 쓰인 손팻말을 흔들며 문 전 대표를 지지했습니다.안희정, 이재명 후보 역시 아무래도 2위 경쟁을 벌이고 있어선지 유세 경쟁이 치열했습니다.<앵커>현재까지 개표 상황은 어떻습니까?<기자>오후 6시가 다 돼서야 투표가 끝났고 투표 직후 곧바로 개표 작업이 진행됐습니다.개표가 순조롭게 이뤄졌고 경선투표 결과, 문재인 전 대표가 민주당 대선후보로 최종 확정됐습니다.마지막 경선의 관전포인트는 문재인 후보가 과반 득표로 본선에 진출할지 아니면 안희정 이재명 후보가 결선으로 끌고갈지 여부라고 볼 수 있었는데, 이변은 없었고 문재인 대세론은 유지됐습니다.무엇보다 전체 선거인단의 약 64%, 136만 명의 수도권 표심이 문 전 대표에게 향하면서 문 전 대표가 본선직행 티켓을 거머쥘 수 있었다는 분석입니다.<앵커>민주당 대선 주자인 문재인 후보의 공약을 보면 특히 일자리 공약에 힘을 주고 있죠?오늘 경선에서도 일자리 대통령이 되겠다고 했던데요<기자>네, 민주당의 유력 대선주자인 문재인 전 대표의 정책이죠.공공부문 일자리 81만 개 창출 공약이 눈에 띕니다.OECD, 경제협력개발기구 평균 공공부문 일자리 비중이 20%가 넘는 반면, 우리나라는 7%대에 그친다는 점이 이러한 공약을 뒷받침하는 이유로 제시됐죠.이 때문에 공공부문 일자리 비율을 지금보다 약 3%포인트 정도 올려 OECD 공공부문 일자리 평균의 반만 맞춰도 일자리가 81만 개 늘어난다는 겁니다.물론 해당 분야 인력의 증가 필요성에 공감할 수 있지만 재원 마련 방안이 빠졌다는 데서 물음표가 붙습니다.<앵커>그래서 재원 마련 대책은 없는 무책임한 포퓰리즘이다, 이런 비판도 나오는 거군요?<기자>같은 당 대선주자들도 바로 이 부분을 비판하고 있습니다.안희정 지사는 문 전 대표의 공무원 정원 확대 방침에 비판적인 입장입니다.공무원은 정년이 보장되므로 한 번 채용이 되면 근속연수만큼 정부가 인건비를 지출해야 합니다.이러한 이유 때문에 공무원 정원을 늘리는 것보다 기업과 민간 주도로 일자리를 만들어야 한다는 입장입니다.이재명 시장은 문 전 대표와 마찬가지로 공공부문이 일자리 창출을 견인해야 한다는 입장입니다.다만, 근로시간을 줄여 일자리를 만들겠다는 점에서 문 전 대표와 차별화된 모습입니다.<앵커>'재벌개혁' 역시 더불어민주당의 경제공약 키워드죠?<기자>네, 더불어민주당 대선 주자들은 경제정의 실현을 위해 기존 재벌 중심의 경제구조를 법과 제도 정비를 통해 바꿔야 한다고 주장하고 있습니다.지난 2012년 대선 당시 '경제민주화'보다 수위도 한층 높아졌습니다.감사위원 선임 시 대주주 의결권을 제한하거나 총수일가 전횡을 막기 위해 집중투표제와 다중대표소송제 등을 도입하는 상법 개정안이 대표적입니다.재계는 강력하게 반발하고 있지만 더불어민주당이 집권하게 되면 아무래도 대기업 지배구조 수술이 불가피할 것으로 전망됩니다.<앵커>대기업을 겨냥해 준비한 또 다른 '채찍', 어떤 것들이 있죠?<기자>네, 바로 법인세입니다.문재인 전 대표 같은 경우 고소득자를 겨냥한 소득세 인상, '부자증세'를 최우선으로 내걸었지만 그 다음 타깃은 법인세임을 분명히 했습니다.다만, 법인세 명목세율보다는 비과세·감면 혜택 축소 등을 통한 실효세율 인상에 방점을 찍고 있습니다.반면 이재명 후보는 현재 법인세 최고세율 22%를 8%포인트 올려 30%로 하자고 주장했습니다.그렇지만 전면적인 인상이 아닌 30대 기업과 500억원 이상을 영업이익을 내는 소수 대기업에 법인세율을 8%포인트 정도 올리면 지금보다 15조 원을 더 마련할 수 있다는 설명입니다.이밖에 안 지사가 주장한 경제공약인 공정거래위원회의 전속고발권을 폐지 방안과 문 전 대표가 주장하고 있는 출자총액제한제도 부활, 금산분리 강화 등도 유력하게 검토중인 정책들입니다.<앵커>조 기자, 잘 들었습니다.조슬기 기자(skcho@sbs.co.kr) ☞ 의견 있는 경제채널 SBSCNBC [홈페이지] [뉴스스탠드]☞ 공식 SNS  [페이스북]  앱 다운로드 [앱스토어]  [구글플레이] 저작권자 SBS플러스 & SBS콘텐츠허브 무단전재-재배포 금지", "press": "SBS CNBC", "title": "문재인, 민주당 대선후보 확정…일자리 창출·재벌개혁 부각"}