{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=004&oid=374&aid=0000127746", "datetime": "2017-04-04 08:40", "contents": "■ 경제와이드 모닝벨<앵커>더불어민주당의 대선후보로 문재인 전 대표가 선출됐습니다. 국민의당이 오늘 대선후보를 결정하면, 대선 레이스 주자들이 모두 확정되는데요.한 달여 가량 남은 대통령선거가 어떻게 전개될지, 취재기자와 이야기 나눠보겠습니다.이대종 기자, 문재인 전 대표가 결선투표 없이 대선후보로 공식 확정됐어요?<기자>그렇습니다. 문재인 더불어민주당 대선후보는 어제까지 4차례에 걸쳐 실시한 권역별 순회경선에서 누적 득표율 57%를 차지하면서 안희정 충남지사와 이재명 성남시장, 최성 고양시장을 제치고 본선에 직행했습니다.문재인 대세론에 이변이 없었던 셈인데요. 지난 2012년 민주통합당 대선후보로 나선 데 이어, 두 번째 대권도전을 하게 됐습니다.문 후보의 수락연설 들어보시죠.[문재인 / 더불어민주당 대선주자 :이제 우리 대한민국에서 분열과 갈등의 시대는 끝나야 한다고 저는 선언합니다. 국익보다 앞서는 이념은 없습니다. 국민보다 중요한 이념도 없습니다. 이 땅에서 좌우를 나누고 보수-진보를 나누는 분열의 이분법은 이제 쓰레기통으로 보내야 합니다.]<앵커>오늘은 국민의당이 대선후보를 확정짓죠? 이변이 없는 한 안철수 국민의당 전 대표가 유력하죠?<기자>그렇습니다. 국민의당은 오늘 마지막 순회경선을 충청권에서 진행할 예정인데요, 이미 안 전 대표가 70%가 넘는 압도적인 득표율을 보이고 있는 만큼 본선행을 사실상 확정지었다고 볼 수 있습니다.국민의당까지 대선후보를 결정하게 되면, 일단 대선 초반 레이스는 문재인, 안철수, 홍준표, 유승민, 심상정 후보까지 5자 구도로 출발할 것으로 보입니다.<앵커>5자구도로 대선을 치를 경우 지지도는 어떻게 나타나고 있나요?<기자>5자 가상대결에서는 역시 문재인 후보가 강세를 이어가는 것으로 나타났습니다. 매일경제 등이 의뢰한 여론조사 결과를 보면요.문 후보가 43%로 압도적인 1위를 나타내고 있고요.안철수 전 대표가 22.7%, 홍준표 지사가 10%를 조금 넘었고, 심상정, 유승민 후보가 각각 4% 정도의 지지율을 얻고 있는 것으로 나타났습니다.<앵커>그런데 대선주자들을 줄여서 생각할 경우 판세가 역전될 가능성이 있다고요?<기자>안철수 바람, 이른바 '안풍'의 기류를 어느 정도 실감할 수 있는데요. 내일신문 등이 내놓은 조사결과를 보면요.문재인 더불어민주당 후보와 안철수 국민의당 전 대표가 맞붙었다고 가정할 경우, 안 전 대표가 43.6%로 36.4%를 얻은 문 후보를 7%포인트 넘게 앞질렀습니다.국민의당 대선후보 자리를 사실상 굳혔다고 볼 수 있는 안 전 대표가 문재인 대세론을 위협하고 있다고 볼 수 있는 셈입니다.홍준표 후보가 가세했다고 가정한 3자대결에서는 문 후보가 앞선 모습을 보였습니다. 문 후보가 36.6%, 안 전 대표가 32.7%, 홍 후보가 10.7%의 지지율을 얻은 건데요.물론 문 후보가 가장 앞섰다고 볼 수 있지만, 5자 대결 구도와 비교해 볼 때는 그 격차가 크게 줄었다는 걸 확인할 수 있습니다.<앵커>대선이 이제 35일 앞으로 다가왔는데, 앞으로 어떻게 전개될까요?<기자>일단 유력 후보자가 3명이나 나섰던 더불어민주당 경선이 끝났기 때문에 지지율이 다시 한번 조정국면에 들어갈 가능성이 큽니다.안희정 지사 등 탈락한 후보들의 지지율이 어디를 향하느냐가 첫번째 관건이 될 전망이고요.범보수의 단일화 여부도 지켜봐야 하는데, 현재로서는 가능성이 높지는 않습니다.홍준표 후보나 유승민 후보 중 둘 중 한 사람은 포기를 해야 하는데, 아직까지는 두 사람 모두 완주 의사가 확고합니다.<앵커>안 전 대표가 단일화에 나설 가능성은요?<기자>보수 진영과의 연대 가능성이 일각에서 제기되고 있지만, 현재까지는 가능성이 크지 않습니다.안 전 대표 스스로가 부정적인데다가, 얻는 것보다 잃는 게 더 많다는 평가입니다.보수와 힘을 합치면 외연은 커지겠지만 진보와 중도를 상당 부분 잃을 수 있기 때문입니다.여론조사에서도 국민의당 지지층 중에서 단일화에 반대하는 의견이 절반 이상인 것으로 나타나기도 했습니다.이 때문에 대선 초반 레이스에서는 5자 구도 내에서 문 후보와 안 전 대표의 양강대결이 유력한 상황입니다.<앵커>그렇군요. 지금까지 이대종 기자와 이야기 나눴습니다.이대종 기자(bigbell36@sbs.co.kr) ☞ 의견 있는 경제채널 SBSCNBC [홈페이지] [뉴스스탠드]☞ 공식 SNS  [페이스북]  앱 다운로드 [앱스토어]  [구글플레이] 저작권자 SBS플러스 & SBS콘텐츠허브 무단전재-재배포 금지", "press": "SBS CNBC", "title": "문재인 더민주 대선후보 확정…'文-安' 양강구도?"}