{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=004&oid=127&aid=0000024659", "datetime": "2017-04-04 10:07", "contents": "4일자 경향신문 1면 사진.  문재인 더불어민주당 전 대표가 3일 19대 민주당 대통령선거 후보로 확정됐다. 문 전 대표는 이날 열린 민주당 수도권·강원·제주 순회경선에서 60.4%를 획득해 경선 누적 득표율 57.0%를 기록하며 본선에 직행했다. 문 후보는 수락 연설에서 \"새로운 국민의 역사를 시작한다. 분열의 시대와 단호히 결별하고 정의로운 통합의 시대로 나아가겠다\"고 밝혔다.4일 종합일간지 대부분은 문 후보의 모습을 1면에 싣고 대선구도 분석을 내놨다. 4일자 국민일보 1면 사진.  경향신문은 \"더불어민주당의 19대 대통령 후보로 3일 문재인 후보가 확정됐지만 풀어야 할 숙제도 적지 않다\"며 \"대세론을 타고 있다지만 대선을 ‘문재인의 시간’으로 만들려면 당 추스르기와 중도·보수층의 ‘문재인 비토론’ 극복이 필요하다는 지적이 많다. 문 후보를 겨냥한 비문연대도 넘어서야 할 과제\"라고 보도했다.4일자 동아일보 1면 사진.  국민일보는 \"문재인 전 더불어민주당 대표가 3일 수도권 순회경선에서 압승하며 대세론에 확실히 올라탔다. 하지만 민주당 대선 후보로서의 앞길에는 당내 통합과 안정감 입증, 경쟁상대의 집중공세 돌파라는 3가지 과제가 남아 있다\"며 \"세력과 정당이 다르지만 이번 대선판은 ‘문재인 대 반문재인’ 구도로 굳어지는 분위기다. 홍준표 자유한국당 후보와 안철수 전 대표 등은 벌써부터 ‘문재인 때리기’에 열을 올리고 있다\"고 보도했다. 4일자 서울신문 1면 사진.  동아일보는 \"대선 초반 레이스는 문 전 대표가 앞서 달리는 가운데 안 전 대표가 추격전을 벌이는 양상이다. 일각에선 ‘문재인 대 안철수’ 양자 구도로 재편될 수 있다는 전망도 나온다\"며 \"보수 진영의 재결집 여부와 민주당을 탈당한 김종인 전 대표 등의 ‘반문(반문재인) 연대’ 성사 가능성이 ‘막판 변수’로 꼽힌다\"고 보도했다. 서울신문은 \"문 후보는 이제 안희정 충남지사와 이재명 성남시장 지지자들을 끌어안아 부동층으로의 유출 없이 정권교체를 완수해야 하는 숙제를 안게 됐다\"며 \"경선과정에서 깊어진 후보 간, 그리고 지지자 간 감정의 골을 메우는 일부터 시작해야 할 것으로 보인다. 앞서 안 지사는 문 후보를 향해 “질린다”고 표현할 정도로 반감이 격화된 상태다. 여전한 호남 50대, 60대 이상의 반문(反文) 정서, 비민주당 후보 간에 모색되는 ‘반문연대’ 또한 넘어야 할 산\"이라고 보도했다. 4일자 한겨레 1면 사진.  한겨레는 \"경선 승리로 본선행을 확정지은 문 후보지만, 5월9일(대선)까지는 넘어야 할 고개가 여럿이다. 일단 그가 확장력을 보일 수 있느냐다. 그는 부동의 1위이긴 하지만 다자구도 지지율에서 3개월째 30%대에 묶여 있다\"며 \"그사이, 안철수 전 국민의당 대표는 최근 상승세를 타고 1년 만에 20%대 지지율 재진입을 노리고 있다. 안희정·이재명 두 사람에게 흩어졌던 표심을 문 후보 쪽으로 묶어낼 수 있는지도 변수\"라고 보도했다. 조선일보는 미국과 이스라엘이 공동 개발해 이스라엘의 한 공군기지에 실전 배치한 중거리 미사일 방어 시스템 '다윗의 돌팔매'를 1면 사진에 실었다. 조선일보는 \"이스라엘은 중거리 요격미사일 체계 배치로 단거리 미사일 방어 시스템 '아이언 돔'과 장거리 미사일 방어 시스템 '애로3'까지 갖춘 다층 시스템 구축 작업을 마무리 했다\"고 전했다. 4일자 중앙일보 1면 사진.  중앙일보는 러시아 지하철에서 발생한 폭탄 테러 직후 열차에서 빠져나오는 부상자들을 승강장의 승객들이 돌보는 모습을 1면에 담았다. 중앙일보는 \"3일(현지시간) 테러로 추정되는 지하철 폭발이 일어난 러시아 상트페테르부르크는 블라디미르 푸틴 대통령의 고향이자 정치적 거점\"이라며 \"특히 푸틴 대통령이 이날 벨라루스 대통령과의 정상회담을 위해 이 도시를 찾은 시기를 노려 사제 폭발물을 열차 내부에서 터뜨린 것이어서 배후가 주목되고 있다\"고 전했다. 김달아 기자ⓒ 한국기자협회(http://www.journalist.or.kr) 무단전재 및 재배포금지", "press": "기자협회보", "title": "문재인 더불어민주당 대선후보 확정"}