{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=004&oid=079&aid=0002950119", "datetime": "2017-04-03 19:46", "contents": "[CBS노컷뉴스 조태임 기자]3일 오후 서울 구로구 고척스카이돔에서 열린 더불어민주당 수도권 경선(강원·제주 포함)에서 문재인 후보가 정견발표를 하고 있다. (사진=윤창원 기자)문재인 전 대표가 '경선이 본선'이라고 평가받은 경선 문턱을 가뿐히 뛰어넘어 더불어민주당의 대선후보로 확정됐다. 문 후보는 이제 대통령이 되기 위한 본무대에 올라 다른 당 후보들과 본격적으로 겨루게 된다.◇정치 인생의 시작…처음과 끝에 '노무현'노무현 전 대통령의 마지막 비서실장으로 대중에 이름을 알린 문 후보는 노 전 대통령 임기 처음과 끝을 함께 했다. 2002년 노 전 대통령이 부산 유세 연설에서 \"저는 문재인을 제 친구로 둔 것을 정말 자랑스럽게 생각한다. 제일 좋은 친구를 둔 사람이 제일 좋은 대통령 후보가 아니겠느냐\"라고 말하기도 했다.노무현의 친구였던 문 후보는 2008년 노 전 대통령 서거로 대통령을 지키지 못했다는 자책과 상실감에 한 번도 가지 않았던 '정치인'으로서의 길을 걷게 된다.2012년 4월 부산 사상구에서 총선에 출마해 제도권 정치에 입문한 문 후보는 같은해 18대 대통령 선거에 출마한다. 현실 정치인이 된 지 두 달 만의 일이다. 그는 그 해 치러진 13차례 민주당 경선에서 1등을 하며 대통령 후보가 됐다. 그 해 11월 당시 안철수 후보와 단일화 논의에 들어갔지만 논의가 마무리되지 않은 상황에서 안 후보가 불출마를 선언하며 '찜찜한' 단일화를 이뤘고, 문 후보는 야권의 단일 후보로 대선에 나섰다.진보 대 보수의 대결로 야권 대선 후보 가운데 역사상 가장 많은 득표수와 득표율을 얻었지만 51대 49의 결과로 정권 교체에 실패했다. 대선 패배 이후 조용한 행보를 해왔던 문 후보는 2013년 다시 등장한다.국정원 선거개입 논란을 무마하기 위해 새누리당이 제기한 참여정부의 NLL 포기발언이 수면위로 떠오르면서 다시 정치권에 빨려 들었다. 2014년 세월호 사고가 터지자 유가족 김영오 씨의 단식을 말리기 위해 동조단식을 벌이기도 했다.하지만 국회는 세월호 참사 271일만에 국회에서 세월호 참사 피해구제와 지원 등을 위한 특별법을 본회의에서 통과시켰지만 진상조사도 이뤄지지 못한 상태에서 문 후보는 2012년 대선 패배의 원죄를 안고 2015년 '당대표' 선거에 나서게 된다. 이후 많은 고비가 있었다. 문 후보의 이름을 걸고 2015년 4.29 재보선을 치렀지만 전통적인 야권 강세지역인 수도권과 호남에서 참패하며 리더십 위기를 맞았다.특히 민주당 텃밭인 광주 서을에서 무소속으로 나온 천정배 후보에게 참패하며 '호남의 반문정서'가 부각되기 시작했다. 그 해 말 안철수 전 공동대표와 당 내 호남권 정치인들의 연쇄 탈당은 문 후보의 정치 인생에 큰 위기를 안겨줬다.  이후 2016년 4.13 총선에서 예상을 깨고 압승하며 재기에 성공했지만 호남에서 참패하며 하며 ‘절반의 성공’이라는 꼬리표가 따라 붙었다. 최근 대선출마 과정에서도 호남의 '반문 정서'는 문 후보가 풀어야 하는 핵심 과제였다.  하지만 문 후보는 민주당 첫 경전지인 호남에서 압도적인 지지를 얻으며 '반문 정서', '호남홀대론'을 어느 정도 털어내고 명실상부하게 전국적인 지지를 받는 대통령 후보로 우뚝섰다는 평가를 받고 있다.◇가난한 피란민의 아들…대선주자로 '우뚝'문재인 후보는 1953년 1월 24일 경남 거제군의 시골 농가에서 태어났다. 함경남도 흥남이 고향인 그의 부모는 1.4 후퇴 흥남철수 작전 당시 중공군을 피해 피난 내려와 문 후보를 낳았다. 그는 흥남철수를 다룬 영화 '국제시장'을 관람한 뒤 \"영화 이야기가 저의 가족사, 개인사와 상당히 공통되는 부분이 많다. 저희 집도 흥남철수 당시 피난와서 지금까지 살아왔기 때문에 특히 더 마음이 와 닿았다\"고 말했다.빈손으로 피난을 와야했던 그의 가족은 '가난'과 떼려야 뗄 수 없었고, 그는 어린 시절 커다란 양동이를 들고 다니며 구호물자를 받으러 다녀야했다. 부친은 장사를 하며 생계를 책임졌고, 모친은 연탄을 배달하며 생계를 유지했다. 가난한 형편에도 문 후보는 우수한 성적으로 부산의 명문 경남 중.고를 진학했다. 대학에서 역사학을 전공하고 싶었지만 부모님의 권유로 재수 끝에 경희대 법대에 진학했다. 그가 대학에 입학할 당시 박정희 정권의 10월 유신이 선포됐고 문 후보는 1974년에 유신반대 학내 시위를 주동하다 체포됐다. 이듬해인 1975년에는 인혁당 사건 관계자들이 사형을 당하자 이에 저항하는 대규모 학내시위를 주도했고, 끝내 구속됐다. 같은 해 석방 되자마자 입영통지서를 받고 강제 징집 당했다. 그는 특전사령부에 배치됐고, 이때 '폭파 특기'에 재능을 발견하기도 한다. 문 전 대표는 이때의 경험을 보수층에서 제기하는 '불안한 안보관' 프레임에서 벗어나려는 근거로 활용하고 있다.  제대 후 부친은 작고했다. 부친에 대한 죄송함과 집안을 일으켜야 한다는 책임감에 사법시험을 준비했고 다음해 1차에 합격했다. 1980년 5․17 확대 계엄 조치가 발동되면서 경희대 운동권 핵심이었던 문 후보는 구속되고 20여일 넘게 유치장에 갇히게 된다.문 후보는 청량리 경찰서에서 사시 2차 합격 소식을 전해들었다. 결국 사법 연수원을 차석으로 졸업했으나 시위 전력으로 판사의 길은 갈 수 없었다. 그래서 변호사가 되기로 결심했고 대형 로펌의 제안을 뿌리치고 부산으로 내려간 문 후보는 변호사 노무현을 만나게 된다. 두 사람은 부산 시국 사건을 도맡았고, 사업 동업자에서 인생의 동업자로 변해갔다.문 후보는 이후 부산·경남 민변을 창립하는 등 인권변호사의 길을 걸었다. 부산 미문화원 점거농성사건, 부산상공회의소 점거농성 사건 등을 도맡았다.1987년에는 6월 항쟁의 주역이 된 부산민주헌법쟁취 국민운동본부(약칭 부산 국본)를 만들어 상임집행위원을 맡았다. 87항쟁 당시 부산지역 시위에 참가했다가 사망한 이태춘 씨의 죽음을 알리기도 했다.문 후보는 저서 '운명'에서 \"6월 항쟁은 시민들의 힘으로 군부독재정권을 무너뜨린 위대한 시민민주항쟁이었다. 나는 6월 항쟁이야말로 우리나라 민주화 운동사에서 가장 높이 평가받아야할 운동으로 생각하고 있다\"고 말했다.그는 2001년 출마한 노 전 대통령을 도와 부산선거대책본부장을 맡았다. 이후 노 전 대통령 당선 이후 민정수석 비서관과 시민사회수석, 대통령 비서실장을 맡으며 노 전 대통령 곁에서 함께 했다.jogiza@cbs.co.kr저작권자 © CBS 노컷뉴스(www.nocutnews.co.kr) 무단전재 및 재배포 금지", "press": "노컷뉴스", "title": "문재인의 '운명'…성공·실패·재기가 요동친 정치인생"}