{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=004&oid=119&aid=0002175428", "title": "'문재인 과반 막아라'…2위 캠프들 긴급 전략은?", "press": "데일리안", "datetime": "2017-03-28 16:57", "contents": "27일 오후 광주 광산구 광주여대 시립유니버시아드체육관에서 열린 더불어민주당 제19대 대통령후보자 호남권역 선출대회에서 이재명 후보(좌)와 안희정 후보(우)가 지지를 호소하며 연설하고 있다.  ⓒ데일리안 박항구 기자더불어민주당 대선 주자인 안희정·이재명 후보의 발걸음이 한층 다급해졌다. 첫 순회투표 지역이자 진보 진영의 키를 쥐고 있는 호남에서 문재인 후보가 60% 이상을 득표하면서, 결선투표를 치를 가능성이 부쩍 줄어들었기 때문이다.이에 따라 향후 남은 경선에선 문 후보의 ‘과반 득표 저지’가 후발 주자들의 최대 과제로 떠올랐다. 특히 문 후보가 이른바 반문(반 문재인)정서의 근거지인 호남에서조차 압도적 지지를 받은 만큼, 후발 주자들로서는 일단 각자의 지역적 기반에서 지지율 최대치를 끌어올리되 문 후보에 대한 송곳 공세를 펼치는 투 트랙 전략을 준비하고 있다. 지난 27일 호남 현장투표에서 20%를 얻어 가까스로 2위를 기록한 안 후보의 경우, 오는 29일 대의원 현장투표가 치러지는 충청에서 ‘운명’이 갈릴 예정이다. 충청이 안 후보 대망론의 중심지인 데다 향후 본선에서도 캐스팅 보트를 쥐는 지역인 만큼, 안 후보로서는 충청에서만큼은 확실히 1위를 해야만 문 후보의 과반을 흔들 수 있다.안희정 캠프 대변인인 강훈식 의원은 28일 기자간담회에서 “평소 여론조사보다 호남에서 적게 나온 것을 보고, ‘충청도가 뭉쳐서 뭔가를 보여줘야 한다’는 흐름이 강해졌다는 게 감지된다”고 말했다. 이에 따라 안 후보는 물론 캠프 인사들은 대대적으로 대전을 찾아 표심을 호소하는 등 ‘총력전’에 나선 상태다.이어 영남 지역에선 중도층과 합리적 보수층으로부터 대연정론에 대한 동의를 얻어 문 후보와 접전을 치른 뒤, 마지막 경선 지역이자 전체 선거인단의 60% 이상이 몰려 있는 수도권에서 ‘대세론(문재인) 대 본선경쟁력(안희정)’ 구도를 전면에 내걸고 결선투표행 티켓을 거머쥐겠다는 전략이다. 특히 영남의 경우엔 PK(부산·경남)보다 TK(대구·경북)에 대한 집중 공략을 준비 중이다. 부산은 문 후보의 지역구이자 상대가 강세를 보일 수밖에 없다는 점을 고려, TK에서 ‘김부겸 효과’를 비롯해 최근 합류한 홍의락 의원(대구 북구을)의 지지를 바탕으로 역전을 노리고 있다. 여기에 더해 대규모 탈당 사태를 방치한 문 후보의 리더십 문제와 친문 진영의 폐쇄성에 대해서도 꾸준히 공세를 펼칠 것으로 보인다.강 의원은 “충청과 영남에서는 '대연정'에 동의하시는 분들이 많이 있기 때문에 충청에서 1위를 하고, TK의 지지를 바탕으로 영남에서 접전을 벌인다면 수도권에서 최종승부를 벌일 수 있다”고 확언했다.반면 이 후보는 ‘수도권 역전드라마’를 자신하는 분위기다. 후원금의 70%가 수도권 유권자로부터 들어온 데다, 상대적으로 모바일에 강하고 연령대가 낮은 수도권 선거인단이 전체의 60%를 차지한다. 또 최대 지지 세력으로 꼽는 광화문 촛불 집회 참석자들이 당시 광화문에서 선거인단 모집에 다수 참여했던 만큼, 충분히 반전이 가능하다는 논리다.실제 이 후보는 안 후보에 비해 '열성적 지지층'이 뚜렷하다는 점이 최대 강점으로 꼽혀왔다. 이른바 '손가락혁명군'으로 불리는 지지 그룹 역시 수도권 지역 내 젊은 연령대가 다수다. 여기에 수도권의 모집단 자체가 크기 때문에 타 후보를 5%p 만큼만 제쳐도 표 차이를 확연히 벌릴 수 있다는 것이다. 아울러 이 후보가 가장 열세 지역인 충청에서는 15%를 목표치로 잡되, 2위 경쟁자인 안 후보가 선전함으로써 문 후보 과반 저지에 상당한 동력을 제공할 거라고 보고 있다. 이와 함께 문 후보를 '친재벌'로 규정하고, 대기업 출신 인사들 상당수가 캠프에 배치됐다는 점을 근거로 자신만이 '재벌 개혁'의 적임자임을 적극 드러낼 예정이다.캠프 대변인인 김병욱 의원은 “일단 충청에서 안 후보가 선전해서 문 후보의 과반을 무너뜨려 주기를 기대하고 있다”면서 “우리는 그 이후 영남과 수도권에서 반전이 가능할 거라 본다. 수도권에 대부분 젊은 층이 선거인단으로 가입했고, 광화문에서도 선거인단 모집을 많이 받았다. 후원금도 70%가 수도권이기 때문에 충분히 해볼 만하다”고 강조했다.데일리안 이슬기 기자ⓒ (주)데일리안 - 무단전재, 변형, 무단배포 금지"}