{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=005&aid=0000982700", "datetime": "2017-04-06 18:07", "contents": "안철수 국민의당 대선 후보가 6일 오전 서울 중구 한국프레스센터에서 열린 관훈클럽 초청 토론회에서 패널 질문에 답변하고 있다. 안 후보는 “진보와 보수, 모두로부터 지지받을 수 있는 대통령이 나와야 통합이 가능하다”고 강조했다. 최종학 선임기자안철수 국민의당 후보가 6일 “이제 안철수에 의한 정권교체냐, 문재인에 의한 정권교체냐는 선택만 남았다”며 문재인 더불어민주당 후보와 각을 세웠다. 이어 “정권교체가 아니라 계파교체가 되면 또 다시 무능하고 부패한 정권을 맞을 것”이라며 통합의 리더십을 강조했다. 반문(반문재인) 연대 등 각종 합종연횡 시나리오는 일축한 뒤 “끝까지 돌파하겠다”는 결기도 보였다. 안 후보는 서울 한국프레스센터에서 열린 관훈클럽 초청 토론회에서 문 후보를 겨냥해 “무능력한 지도자가 유산이 있다는 이유로 높은 자리를 차지해선 안 된다”고 말했다. 친문 패권세력에 대한 질문엔 “계파정치의 폐해를 절감했다”며 “집권하고 나면 전 국민의 반을 적으로 돌리고 자기 말 잘 듣는 사람만 등용한 게 계파정치의 폐해”라고 답변했다. 특히 “진보와 보수, 모두로부터 지지받을 수 있는 대통령이 나와야 통합이 가능하다”고 강조했다. 안 후보는 ‘문 후보를 꺾겠다는 것 말고는 마땅한 선거 구호가 없다’는 질문에 “그것을 본선에서 내세우지는 않을 것”이라며 “대세론은 처음부터 없었고 그쪽 진영의 주장이었다”고 말했다. 또 “누구를 반대하기 위해서가 아니라 제 비전과 리더십이 더 낫기 때문에 선거에 나선 것”이라고 자신감을 드러냈다. 대선 전 연대 가능성도 일축했다. 안 후보는 “이제는 정치공학적으로 누구와 손잡고 누구 손을 들어주는 일은 국민이 원하지 않는다”고 말했다. 지난해 총선에서 국민의당의 예상 밖 승리를 거론하며 “정치의 판은 국민이 만들어주는 것”이라고도 했다. 유승민 바른정당 후보와의 연대에 대해선 “박근혜정부를 출범시키는 데 역할을 한 사람들은 이번에 책임져야 한다. 다음 정권을 꿈꾸면 안 된다”고 했다. 이어 “선거 이후에 서로 협치의 상대로는 좋은 파트너일 수 있다”고 선을 그었다. 대선 출마를 선언한 김종인 전 민주당 비상대책위 대표에 대해선 “치열한 경쟁이 이뤄지기를 바란다”며 연대 불가론을 거듭 피력했다. 대선 이후의 협치 구상도 밝혔다. ‘당선될 경우 문재인캠프와 거국내각을 구성할 것인가’라는 질문에 안 후보는 “대세론의 시대가 가고 대탕평의 시대가 올 것”이라며 연정 가능성을 시사했다. 또 “최고의 인재를 등용해야 한다. 상대편 캠프에서 치열하게 싸운 사람도 문제를 푸는데 최적이라면 등용할 것”이라고 말했다. 그러면서도 인위적인 정계개편은 시도하지 않겠다는 점을 분명히 했다. 안 후보는 당초 사드(THAAD) 배치 반대 입장이었다가 경선 과정에서 찬성 쪽으로 돌아선 점을 묻는 질문에 “외교적 상황이 바뀌는데 입장을 고집하는 것이야말로 더 큰 문제”라며 “제 생각대로 설득하고 당과 한 방향으로 가겠다”고 했다. ‘미국과 중국 중 어느 나라가 중요하느냐’는 질문엔 “미국과는 동맹 관계가 아니냐. 당연히 미국”이라고 답했다. “안보 문제는 기본 중의 기본이며 근간이다. 그런 철학은 문 후보와 차이가 있을 것”이라고도 했다. 안 후보는 박근혜 전 대통령 사면에 대해선 “재판이 시작되지도 않았다. 너무 앞서간 얘기”라면서도 “사면권이 남용되면 안 된다”고 원론적인 답변을 내놨다. 개헌 필요성은 인정했지만 개헌과 선거구제 개편이 병행돼야 한다는 입장을 밝혔다.글=김경택 기자 ptyx@kmib.co.kr, 사진=최종학 선임기자[국민일보 홈페이지] [페이스북] [트위터][취재대행소 왱!(클릭)]GoodNews paper ⓒ 국민일보(www.kmib.co.kr), 무단전재 및 재배포금지", "press": "국민일보", "title": "“안철수냐, 문재인이냐 선택만 남았다”"}