{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=020&aid=0003055072", "datetime": "2017-04-04 03:04", "contents": "[동아일보]“세 후보 정책 수용, 캠프인사 중용… 문자폭탄은 치열한 경선의 양념안철수 후보와 양자대결은 안될것, 섀도캐비닛 미리 밝히기는 좀…”축하 박수 받으며… 더불어민주당 문재인 전 대표가 3일 서울 구로구 고척스카이돔에서 열린 수도권  경선에서 대선 후보로 선출된 뒤 경선 상대였던 안희정 충남도지사, 최성 경기 고양시장, 이재명 경기 성남시장(왼쪽부터)의 축하  박수를 받으며 인사를 나누고 있다. 김재명 기자 base@donga.com3일 오후 더불어민주당 경선이 열린 서울 구로구 고척스카이돔은 1만5000여 명의 지지자가 뿜어낸 열기로 후끈 달아올랐다. 이날 문재인 전 대표와 안희정 충남도지사는 ‘깜짝 손님’을 대동해 눈길을 끌었다. 문 전 대표는 서울대 조국 교수, 치어리더 박기량 씨와 함께 왔다. 안 지사는 후원회 회장인 바둑기사 이세돌 9단과 동행했다. 국내에 체류하는 해외 인사들 중 유럽연합(EU) 대표부 마이클 레이터러 대사 등 외빈들도 참석했다. 경선 후보들의 현장 연설과 이어진 대의원 현장 투표 및 개표가 오후 7시 반경 마무리되자 소란스럽던 장내가 조용해졌다. 오후 7시 40분경 홍재형 당 선거관리위원장이 개표 결과 발표를 시작하자 경선장에는 일순간 긴장감이 감돌았다. 문 전 대표가 1위를 차지하자 지지자들은 문 전 대표를 연호했다. 하지만 문 전 대표는 두 팔을 하늘로 번쩍 들었던 이전 경선과 달리 이날은 팔을 들지 않고 몸을 낮추며 경쟁 주자들을 배려했다. 대선 후보로 확정된 순간 문 전 대표는 안 지사, 이재명 경기 성남시장, 최성 경기 고양시장의 손을 일일이 두 손으로 맞잡았다.  공식 후보가 된 문 전 대표에게는 이날부터 경찰의 근접 경호가 가동됐다. 그는 4일 오전 서울 동작구 국립서울현충원을 참배하며 대선 후보로서의 일정을 시작한다. 이승만 박정희 전 대통령 묘역도 참배할 예정이다. 오후에는 경남 김해시 봉하마을로 이동해 고 노무현 전 대통령 묘역을 참배할 예정이다. 문 전 대표는 후보 선출 직후 기자들과 만나 가장 먼저 당내 통합을 강조했다. 그러면서도 국민의당 안철수 전 대표의 양자 구도에 대해서는 “있음직한 일이라고 생각하지 않는다”고 일축했다. 다음은 문 전 대표와의 일문일답. ―경쟁자였던 안 지사와 이 시장을 끌어안기 위해서 어떤 방안을 가지고 있는지…. “안 지사, 이 시장, 최 시장이 주장했던 가치는 이제는 저의 가치가 되고 민주당의 가치가 됐다. 그분들의 정책 가운데 제가 받아들일 것은 받아들이고 (세 주자의) 캠프에서 활동한 사람들도 (당) 선거대책위원회에서 함께할 것이다.” ―안 전 대표와의 양자 대결 가능성은 어떻게 보나. “저와 안 전 대표의 양자 구도가 된다는 것은 안 전 대표가 구(舊)여권 정당과 함께 연대하는 단일 후보가 된다는 뜻인데, 있음직한 일이라고 생각하지 않는다. 그러나 만약에 구여권 정당들과 함께하는 후보라면 적폐 세력들의 정권 연장을 꾀하는 후보라는 뜻이다. 정권교체를 열망하는 국민들이 지지하지 않을 것이다.” ―대통령 궐위 선거로 인한 대통령직인수위원회 부재는 어떻게 해결할 방법이 있는지…. “인수위 없는 그런 대선이기 때문에 그만큼 더 준비된 후보가 절실하다. 그래서 국민들이 저를 선택한 것이라고 생각한다. 앞으로 정권을 담당할 준비를 더욱 착실히 할 것이다.” ―(5월 9일) 대선일 전에 섀도캐비닛(예비 내각)을 밝힐 생각이 없는지…. “섀도캐비닛을 지금 말하는 것은 이르다고 생각한다. 우리와 함께하지 않았던 사람, 저와 함께하지 않았던 사람들 가운데에서도 훌륭한 사람들은 발탁할 것이다. 섀도캐비닛은 마지막 단계까지 사람을 충분히 넓힌 후에 당과 협의해 결정하게 될 것이다.” 문 전 대표는 또 후보 확정 뒤 가진 언론 인터뷰에서 비문(비문재인) 진영 의원들을 향한 열성 지지자들의 ‘문자 폭탄’과 ‘18원 후원금’ 공격에 대해 “치열하게 경쟁하다 보면 있을 수 있는 일이다. 우리 경쟁을 더 흥미롭게 만들어주는 양념 같은 것이었다고 생각한다”고 말했다.박성진 기자 psjin@donga.com ▶ 동아일보 단독 / 동아일보 공식 페이스북▶ \"아직도 당신만 모르나 VODA\"ⓒ 동아일보 & donga.com, 무단 전재 및 재배포 금지", "press": "동아일보", "title": "문재인 “반문연대는 적폐연대… 두렵지 않다”"}