{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=081&aid=0002811956", "datetime": "2017-04-07 22:36", "contents": "[서울신문]반갑게 인사 나누는 문재인-안희정 - 더불어민주당 문재인 대선후보(왼쪽)가 7일 오전 충남 홍성군 충남도청에서 대선후보 경쟁을 했던 안희정 충남도지사를 만나 반갑게 인사하고 있다.연합뉴스더불어민주당 문재인 대선후보가 7일 안희정 충남지사와 이재명 성남시장을 잇따라 만나며 화합을 도모했다.이들에게 향했던 표심을 흡수, 국민의당 안철수 대선후보의 추격을 저지하기 위한 행보로 해석된다.문 후보는 이날 오전 충남도청에서 안희정 지사와 회동하며 지지를 요청했다. 전날 밤에 이은 연이틀 만남이다.문 후보는 회동에서 “가치나 정책 중 좋은 부분을 이어받고 싶은데 자치분권 철학이나 정책은 저와 맥락을 거의 같이한다”며 “시도지사들이 함께하는 제2 국무회의 신설은 미처 생각하지 못했던 탁견이다. 제 공약으로 동의해주셨으면 한다”고 밝혔다.문 후보는 또 안 지사의 국방개혁 공약을 수용해 군대 내 폭력문제를 한번이라도 방치·묵인하면 지휘관에게 책임을 묻는 ‘원-스트라이크 책임제’를 도입하고 군 입대와 보직의 불공정을 바로잡기 위한 방안도 마련하겠다고 말했다.이에 안 지사는 “후보님께서 저의 자치분권에 대한 핵심공약을 수용해주시니 아주 감사하다”고 말했다. 그는 현직 단체장의 선거운동 금지 규정을 거론하며 “도정에 복귀하면서 경선 참여 후보의 한사람으로 힘을 모으고 제 의무를 다하겠다고 했는데 이런 발언도 사실 단체장으로 적합하지 않다는 의견도 있다. 선거 중립을 지켜야 하는 입장에서 적극적으로 힘을 모아드리지 못하는 점에 대해 안타깝다”고 덧붙였다.어깨 다독이는 문재인-이재명 - 더불어민주당 문재인 대선후보(오른쪽)가 7일 오후 경기도 성남시청에서 대선후보 경쟁을 했던 이재명 시장을 만나 어깨를 다독이고 있다. 2017.4.7 연합뉴스문 후보는 이어 오후 성남시청을 방문했다.이 시장을 만난 문 후보는 “기본소득은 재정 형편 때문에 전반적으로 다 시행하기 어렵지만 그 기본정신의 취지는 살려 나가야 한다”면서 “기초연금도 인상하고, 아동수당도 도입하고, 청년 구직촉진수당도 도입하는 등 여러 가지 방식으로 취지를 최대한 살리겠다”고 말했다.그러면서 “우리가 하나가 되는 것뿐만 아니라 이 시장의 가치나 정책으로 (외연을) 많이 넓혔기 때문에 함께 노력해 나가자”며 “함께 정권교체를 하고 국정에 성공하자”라고 강조했다.이 시장은 “원래 내부 경선이라는 게 가끔은 전쟁으로 비화해 심한 상처도 나는데 이번 경선 과정은 정말 아름다웠다”면서 “(문 후보는) 집안의 큰 형님 같으시다. 삶이 바뀌는 진짜 정권교체에 대한 기대를 잘 충족하면 좋겠다”라고 화답했다.이 시장은 단체장 신분으로 공식지지가 금지된 것과 관련해 “제가 답답하다”며 “말을 잘못하면 큰일 날 수가 있다. 법도 좀 고쳐야 할 것 같다”고 언급했다.이어 “함께 노력했던 우리 선대위, 왜소하긴 하지만 많이 챙겨달라”면서 “저희 지지자들이 혹여라도 상처받는 부분에 마음을 써주시면 큰 무리 없이 대통합할 수 있을 것”이라고 했다.문 후보와 이 시장은 이날 차담에 앞서 성남시청 야외뜰의 세월호 상징 조형물과 위안부 소녀상을 함께 둘러봤고, 1시간 30분가량 저녁 식사를 했다.문 후보는 식사 자리에서 “법적으로 가능한 범위 내에서 당내에서 할 수 있는 역할을 맡아달라”고 이 시장에 요청했다.문 후보 측 관계자는 이 시장이 “같은 민주당원으로서 좋은 경쟁을 했다. 현행법상 자치단체장으로서 한계가 있으나 할 수 있는 범위 내에서 최선을 다하겠다”고 답했다고 전했다.온라인뉴스부 iseoul@seoul.co.kr▶  재미있는 세상[나우뉴스], [웰 메이드 N] ▶ [인기 무료만화] [페이스북]ⓒ 서울신문(www.seoul.co.kr), 무단전재 및 재배포금지", "press": "서울신문", "title": "문재인, 안희정·이재명 만나 “가치·정책 이어받겠다”"}