{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=052&aid=0000992006", "title": "더문캠 김두관 \"문재인 당선되면 많이 넉넉해져야, 개혁입법, 연정 생각해봐야\"", "press": "YTN", "datetime": "2017-03-28 19:45", "contents": "더문캠 김두관 \"문재인 당선되면 많이 넉넉해져야, 개혁입법, 연정 생각해봐야“-3기 민주개혁정부 수립, 정권 교체 절박하다는 차우너에서 함께 하기로-MBC 충남 대전 방영 안 되고 사전 투표 일부 참관인 오픈 등 이렇게 가면 국민들 염원인 정권교체 어려워지는 것 아닌가-문재인, 5년 전에는 겸손하기만 해서 권력 의지 부족, 지금은 정권 교체와 적폐 청산 강한 집권 의지. 5년간 많이 준비한 것으로 보여-지지자들 간 감정선 넘어서는 경우 심하게 가버리면 남는 것 하나 없어, 팀플레이로 승리해야-문재인, 당선되자마자 여소야대 되기 때문에 개혁 입법 요구에 야권 공동정부, 바른정당 포함한 연정 생각해봐야, 당선되고 나면 많이 넉넉해지시길-충청, 큰 흐름으로 문재인 후보에게 힘 실어줄 것-김종인, 대선에서 누구를 반대해 내가 대선에 출마한다는 것 비상식, 자신의 정책과 비전 이야기해야[YTN 라디오 ‘곽수종의 뉴스 정면승부’]■ 방송 : FM 94.5 (18:10~20:00)■ 방송일 : 2017년 3월 28일 (화요일)■ 대담 : 김두관 더불어민주당 의원 (문재인 캠프 공동선대위원장) ◇ 앵커 곽수종 박사(이하 곽수종)> 2012년 민주통합당 대선 후보 경선에 참여했던 분이죠. 문재인 캠프 공동선대위원장 맡고 있는 더불어민주당 김두관 의원 연결합니다. 안녕하십니까?◆ 김두관 더불어민주당 의원(이하 김두관): 네, 안녕하십니까?◇ 곽수종> 뒤늦게 문재인 캠프에 합류하셨어요?◆ 김두관> 네, 사실 3개월 전부터 문재인 후보께서 함께하자고 제안하셨는데, 저는 당내 본선에서 도와드리고 지금은 오히려 당 밖에 있는 분들을 많이 모으고, 또 다른 당과 승리하게 되면 공동 정부나 이런 것을 꾸려야 하기 때문에, 그런 쪽에서 일을 하고 있었는데요. 최근 당내 경선이 밀도 있게 진행되면서, 과열되는 것을 보면서 3기 민주개혁정부를 수립하는 것이 무엇보다 중요하다, 정권 교체가 절박하다는 차원에서 함께 하기로 했습니다.◇ 곽수종> 그 문제에 대해 구체적으로 여쭤보도록 하고요. 공동선대위원장 겸 지방균형발전위원장이신데요. 김두관 의원께서는 마을 이장부터 경력이 상당히 입지전적 인물이시잖아요. 비문 인사로 분류되는 안희정 후보에 대해서는 어떤 생각을 가지고 계셨습니까?◆ 김두관> 고맙습니다. 안희정 후보 굉장히 신의가 있는 후보이고요. 충남 도정을 두 번째 재임하고 7년째 충북 도정을 하는데요. 다른 도지사들께서 포기했던 농업, 농촌, 농민 3농 정책을 일관되게 일궈가는 것을 보면서 대단한 도지사라는 느낌을 받습니다. 개인적으로 후배이긴 합니다만, 굉장히 도정에 대한 평가도 좋아서 개인적으로 존경합니다. ◇ 곽수종> 후배에게 존경한다는 말씀까지 하실 정도로 안희정 후보를 위해서도 그동안 많은 도움을 주셨죠, 사실?◆ 김두관> 활동하는 분들이 지방에서 지역활동을 많이 하기에, 제가 직접 5년 전처럼 대선 후보로 참여하지 않기 때문에 지역의 조건이나 상황에 따라 안희정 후보와 네트워크가 된 분도 있고, 이재명 후보와도 그런데요. 부산 경남쪽 저와 함께 했던 분들은 대부분 한 90%가 이미 문재인 후보 캠프에서 일을 하고 있더라고요. 그런데 제가 입장을 정리 안 하니까 많이 힘들었다고 하더라고요. ◇ 곽수종> 문재인 대표를 조금은 거리를 두고 계셨는데 김두관 의원을 지지하는 분들은 입장이 애매했다는 말씀이군요. ◆ 김두관> 특히 경남 부산에서 문재인 후보를 돕고 있는 동지들께서 제가 입장을 정리 안 하니까 많이 하면서도 불편했다는 이야기를 들었습니다. ◇ 곽수종> 2012년에는 문재인 대표와 경쟁을 하셨죠?◆ 김두관> 네, 손학규 대표, 정세균 의장님과 네 사람이 본선을 했는데요. 그때도 치열했습니다. 그때도 ARS 모바일 투표 때문에 울산에서 하루 경선이 연기되기도 했는데요. 최근에 조기 대선을 하면서 굉장히 치열해지고, 최근에 MBC 충남, 대전 쪽에 방영이 안 되고 충북 지역만 방영되는 문제, 사전 투표 일부가 참관인들이 오픈하는 바람에 이런 것들과 관련해서 공정성에 대한 의문이 제기되고, 저는 5년 전에 경선 갈등 한복판에 있었던 사람으로서 이렇게 가면 정말 국민들의 염원인 정권교체도 어려워지는 것 아닌가, 이러한 절박함에서 하게 됐고요. 안희정, 이재명, 문재인 후보 당내 경쟁이니까 치열하게 경쟁하는 것이 맞다고 생각합니다. ◇ 곽수종> 5년 전 경선하실 때 혹시 문재인 당시 후보에게 질리진 않으셨나요?◆ 김두관> 아니 전혀요. 얼마나 점잖으신 분입니까. 5년 전에는 겸손하기만 해서 권력 의지가 부족하다는 비판이 많이 받았는데, 지금은 정권 교체와 적폐 청산을 하겠다는 강한 집권 의지가 있고요. 자신감과 여유가 많이 생긴 것 같더라고요. ◇ 곽수종> 제가 왜 그런 말씀을 드렸냐면, 안희정 후보가 사람을 정떨어지게 하고 질리게 한다, 이런 이야기를 하면서 김두관 의원께서도 사실 경선이 너무 과열되어 있어서 지나치게 과열되면 사람은 다 떠나버리고 감정만 남는다는 말씀을 하셨거든요. ◆ 김두관> 5년 전에 저도 사실 경선 패배에도 아프지만, 끝나고 나서 마음이 힘들었던 건, 지지자들 간 감정 사람으로 되고, 이렇게 치열해지면 캠프의 핵심 전략팀에서 요구를 강하게 하잖아요. 그러다 보면 사실은 조금 감정선을 넘어서는 경우가 있거든요. 그렇게 되면 사실 대선 경선이 끝나도 후보 입장에서는 사람, 가치, 이런 것이 남아야 하는데 그렇게 심하게 가버리면 정말 남는 것이 하나 없죠. 그래서 많이 좀 아쉽고요. 지금 후보 진영에서 평상심을 유지하면서 선의의 경쟁을 하는 거로 예상하고 있고요. 이재명 후보 쪽에서 최근 절대로 그렇게 말씀하시더라고요. 당에 불신하는 마음이 있지만, 팀플레이로 승리해야 한다고 해서 봉합하고 있어서 내일 있는 경선에서도 아름다운 경선이 될 거로 봅니다. ◇ 곽수종> 일반 사회나 경제에서도 1등을 건드려야 자기의 위상도 드러나고 그런 것 아니겠습니까. ◆ 김두관> 1위 달리는 후보가 받아야 할 숙명이라고 해야 할까요. 문재인 후보께서 넉넉하게 받아주시고, 그런 모습으로 하는 것이 좋을 것 같습니다. 그러한 주문들을 캠프에서 하고 있습니다.◇ 곽수종> 하고 계시는데 그동안 문재인 대표를 놓고 보면 안철수 후보가 당을 떠난 것도 그렇고, 늘 나오는 이야기이지만 김종인 비대위원장이 탈당하신 것도 그렇고, 이분이 과연 연합정부를 이끌어가는 과정에서 일을 해낼 수 있을까, 차기 정부는 여당도 없고 야당도 없는 정부인데, 그에 대한 의문점들이 국민들께서 있는 것 같아요. ◆ 김두관> 우리 문재인 후보께서 경선을 잘 마무리하고 국민의 선택을 받으면 여당이 되는데요. 사실 우리 당은 120석이거든요. 180석이 야당이 되는 거죠. 바로 당선되자마자 여소야대가 되기 때문에, 그런 측면에서 보면 광장을 통한 민심의 요구는 제도 개선을 통해 대한민국을 새롭게 만들라는 강력한 요구, 개혁 입법을 하라는 요구이기에, 국민의당이나 정의당이나 적어도 야권의 공동 정부, 나아가서 바른정당까지 포함한 연정, 이런 것도 생각해보아야 하지 않을까. 그런 측면에서 당선되시고 나면 많이 넉넉해지셨으면 좋겠어요. ◇ 곽수종> 넉넉해지셨으면 좋겠다고 말씀하셨으니 그 부분은 개선할 부분인 것 같고요. 당장 많은 이슈는 경선지 호남에서 60% 넘게 표를 득표하셨는데요. 분위기가 어떻습니까?◆ 김두관> 국민들께서 늘 역사적으로 올바른 선택을 하셨고요. 대한민국 적폐와 관련해서 이것을 수습하고 잘 이끌어 갈 정치 세력은 아무래도 썩 마음에 들진 않겠지만 더불어민주당이고요. 민주당 내에 대선 주자가 네 분이 있는데, 그중에서 가장 정책이나 몇 년 동안 사람을 준비한 문재인 후보가 아닌가하는 생각에서 호남에서 압도적으로 도와주신 것 같습니다. ◇ 곽수종> 많은 분들이 호남 열풍, 돌풍이 계속 이어졌으면 하는 바람을 가지고 있는데요. 다음 경선지가 어디인가요?◆ 김두관> 충청권입니다. ◇ 곽수종> 충청권은 분위기가 어떤가요? 호남처럼 돌풍이 불 조짐이 있나요?◆ 김두관> 충청권은 일단 안희정 지사께서 도정을 7년째 하고 계시고요. 충청권에 계신 국민들께서도 충청대망론이라는 게 있지 않습니까. 안희정 후보의 선전이 예상되긴 하지만 그래도 큰 흐름으로 보면 문재인 후보에게 힘을 실어 주실 것으로 전망합니다. ◇ 곽수종> 호남에서도 그렇고, 가장 유력한 후보로서 문재인 전 대표를 꼽고 있지만, 국민들 중에서 역설적 표현입니다. 반문 정서도 만만치 않다는 의견이 나오거든요. ◆ 김두관> 지금 우리 당 대표를 지내시고 나가신 김종인 전 대표께서 아마 그러한 점에서 여러 가지 설들이 많이 나오곤 있는데요. 친문이다, 반문이다, 친박이다, 비박이다, 이러한 분열 갈등의 정치는 저는 이제 끝내야 하며 대선에서 누구를 반대해서 내가 대선에 출마한다는 것이 사실 상식으로 국민들에게 설명되지 않을뿐더러 정책과 비전으로 내가 대통령이 되면 국정을 어떻게 이끌어가겠다, 이렇게 자기의 정책과 비전을 이야기하는 것이 맞는데, 문재인 후보에 대항해서 무언가 그룹을 만들어서 정치를 하겠다는 것이 국민들께서 선뜻 동의하고 지지를 보내주실까 의문이 있습니다. ◇ 곽수종> 방금 말씀 내용을 조금 더 얘기해보면, 안철수 전 대표가 자기가 문재인을 꺾을 수 있는 대안이다, 문재인 전 대표가 가지고 있는 정책 제안이나 이런 건 미래의 이야기가 아니고 뭐든지 애매모호하고 말 바꾸기가 심하고, 믿을 수 있는 사람이 아니라는 비평도 하거든요. 이 점에 대해서는 어떻게 보십니까?◆ 김두관> 문재인 후보께서 1위를 달리고 있고 전체 국민 지지율 1위를 달리고 있기에 어쨌든 대선에 출마하는 안철수 후보의 입장에서는 그러한 주장을 하실 수 있지만, 정책을 면밀하게 지켜보니 상당히 많이 준비를 하시고, 우리 당의 민주정책연구원에서도 오늘도 토론회에 잠깐 다녀왔지만, 차기 국정 과제에 대해 많은 준비를 하고 있기 때문에. 또 문재인 후보 설사 대통령에 당선되더라도 이제는 대통령 혼자 국정을 다 이끌어가는, 그러한 시스템이 아니고 당과 청와대가 긴밀하게 협력해서 당정이 일체감을 가지고 하는 시스템으로 바꿀 것이기에, 그런 점들을 우리 당이 보완할 수 있다고 생각합니다. ◇ 곽수종> 많이 준비해왔다는 말씀을 하셨는데요. 구체적으로 두 가지와 그 핵심 목표, 국정 과제를 말씀해주실 수 있으신가요?◆ 김두관> 경제민주화에 대한 논란이 많이 있었는데요. 최근에 일자리가 가장 중요한 화두인데요. 공공일자리 81만 개를 창출하는 것과 관련해서도 굉장히 논란이 됐잖아요. 전체 취업자 중에서 공공이 차지하는 비중이 2% 정도밖에 안 되거든요. 그래서 실제 EU 국가들을 보면 17~18% 정도 됩니다. 그렇게 되면, 지금 공무원을 포함해 공공일자리 128만 개 정도 되는데요. 그러면 4~500만 개 늘리면 훨씬 더 안정적으로 급여를 받고 세금을 내고 일상적인 선순환 경제 활동, 이런 것과 관련해서도 상당히 고민을 많이 한 흔적이 있는데 최근 논란이 된 것 같고요. 또 국방 외교 문제와 관련해서도 전직 장성들 중심으로 안보 포럼이라는 것을 만들어서 사드 문제나 대중 대미 관계를 잘 준비하고 계시더라고요. 그런 점들을 보면서 5년 동안 많이 준비한 것으로 대선 지지자 1위를 달리고 있는 게 아닌가 생각합니다. ◇ 곽수종> 언론들이 방금 김두관 의원께서 말씀하신, 많이 준비되어 있다고 하셨지만, 많이 준비된 내용을 언론들이 깊게 공부해서 많은 대중들에게 알릴 수 있는 기회가 만들어졌으면 하는 생각을 늘 하고 있습니다. 오늘 말씀 감사합니다.  ◆ 김두관> 네, 감사합니다.  ◇ 곽수종> 지금까지 김두관 더불어민주당 의원이었습니다.▶뉴스 덕후들의 YTN페이스북 ▶\"대한민국을 구할 대통령을 찾아라\" 2017 대선! 안드로메다[저작권자(c) YTN(Yes! Top News) 무단전재 및 재배포 금지]"}