{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=025&aid=0002700979", "datetime": "2017-04-03 14:43", "contents": "19대 대선 본선 대진표가 윤곽을 드러내며 ‘문재인 대 안철수’의 양자대결 구도에 관심이 쏠리고 있다. 안 후보가 공언해온 대로 이 구도가 과연 실현될지,실현되면 안 후보가 문 후보를 넘어설 수 있을 지다.    국민의당 안철수 후보는 2일 서울 장충체육관에서 열린 서울·인천 순회경선 합동연설회에서 지지를 호소하고 있다. [사진 오종택 기자]   3일엔 양자대결 구도에서 안 후보가 문 후보의 지지율을 추월한 여론조사 결과도 발표됐다. 내일신문이 디오피니언에 의뢰해 이날 발표한 조사에 따르면 안 후보와 문 후보의 양자 대결에서 안 후보의 지지율은 43.6%로 문 후보(36.4%)에 7.2%포인트 앞섰다. 두 후보의 지지율 격차는 오차범위(±3.1%) 밖이다. (자세한 사항은 중앙선거여론조사심의위원회 홈페이지 참조) 하지만 양자대결이 실제로 실현되려면 안 후보가 자유한국당 홍준표 후보, 바른정당 유승민 후보와 후보 단일화를 해야 한다. 안 후보는 2일 “정치인에 의한 공학적 연대론을 모두 불살랐다”면서 연대론의 다리를 일단 끊어놓은 상태다.  그렇다면 어떻게 양자구도를 만들겠다는 것일까. 안 후보 측 김경록 대변인은 “이번 대선은 5자 구도로 갈 것”이라면서도 “하지만 의미있는 후보는 문재인 후보와 안철수 후보 밖에 없다는 점에서 양자대결 보다는 양강구도가 정확한 표현이다”고 말했다. 안 후보도 지난 2월14일 전북기자협회 주최 토론회에서 \"보수 후보의 지지율이 20~25% 넘지 못할 것\"이라며 \"나머지 75~80%로 정권교체의 자격이 있는 국민의당 후보와 민주당 후보의 양강구도의 대결이 될 것\"이라고 말했다. 다시말해 안 후보 측은 후보 단일화 등을 통한 인위적인 양자구도 형성보다 중도ㆍ보수층의 지지 흡수를 통한 양강구도를 만드는데 집중할 계획이다. 이를 위해 안 후보측은 보수층과 중도층을 향한 두 갈래 전략을 짜고 있다.   ①보수표는 ‘홍준표 불안감’=안 후보 측은 이미 보수층 지지율이 안 후보에게 결집하기 시작했다고 분석하고 있다. 한국갤럽이 지난달 31일 발표한 가상 5자 대결 조사에서 안 후보는 보수층에서 37%의 지지를 받았다. 같은 기관의 한 주 전 조사에 비해 15%포인트 상승하며 가장 많은 지지를 받는 후보가 됐다. 자유한국당 홍준표 후보는 보수층에서 31%에서 7%포인트 하락한 24%로 2위로 내려앉았다.(자세한 사항은 중앙선거여론조사심의위원회 홈페이지 참조)  안 후보 측은 보수층 지지자를 놓고 경쟁하는 홍 후보에 대해서 의도적 무시 전략을 구사하고 있다. 홍 후보의 ‘얼치기 우파’ 등 안 후보를 자극하는 발언을 하고 있지만 무대응으로 일관하고 있다. 굳이 대응하면 홍 후보의 무게감만 키워줄 가능성이 있다는 판단에서다. 박지원 대표도 이날 기자들에게 “터진 입을 누가 막겠냐”며 “우리는 대꾸하지 않겠다”고 말했다.  안 후보 캠프 최경환 총괄본부장은 “홍 후보는 돌발 발언 등으로 보수진영에서는 안정감이 없는 후보로 분류된다”며 “홍 후보가 거친 언행 등으로 보수층에 신뢰를 주지 못한 만큼 안 후보가 안보 등에서 안정된 행보를 보인다면 보수 표심은 안 후보에게 향할 것”이라고 주장했다.  ②중도표는 ‘문재인 공포증’=보수층에서의 경쟁자가 홍 후보라면 중도층의 경쟁자는 문재인 후보다. 한국갤럽이 지난달 31일 발표한 5자 대결 조사에서 문 후보는 중도층에서 40%의 지지를 받았다. 안 후보는 한 주전 조사에 비해 8%포인트 상승한 34%로 두번째로 많은 지지를 받았다. 중도층에서 역전을 위해 안 후보 측이 준비하고 있는 열쇠는 ‘문재인 공포증’이다. 3일 국민의당 최고위 회의에서 박지원 대표는 “문재인 후보 자신이 분노와 보복 정치 이끌고 있다”며 “내 편 아니면 응징한다는 건 대한민국 60~70% 국민 응징하겠다는 것”이라고 말했다. 문 후보가 내세우고 있는 ‘국가대청소론’에 불안감을 느끼는 중도층을 겨냥한 발언이다. 박 대표는 “‘문재인 공포증’이 본격화 되면 안철수 후보 쪽으로 표가 몰릴 수밖에 없을 것”이라고 말했다. 안 후보 측 관계자는 \"안철수 후보는 안정된 정권교체, 문 후보는 거친 정권교체로 차별화 시킬 계획\"이라며 \"안 후보는 개혁이미지와 통합이미지를 골고루 가진 장점이 있는 만큼 이를 집중 부각하며 중도층을 공략할 계획이다\"고 말했다. 안효성 기자 hyoza@joongang.co.kr 안효성 기자 hyoza@joongang.co.kr▶SNS에서 만나는 중앙일보 [페이스북] [트위터] [네이버포스트]ⓒ중앙일보(http://joongang.co.kr) and JTBC Content Hub Co., Ltd. 무단 전재 및 재배포 금지", "press": "중앙일보", "title": "文넘겠다는 안철수의 두 전략, '문재인 공포' 부추기고 홍준표는 ‘불안 후보'로 몰아"}