{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=119&aid=0002177336", "datetime": "2017-04-05 21:52", "contents": "▲[데일리안 여론조사] 문재인 40%선 넘어…안철수 2배 가까이 급등문재인 더불어민주당 대선후보가 차기대선이 '5자 구도'로 벌어질 경우 투표 적극 참여층에서 과반에 가까운 지지율로 1위를 기록하는 것으로 나타났다. 데일리안이 의뢰해 여론조사기관 '알앤써치'가 무선 100% 방식으로 실시한 4월 첫째주 정례조사에 따르면, 문 후보는 '대선 5자 대결, 적극투표층 조사'에서 48.6%를 기록했다. 이어 국민의당 안철수 후보가 28.6%로 2위였고, 자유한국당 홍준표(10.2%), 정의당 심상정(4.2%), 바른정당 유승민(2.2%) 순으로 나타났다. 문 후보의 지지율은 경쟁 중인 4인의 후보 지지율 합산(45.2%) 보다 3.4%p 높았다. 문 후보는 모든 지역과 연령층에서 고른 지지를 받았다.▲[데일리안 여론조사] \"꼭 투표하겠다\" 적극적 투표층 절반은 문재인 지지5.9 대선을 한 달 여 앞두고 각 정당별 대표 선수들이 속속 확정되는 가운데, ‘적극적 투표층’의 절반은 문재인 더불어민주당 후보를 지지하는 것으로 나타났다. 데일리안이 의뢰해 여론조사 기관 알앤써치가 무선 100% 방식으로 실시한 4월 첫째 주 정례조사에 따르면, 이번 대선일에 “꼭 투표하겠다”고 밝힌 응답자 중 48.6%는 문 후보를 지지한다고 답했다. 이들 중 28.6%는 안철수 국민의당 후보에게 표를 주겠다고 밝혀 2위에 올랐지만, 1위와의 격차는 20.0%p 만큼 벌어졌다. 이어 자유한국당 홍준표 후보(10.2%), 심상정 정의당 후보(4.2%), 유승민 바른정당 후보(2.2%) 순으로 나타났다.▲[데일리안 여론조사] 정당 지지도, 민주당 급락 vs 국민의당 상승 5월 9일 제19대 대통령 선거를 한달 여 앞두고 본선 대진표가 확정된 가운데 더불어민주당이 정당 지지도에서 큰 하락세를 보였다. 반면, 국민의당은 상승세를 나타냈다. 데일리안이 의뢰해 여론조사기관 '알앤써치'가 무선 100% 방식으로 실시한 4월 첫째주 정례조사에 따르면, 민주당의 정당 지지도는 전주(45.7%)보다 8.0%p 하락한 37.7% 를 기록했다. 전체 정당 중에서는 선두를 계속 유지하는 상황이지만 지난달 첫째주부터 5주 연속 40% 대의 지지도를 보였던 것이 처음으로 30% 대로 떨어지는 추이를 나타냈다.▲문재인 vs 안철수, '양자 대결' 여론조사 놓고 티격태격진보 진영 대선 주자인 문재인 더불어민주당 후보와 안철수 국민의당 예비후보가 ‘양자 대결’ 관련 여론조사의 공정성 문제를 두고 맞붙었다. ‘내일신문’이 여론조사 기관 디오피니언에 의뢰해 4일 보도한 조사에 따르면, 두 사람의 양자 대결 시 안 후보(43.6%)가 문 후보(36.4%)를 7.2%p 만큼 앞서는 것으로 나타났다. 보도 직후 국민의당에선 안 후보의 상승 추세가 확실해졌다며 2강 구도에 대한 기대감을 적극 드러냈다.▲홍가혜 '성적 모욕' 악플러 3명 철퇴 \"위자료 지급하라\"세월호 참사 당시 언론 인터뷰로 주목을 받았던 홍가혜 씨(29)가 자신을 성적으로 모욕하는 내용의 게시글을 남긴 누리꾼 3명을 상대로 낸 손해배상 청구소송에서 일부 승소했다. 서울중앙지법 민사23단독(김형률 판사)은 5일 \"홍가혜 씨가 누리꾼 A씨 등 3명을 상대로 낸 손해배상 청구 소송에서 원고 일부승소로 판결했다\"고 밝혔다. 법원은 A씨 등이 여러 사람이 볼 수 있는 인터넷 게시판을 통해 홍가혜 씨의 사회적 평판을 저하할 글이나 사진을 게시해 모욕했다고 지적하고 A씨에게 700만원, B와 C씨에게 50만원을 홍가혜 씨에게 지급하라고 판결했다.▲카카오뱅크 은행업 본인가 의결…제2호 인터넷은행 출범 '초읽기' 지난 3일 국내 첫 인터넷전문은행으로 공식 서비스에 돌입한 케이뱅크에 이어 제2호 인터넷전문은행인 카카오뱅크가 5일 은행업 본인가를 받고 본격적인 출범 준비에 나섰다. 금융위원회는 이날 오후 정부서울청사에서 제6차 정례회의를 개최하고 카카오뱅크에 대한 은행업 본인가를 의결한 뒤 이용우·윤호영 카카오뱅크 공동대표에게 은행업 인가증을 수여했다. 케이뱅크 은행업 인가 당시 약 2달 반에 거쳐 인가요건 심사를 진행했던 금융위는 카카오뱅크에 대해서도 약 3개월 간의 심사를 거쳐 의결을 완료했다. 데일리안 스팟뉴스팀 ⓒ (주)데일리안 - 무단전재, 변형, 무단배포 금지", "press": "데일리안", "title": "[데일리안 오늘뉴스 종합]데일리안 여론조사] 문재인 40%선 넘어…안철수 2배 가까이 급등 등"}