{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=469&aid=0000195753", "title": "안풍, '반 문재인' 보수 표심 결집 땐 태풍으로", "press": "한국일보", "datetime": "2017-03-31 17:38", "contents": "안철수 지지율 폭발적 상승… 文과 양자대결 땐 오차범위 접전안희정 본선 진출 불투명해지자중도ㆍ보수 표심 안철수로 이동일주일 만에 9%P 올라 19%“구여권 후보들 20% 이내 묶으면양자대결 같은 다자대결” 전망도국민의당 대선주자인 안철수 전 대표가 31일 서울 중구 직능경제인단체총연합회에서 열린 간담회에서 활짝 웃고 있다. 연합뉴스국민의당 대선주자인 안철수 전 대표가 31일 서울 중구 직능경제인단체총연합회에서 열린 간담회에서 활짝 웃고 있다. 연합뉴스국민의당 유력 대선주자인 안철수 전 대표의 지지율이 최근 급등세를 보이며 ‘장미 대선’의 ‘태풍의 눈’으로 떠올랐다. 국민의당 경선이 대박을 친 흥행 탓도 있지만 더불어민주당 문재인 전 대표의 본선 진출 가능성이 높아지면서 안희정 충남지사의 지지층이 안 전 대표로 이동한 덕도 톡톡히 봤다는 분석이다. 전문가들은 보수진영의 궤멸과 문 전 대표의 확장성 한계 등을 근거로 안 전 대표의 지지율이 반짝 상승에 그치지 않고 대선 본선까지 이어질 것으로 전망했다. 문재인과 양자대결서 접전한국갤럽이 28~30일 전국 성인남녀 1,010명을 대상으로 실시한 여론조사(표본오차는 95% 신뢰수준에 ±3.1%포인트) 결과, 안 전 대표 지지율은 전주 대비 9%포인트 상승한 19%였다. 문 전 대표는 전주와 동일한 31%로 1위를 유지했다. 이에 따라 두 주자의 격차는 전주 21%포인트에서 12%포인트로 좁혀졌다. 3위인 안 지사는 전주 대비 3%포인트 하락한 14%, 이재명 성남시장 8%, 홍준표 자유한국당 후보 4% 순이었다. 지지율이 폭등하면서 문 전 대표와의 양자 대결에서도 경쟁력이 생겼다. 동아일보가 리서치앤리서치에 의뢰해 28, 29일 전국 성인남녀 1,000명을 대상으로 실시한 여론조사(표본오차는 95% 신뢰수준에 ±3.1%포인트)에 따르면, 문 전 대표와 안 전 대표는 양자 대결 시 각각 41.7%, 39.3% 지지율로 오차범위 내 접전을 펼쳤다. 이달 발표된 양자 대결에서 문 전 대표가 안 전 대표를 10%포인트 이상 따돌린 것을 감안할 때, 안 전 대표의 추격세가 두드러진다. 5자 대결 시엔 문 전 대표 36.8%, 안 전 대표 25.7%, 홍 후보 8.9%, 유승민 바른정당 후보 5.5%, 심상정 정의당 후보 3.2%였다.중도ㆍ보수서 대안카드로 부상 전문가들은 민주당 3인방의 경쟁에 가려져 있던 안 전 대표가 ‘문재인 대항마’로 재조명 받고 있다고 평가했다. 김만흠 한국정치아카데미원장은 “안 전 대표가 그 동안 야권 및 중도ㆍ보수층의 ‘반문(재인) 정서’를 흡수해 왔다”면서 “그러나 반기문 전 유엔 사무총장과 안 지사의 등장으로 이를 빼앗기며 잠시 관심권에서 멀어져 있었을 뿐이다”고 말했다. 반 전 총장의 대선 불출마 이후 안 전 대표가 반등할 기회가 있었지만, 중도ㆍ보수 표심이 ‘대연정’을 앞세운 안 지사로 기울었다. 그러나 최근 안 지사가 민주당 경선에서 ‘문재인 대세론’에 밀리며 본선 진출이 불투명해지자, 중도ㆍ보수 표심이 안 전 대표로 되돌아오고 있다.보수진영의 궤멸과 지지부진한 제3지대 논의도 안 전 대표에 대한 기대치를 높이는 요인이다. 때문에 본선에서 뚜렷한 대안이 없는 보수층의 전략적 투표 가능성이 거론된다. 배종찬 리서치앤리서치 본부장은 “결국 반문표심 결집이 관건”이라며 “2002년 대선 결과도 노무현 후보가 좋아서가 아니라 이회창 후보가 싫어서 나타났기 때문에, 정몽준 후보의 지지 철회에도 노 후보가 당선될 수 있었다”고 설명했다. 양자대결 같은 다자대결? 문 전 대표와 안 전 대표 간 양자 대결이 성사되기까지는 넘어야 할 산이 많다. 안 전 대표는 지난해 총선부터 연대와 단일화에 거리를 두고 있어 이번 대선에서도 연대 논의에 쉽게 응하지 않을 것으로 보인다. 때문에 전문가들은 보수세력까지 아우르는 구심점을 확보하는 게 관건이라고 입을 모은다. 윤태곤 더모아 정치분석실장은 “보수ㆍ중도층의 대세 주자로 자리매김한다면 연대나 단일화 없이도 보수 표심을 자연스럽게 흡수할 것”이라고 전망했다. 정치권에서는 구 여권 후보들을 20% 이내로 묶어두면, 문 전 대표와 경쟁에서 충분히 승산이 있다는 주장이 나온다. 안 전 대표 입장에서는 문 전 대표가 반문정서 등으로 30%대 박스권에 갇혀 있는 것 또한 호재다. 최창렬 용인대 교수는 “문 전 대표의 확장성이 계속 문제돼 온 만큼, 본선에서 양자대결과 같은 다자대결이 될 수도 있다”고 내다봤다. 김회경 기자 hermes@hankookilbo.com정지용 기자 cdragon25@hankookilbo.com*상세 내용은 중앙선거여론조사심의위원회 홈페이지(www.nesdc.go.kr) 참조. ▶한국일보 [페이스북] [카카오 친구맺기]▶자동차의 모든 것! [모클][ⓒ 한국일보(hankookilbo.com), 무단 전재 및 재배포 금지]"}