{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=081&aid=0002810743", "datetime": "2017-04-04 03:37", "contents": "[서울신문]조직력 내세워 대세론 탄력  민주 후보 중 캠프 1호 발족  전문가 몰려 ‘작은 청와대’ 방불  호남 장년층 反文 정서 넘어야  아들 특혜 논란 ‘꼬리표’ 될 수도문재인(왼쪽 두 번째) 더불어민주당 전 대표가 3일 서울 구로구 고척스카이돔에서 열린 제19대 대통령 후보자 수도권·강원·제주 선출대회에서 당 후보로 확정된 뒤 이재명 성남시장과 악수를 나누고 있다. 왼쪽부터 안희정 충남지사, 문 후보, 최성 고양시장, 이 시장.이종원 선임기자 jongwon@seoul.co.kr이변은 없었다. 대세론은 ‘진짜’였다. 박근혜 전 대통령의 탄핵이란 초유의 사태로 예정보다 5개월여 앞당겨진 더불어민주당 대선후보 경선이 문재인 전 대표의 압승으로 마무리됐다.3일 서울 고척스카이돔에서 열린 민주당의 수도권·강원·제주 선출대회를 포함해 4차례의 권역별 순회경선에서 문 후보는 누적 득표율 57.0%로 결선투표 없이 본선에 직행했다.‘준비된 대통령 후보’란 메시지와 대세론과 맞물린 압도적 조직력, 박근혜 전 대통령 탄핵에 따른 조기 대선이 어우러진 승리였다. 민주당 대선 주자 가운데 가장 먼저 캠프 조직을 갖췄고, 각계 전문가를 블랙홀처럼 흡수했다. 싱크탱크인 ‘국민성장 정책공감’에는 줄잡아 1000여명의 교수들이 몰려 문전성시를 이뤘고, 국민의정부와 참여정부 출신 관료들이 힘을 보탠 ‘10년의 힘’ 위원회 등 각종 자문그룹이 뒤를 받쳤다. 캠프 자체가 ‘작은 청와대’를 방불케 한다는 평가가 나올 정도였다.경선과정에서 안희정·이재명 후보 등은 문 후보 캠프를 ‘기득권 연합’이라고 비판했지만, 조기 대선으로 새 정부를 준비할 인수위 기간이 충분치 않은 상황에서 매머드급 캠프는 국정 공백 피로감에 젖어 있는 선거인단에게 안정감을 줬다는 분석이 나온다. ‘문재인 대세론’, ‘준비된 대통령 후보’를 캐치프레이즈로 내세운 전략도 조기 대선 국면에서 통했다. 문 후보는 “인수위 없이 곧바로 대통령을 할 수 있는 준비된 사람”이라고 강조했다. 정상적으로 대선이 치러져 다른 후보들이 준비기간을 좀 더 확보할 수 있었다면 좀 더 박빙의 승부가 전개됐을 가능성이 높았지만, ‘천운’은 문 후보의 몫이었다.지난해부터 다져진 조직력도 결정적 요인으로 작용했다. 안희정 지사는 ‘안방’인 충청에서도 문 후보의 조직력에 밀린 건 상징적 장면이다. 안 지사와 이재명 시장은 수도권에서의 반전을 노렸지만, 조직력과 대세론을 뛰어넘기에는 역부족이었다.문 후보는 이제 안 지사와 이 시장 지지자들을 끌어안아 부동층으로의 유출 없이 정권교체를 완수해야 하는 숙제를 안게 됐다. 이 시장 지지층은 선명한 진보, 안 지사 지지층은 중도 성향이 강했다는 점에서 경선이 끝났다고 문 후보에게 저절로 수렴되지 않는다. 이미 안 지사 지지층의 국민의당 안철수 전 대표로의 유출 정황이 포착되고 있다.문 후보가 수락연설에서 “안희정의 통합 정신, 이재명의 정의로운 가치는 이제 저의 공약이자 우리의 기치”라며 ‘통합’을 강조한 것도 같은 맥락이다. 문 후보는 경선과정에서 깊어진 후보 간, 그리고 지지자 간 감정의 골을 메우는 일부터 시작해야 할 것으로 보인다. 앞서 안 지사는 문 후보를 향해 “질린다”고 표현할 정도로 반감이 격화된 상태다. 여전한 호남 50대, 60대 이상의 반문(反文) 정서, 비민주당 후보 간에 모색되는 ‘반문연대’ 또한 넘어야 할 산이다.명쾌하게 해명하지 않는다면 아들 준용씨의 특혜 취업 논란도 대선 내내 따라붙을 것으로 보인다. ‘정유라 트라우마’를 겪은 유권자들에게 자칫 ‘강자의 기득권 지키기’로 비치면 치명타를 입을 수 있다. 자유한국당은 ‘아들 특혜 의혹’을 연일 제기하며 청문회 개최를 요구하고, 국민의당 박지원 대표는 ‘제2의 정유라가 이제 문(文)유라가 됐다’며 프레임을 만들고 있다.이현정 기자 hjlee@seoul.co.kr▶  재미있는 세상[나우뉴스], [웰 메이드 N] ▶ [인기 무료만화] [페이스북]ⓒ 서울신문(www.seoul.co.kr), 무단전재 및 재배포금지", "press": "서울신문", "title": "‘준비된 문재인’ 통했다… 안희정·이재명 지지층 흡수 과제로"}