{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=421&aid=0002644524", "title": "[정치권 이합집산-부산·경남] 문재인vs안철수vs홍준표 '勢 불리기'", "press": "뉴스1", "datetime": "2017-03-31 13:46", "contents": "문재인 더불어민주당 대선주자가 19일 오후 부산항컨벤션센터에서 열린 '부산 선거대책위원회 구성 관련 기자회견'에서 부산 선대위 상임선대위원장을 맡은 오거돈 전 장관과 손을 맞잡아 들어보이며 인사하고 있다. 2017.3.19/뉴스1 © News1 여주연 기자(부산ㆍ경남=뉴스1) 남경문 기자,박기범 기자 = 정당별 대선후보 경선이 본격화되면서 부산·경남지역 정가 움직임도 분주해졌다.오랜기간 지지율 1위를 이어가고 있는 가운데 더불어민주당 경선에서도 과반수 이상을 획득하며 순항하고 있는 문재인 후보가 그 중심에 있다.부산·경남은 전통적 보수정치권의 ‘텃밭’으로 불렸으나, 최근에는 ‘정권교체’ 열망이 높아지면서 진보-보수 구분없이 문 후보를 향해 문을 두드리는 지역 인사들이 늘어나고 있다.경선에서 연승을 이어가며 '대세론'을 쌓아가고 있는 안철수 후보 역시 고향 부산·경남에서 본격적 세불리기에 나설 것으로 보인다.분당의 아픔과 박근혜 전 대통령의 탄핵 인용 결정으로 움추려 있던 보수층은 대선 출마를 선언한 자유한국당 소속 홍준표 경남도지사를 중심으로 결집되고 있는 양상이다.◇ 문재인 ‘대세’…안희정·이재명 ‘열세’ 경남 거제에서 태어난 문 후보는 부산에서 고(故) 노무현 전 대통령과 함께 인권변호사로 활동하고 국회의원(부산 사상구)을 지내는 등 부산·경남을 정치적 고향이자 ‘텃밭’으로 두고 있다.문 후보가 대선정국이 본격화 되면서 ‘텃밭’ 다지기에 나서자 지역 인사들이 본격적으로 움직이기 시작했다.   문 후보는 전국에서 유일하게 부산에 선거대책위원회 ‘더문캠’을 차렸다. 캠프는 지난 지방선거에서 무소속으로 49.7%를 획득한 오거돈 동명대 전 총장이 맡고 있으며, 보수적 인사로 꼽히는 정경진 부산시 전 행정부시장이 함께 조직을 이끌고 있다.캠프 대변인인 김경수 의원을 비롯해 김해영·전재수·최인호·민홍철 의원 등 부산·경남 현역 의원들도 문 후보를 지원사격하고 있다.부산지역 민주당 지역위원장들 역시 대부분 이 캠프에 합류해 문 후보를 지원하고 있다. 정가에서는 부산지역 민주당이 ‘문재인 캠프’라는 말이 나올 정도다.또 야권 최초 경남도지사를 지냈던 김두관 의원을 대선캠프 선대위원장으로 영입해 지역 공략에 공을 들이고 있다.지난 27일에는 김종대 전 부산시의원 등 구(舊) 여권에 몸담았던 전직 부산시의원 12명도 문 후보 지지를 선언하고 문캠프에 합류했다.이보다 앞선 지난 23일에는 현직 기초자치단체장으로서는 최초로 자유한국당을 탈당한 노기태 부산 강구청장이 민주당 부산시당에 입당해 힘을 보탰다.상대적으로 안희정 충남지사와 이재명 성남시장의 지지세는 비교적 미약한 편이다.안희정 후보의 경우 이해성 청와대 전 홍보수석, 노혜경 전 국정홍보비서관, 윤경태 전 행정관 등 참여정부 인사와 문 전 대표의 사상구 국회의원 선거를 지휘한 김덕영·김부민 전 선대위원장 등이 안 후보를 지지하고 있지만 문캠프에 비해 상대적 열세라를 평가다.이재명 시장은 지역 시민단체와 팬클럽, 일부 당원들이 지지세를 모아가고 있다.안철수 국민의당 대선 주자가 28일 오후 부산 해운대구 벡스코에서 열린 부산·울산·경남지역 국민의당 제19대 대통령선거후보자 선출 전국순회경선에서 정견 발표를 하고 있다. 2017.3.28/뉴스1 © News1 송원영 기자◇ 안철수, 고향 '부산' 압승 힘으로 본격 대선준비국민의당 유력 대선주자인 안철수 후보는 지난 28일 열린 부산·울산·경남지역 경선에서 총 유표투표수 1만151표 가운데 7561표(74.79%)를 획득하며 압도적 1위를 차지했다. 사실 안 후보의 지역 내 조직력은 문 후보에 비해 열세라는 평가가 대체적이었다. 국민의당 전체 당원 19만여명 중 부산·울산·경남지역 당원은 1만2000여명 수준이며, 지역에 국민의당 현역 국회의원 역시 한 명도 없기 때문이다.안 후보는 조직강화보다는 당내 경선에 집중해 왔지만, 지난 경선 승리의 기세를 몰아 상대적으로 열세였던 조직을 강화할 것으로 보인다. 국민의당 부산시당에 따르면 안 후보 경선 승리 이후 입당 문의가 지속적으로 늘어나고 있다. 부산지역의 보수적 정서를 대변하듯 자유한국당과 바른정당 등 보수지지들이 문재인 후보에 대한 반감을 드러내면서 안 후보 지지의사를 밝혔다.또 최근에는 문 후보와 민주당 대선경선을 진행 중인 안희정 후보의 부산캠프에서도 국민의당 문을 상당수 두드리고 있는 것으로 알려졌다.이에 앞서 안철수계인 부산시의회 전진영 의원, 부산 수영구의회 박경훈 구의원 등이 민주당을 떠나 국민의당에 합류해 안 후보에게 힘을 보탰다.안 후보 경선을 도왔던 자발적 시민조직들도 향후 조직을 확대해 안 후보에게 힘을 보탤 계획이다. 부산시당 역시 이같은 흐름에 맞춰 지역 인사들과 접촉을 늘리며 조직 확대에 나서고 있다. 홍준표 경남도지사가 22일 오후 부산롯데호텔 3층 크리스탈볼륨에서 '천하대란, 어떻게 풀 것인가'를 주제로 초청특강을 하고 있다. 2017.2.22/뉴스1 © News1 여주연 기자◇ 구(舊) 여권 인사…홍준표 도지사로 '결집'반기문 전 UN사무총장과 황교안 대통령 권한대행 국무총리가 잇따라 불출마를 선언, 구심점을 잃고 있던 보수 세력들은 홍 지사 쪽으로 옮겨오고 있다.여론조사 전문기관 리얼미터가 MBN·매일경제 의뢰로 지난 15일부터 17일까지 실시한 여론조사에서 홍 지사가 지난주보다 6.2%포인트 상승한 9.8%를 기록했다. (자세한 내용은 중앙선거여론조사심의위원회 홈페이지 참조.) 이 같은 기류를 반영하듯 구 여권 인사들중에서는 홍 지사 지지선언도 잇따르고 있다.자유한국당 경남도당 도의원 20여명은 지난 17일 오후 경남도의회 브리핑룸에서 기자회견을 열고 “경상남도의회 자유한국당 소속 도의원 39명 전원은 홍준표 도지사의 대선후보 출마를 환영하며 적극적인 지지를 표명한다”고 밝혔다.이들은 “그동안 경남도정을 이끌며 보여준 홍 지사의 흔들리지 않는 소신과 추진력으로 대한민국의 희망을 만들어 가야 한다”며 “국회의원 4선을 거쳐 한나라당 대표와 재선 도지사를 역임한 홍 지사는 정치와 행정의 경험을 두루 갖춘 이 시대가 요구하는 지도자”라고 치켜세웠다.김석조 전 부산시의회 의장 등 전직 시의원들도 지난 29일 오전 부산시의회 브리핑룸에서 기자회견을 열고 \"차기 정부가 북한 퍼주기와 북한 핵무장을 초래한 좌파의 품에 들어가는 것을 좌시할 수 없다\"며 \"홍준표 후보는 우파의 가치를 지켜내고 새로운 대한민국을 만들 적임자\"라고 홍 후보를 지지했다.다만 현역의원들의 움직임은 잠잠한 편이다. 박 전 대통령 탄핵이후 검찰 조사, 구속 등 악재가 이어지고 있기 때문이다.지난 28일 유승민 후보를 대선후보로 선출한 바른정당 일부 인사들은 현재 고민을 거듭하고 있는 것으로 알려졌다. 지역 내 지지율 반등이 이뤄지지 않고 있는 가운데 민주당의 강세가 명확하기 때문이다. 또 한국당에 대한 지지가 여전히 기저에 깔려 있어 세확산에 어려움을 겪고 있는 것으로 알려졌다.pkb@▶ 놓치면 후회! 최신 만화 보기 / 2017년 나의 운세 보기▶ 여러분의 제보를 기다립니다. 제보하기(클릭!)[© 뉴스1코리아(news1.kr), 무단 전재 및 재배포 금지]"}