{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=421&aid=0002650217", "datetime": "2017-04-03 21:02", "contents": "문재인 더불어민주당 대선주자가 3일 서울 구로구 고척스카이돔에서 열린 제19대 대통령후보자 수도권·강원·제주 선출대회에서 대선 후보로 선출된 후 당원들의 환호에 화답하고 있다. 2017.4.3/뉴스1 © News1 허경 기자누적득표 안희정 21.5%, 이재명 21.2%로 2,3위文, 후보 확정 후 통합행보…비문연대와 대결(서울=뉴스1) 박상휘 기자,박승주 기자 = 문재인 후보가 3일 제19대 대통령선거 더불어민주당 대선후보로 최종 선출됐다. 이로써 야권 친노세력을 대표하는 문 후보는 2012년 18대 대선에 이어 5년만에 다시 대권에 도전하게 됐다.  문 후보는 이날 서울 구로구 고척스카이돔에서 열린 수도권·강원·제주 선출대회에서도 60.4% 득표율로 승리하면서 결선투표 없이 본선으로 직행했다. 문 후보는 호남권역 순회경선부터 이날 수도권·강원·제주까지 4연승을 달렸으며 누적득표에서도 과반을 넘어 대선후보로 최종 선출됐다. 이재명 후보는 수도권·강원·제주 선출대회에서 22%로 2위를 차지했으며, 안희정 후보는 17.3%를 얻는데 그쳐 3위에 자리했다. 최성 후보는 0.3%를 기록했다. 누적득표에서는 문 후보가 93만6419표로 득표율 57%를 기록했다. 안 후보는 35만3631표, 득표율 21.5%를 얻어 2위를 차지했다. 이 후보는 34만7647표로 득표율 21.25%, 최 후보는 4943표, 0.3%의 득표율을 올렸다. 문 후보는 지난 2012년 대선 경선에서도 56.5%를 얻어 결선 없이 본선에 직행한 바 있다. 특히 문 후보는 매 경선에서 권리당원·대의원 투표와 ARS 투표에서 모두 승리하며 당심과 민심을 모두 획득했다.일각에서는 이 후보가 수도권에 본거지를 두고 있고 안 후보가 본선경쟁력을 부각시키면서 결선 가능성도 제기됐으나 이변은 일어나지 않았다. 문 후보는 이날 조기에 본선행을 확정지으면서 '대세론'에도 더욱 힘이 실릴 것으로 전망된다. 문 후보는 안 후보를 무려 35.5%포인트 차이로 멀찌감치 따돌렸다. 제1당인 민주당에서 본선 같은 경선을 치르면서도 강력한 경쟁자들을 모두 물리쳤다. 안희정·이재명 후보에게 결선의 기회를 주지 않으면서 본선도 서둘러 준비할 수 있게 됐다. 문 후보는 이날 경선 승리가 확정된 뒤 \"위대한 국민의, 위대한 대한민국을 만들겠다. 대한민국 영광의 시대는 아직 시작되지 않았다\"면서 \"그 위대한 여정을 오늘 시작한다. 함께 해달라\"고 호소했다. 그는 당내 경쟁자였던 안희정·이재명 후보를 향해서도 손을 내밀었다. 그는 \"저와 경쟁한 세 동지의 가치도 다르지 않았다. 안희정의 통합 정신, 이재명의 정의로운 가치, 최성의 분권의지는 이제 저의 공약이자 우리의 기치\"라고 말했다. 문 후보가 경선에서 승리하자 마자 통합 행보를 밟은데는 여러 요인이 작용한 것으로 보인다. 안 후보가 경선과정에서 보수·중도층을 흡수했고 이 후보는 선명성을 바탕으로 진보진영으로부터 강한 지지를 받고 있는 만큼 이들을 모두 흡수하겠다는 의도로 풀이된다. 현재로서는 선거대책위에 이들의 지지층을 흡수할 수 있는 인선을 할 것이라는 관측이 나온다. 문 후보가 민주당의 대선후보로 최종 확정되면서 본선 라인업도 사실상 확정됐다. 문 후보는 본선에서 홍준표 자유한국당 후보와 유승민 바른정당 후보, 심상정 정의당 후보와 경쟁한다. 안철수 국민의당 후보도 4일 선출대회에서 승리한 뒤 본선 라인업에 합류할 것으로 예상된다. 문 후보는 앞으로 안철수 후보를 중심으로 한 '비문(非文)연대'를 저지하는 전략을 구사할 것으로 보인다. 현재 정치권 안팎으로는 홍 후보와 유 후보의 단일화를 비롯, 안철수 후보와 김종인 전 민주당 대표의 비문 연대 등 다양한 합종연횡 가능성이 열려있는 상황이다.sanghwi@▶ 놓치면 후회! 최신 만화 보기 / 2017년 나의 운세 보기▶ 여러분의 제보를 기다립니다. 제보하기(클릭!)[© 뉴스1코리아(news1.kr), 무단 전재 및 재배포 금지]", "press": "뉴스1", "title": "문재인 민주당 대선후보 확정…누적 57%, 4연승 후 본선행(종합2보)"}