{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=421&aid=0002657685", "datetime": "2017-04-06 19:16", "contents": "문재인 더불어민주당 대선 후보가 6일 오후 전남 목포신항을 방문해 인양된 세월호 현장을 둘러본 뒤 목포신항 담장에 노란리본을 매달고 있다. 2017.4.6/뉴스1 © News1 안은나 기자5·18민주묘지·세월호 현장 방문…7일은 안희정의 '충청' 방문(목포=뉴스1) 박승주 기자 = 문재인 후보가 더불어민주당 대통령후보로 선출 후 첫 지역행보로 '호남'을 택했다.문 후보에게 호남은 각별한 곳이다. 야권의 텃밭인 데다 지난 2012년 대권 도전 당시 호남인들이 압도적인 지지를 보내줬기 때문이다.또 민주당 경선 당시에는 반문정서와 호남홀대론 논란 속에서도 과반의 지지를 보내 문 후보의 남은 경선을 순탄하게 만들어준 곳이기도 하다.호남의 민심이 민주당과 국민의당을 놓고 저울질하는 상황에서 문 후보는 경쟁자인 안철수 후보보다 한발 먼저 호남을 찾아 구애 작전을 폈다.특히 그는 이번 호남 방문을 시작으로 '통합'에 방점을 찍은 행보를 예고했다.당 대통령후보로 선출됐지만 경선 과정 곳곳에서 갈등이 분출된 만큼 민주당을 하나로 모아낼 필요가 있다. 작게는 당내 통합, 크게는 지역·세대·이념 갈등을 봉합해야 하는 상황이다.이날 문 후보는 가장 먼저 전남 광양에 있는 포스코 광양제철소를 찾았다. 그는 '용광로' 앞에서 대선후보 경선을 치렀던 후보들과 각 캠프, 민주당의 힘을 하나로 모아 '용광로 선대위'를 구성하겠다는 의지를 나타냈다.문 후보는 이어 광주로 이동해 국립 5·18민주묘지를 찾았다. 광양제철소에 이은 5·18민주묘지 방문은 산업화 세대와 민주화 세대를 통합하는 의지를 나타낸 것으로 풀이된다.또 이 자리에서 문 후보는 '광주정신의 헌법 계승'과 '임을 위한 행진곡'의 기념곡 지정을 강조하는 등 호남인들의 마음을 어루만지는 데도 소홀하지 않았다.지지자들에게는 \"다시 신발끈을 졸라매고 경선에서 압도적으로 이긴 힘을 바탕으로 압도적인 정권교체를 해내자\"라고 말하며 힘을 모아 줄 것을 당부했다.문재인 더불어민주당 대선후보가 6일 오전 광주 북구 운정동 국립 5·18민주묘지를 참배하고 있다. 2017.4.6/뉴스1 © News1 허경 기자오후에는 목포신항을 찾아 인양된 세월호가 있는 현장을 둘러보고 세월호 선체의 조속하고 안전한 인양을 촉구했다. 앞서 문 후보는 박근혜 전 대통령이 파면되자마자 진도 팽목항을 찾은 바 있다. 그는 세월호 미수습자 가족을 위로했고, 세월호 리본에 '반드시 유가족 품에 돌아가기를. 진실을 끝까지 인양하겠다'는 글도 썼다.이러한 행보와 관련해 문 후보는 \"민주당 대선 후보로서 마음이나 자세를 가다듬기 위해 호남을 찾았다\"며 \"압도적 경선 승리의 힘으로 압도적인 정권교체를 이루는 데 호남과 함께하고 싶은 심정으로 왔다\"고 설명했다.그는 또 \"5·18 묘역과 세월호 현장 방문은 정의를 실현하자는 뜻, 광양제철소 방문은 통합의 뜻을 담았다\"고 부연했다.문 후보는 이어 목포대학교를 방문해 '청년의 미래, 행복한 지역인재 육성'이라는 주제로 강연을 진행했다.이 자리에서 문 후보는 '일자리 대통령'이 될 뜻을 재차 피력하면서도 '통합'을 강조했다.문 후보는 \"공정하고 정의로운 세상을 만들면 저절로 국민통합이 이뤄질 것이고, 국민통합의 목표도 공정하고 정의로운 세상\"이라며 \"적폐청산과 통합을 함께 이루겠다\"고 말했다.7일에는 경선에서 선의의 경쟁을 펼쳤던 안희정 충남도지사의 안방인 충청 지역을 찾을 예정이다.대전·천안 등을 방문해 안 지사가 펼쳐왔던 정책과 소신 등을 이어받겠다는 뜻을 밝히면서 통합 행보를 이어갈 것으로 보인다.주말에는 강원 일정이 예정된 가운데 추후 또다른 경선 후보였던 이재명 성남시장과 최성 고양시장의 지역도 찾을 것으로 전해졌다.parksj@▶ 놓치면 후회! 최신 만화 보기 / 2017년 나의 운세 보기▶ 여러분의 제보를 기다립니다. 제보하기(클릭!)[© 뉴스1코리아(news1.kr), 무단 전재 및 재배포 금지]", "press": "뉴스1", "title": "문재인, 첫 지방 행보는 '호남'…정의·적폐청산·통합 호소(종합)"}