{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=015&aid=0003752906", "datetime": "2017-04-07 19:12", "contents": "문재인, 친문·비문 아우른 선대위총괄선대본부장·공보단장 등 캠프 요직엔 비문계 인사 포진양정철·강기정 등은 2선 후퇴안철수, 경선 경쟁자 앞세워선대위원장 손학규·박주선 끌어안으며 천정배·정동영 등도 물망에선거대책본부장엔 장병완 유력[ 은정진/김기만 기자  ] 문재인 더불어민주당 대선후보와 안철수 국민의당 대선후보 캠프 인사들 면면에 관심이 쏠리고 있다.문재인 캠프는 보수와 진보를 아우르는 ‘용광로 선거대책위원회’를 기치로 7일 통합선거대책위원회를 출범했다. 당 중심 선대위 구성이 기본 원칙으로 당내 의원들이 주축으로 참여했다. 특히 안희정 충남지사 캠프 측 인사인 박영선 강훈식 의원과 박수현 전 의원, 이재명 성남시장 캠프 측 제윤경 의원 등 경선 경쟁자 측 인사들을 참여시킨 점이 눈에 띈다. 문 후보는 이날 충남도청으로 안 지사를 찾아가 협조를 구했고, 8일께 안 지사를 포함해 이 시장, 최성 고양시장도 함께 만나 지원을 요청할 계획이다. 문 후보가 이들 후보와 경선 과열 후유증을 풀 수 있을지가 관건이다. 안 지사와 이 시장은 지방자치단체장으로 선거 캠프에 합류할 수 없어 대폭적인 지원에는 한계를 드러낼 거란 지적도 있다.삐걱거리던 통합 선대위 구성은 추미애 대표가 선대위 요직인 종합상황본부장 자리에 자신과 가까운 김민석 전 의원을 넣으면서 최종 마무리됐다. 이날 최고위원회의에서 김영주 최고위원이 “말로만 통합한다. 통합 선대위의 가치와 어긋난다”며 자리를 박차고 나가는 등 김 전 의원 배치를 놓고 진통을 겪기도 했다.문재인 캠프는 더문캠과 싱크탱크(정책공간 국민성장), 24개 위원회(일자리위원회, 문재힘위원회, 10년의힘위원회, 새로운대한민국위원회 등), 15본부, 1포럼(더불어국방안보포럼)으로 구성돼 있다.캠프 특징은 당내외 친문(친문재인)계와 비문(비문재인)계의 적절한 조화다. 캠프 요직에는 비문계 인사들이 포진했고, 캠프 내부 살림과 조직 분야, 비서 업무는 친문 인사들이 나눠 맡았다. 11인 공동 선대위원장 중 김진표, 박병석, 김부겸, 이종걸 의원과 중앙선대본부 총괄본부장을 맡은 송영길 의원은 비문계다. 공동 특보단장인 민병두, 이춘석 의원과 공보단장을 맡은 박광온 의원도 당내 비주류로 분류되는 인사다.문 후보 최측근으로 알려진 친문 인사들은 최일선에서 물러난 모양새다. 당초 캠프 비서실 부실장을 맡았던 양정철 전 청와대 비서관과 경선 캠프 총괄선대본부장이었던 강기정 전 의원이 최종 통합 캠프 명단에서 제외됐다. 최근 안철수 국민의당 후보의 약진으로 비상이 걸린 문재인 캠프는 보다 달라진 진용을 보여주기 위해 이날 오전 캠프 내 친노(친노무현)·친문 인사들을 2선으로 후퇴시키거나 선거캠프 및 공직 진출에서 배제하는 내용의 내부 대응 방안을 논의했다. 결국 그 방향대로 선대위가 꾸려졌다는 게 정치권의 분석이다. 하지만 친문인 전병헌, 노영민 전 의원은 각각 전략본부장과 조직본부장을, 윤호중 정책위원회 의장은 정책본부장을 맡았다.안철수 후보는 경쟁자였던 손학규 전 민주당 대표와 박주선 국회부의장을 공동 선대위원장에 내정한 상태다. 당내 중진인 천정배 전 공동대표와 정동영 의원도 공동 선대위원장을 맡을 가능성이 높다.선거를 실질적으로 주도할 선대본부장에는 3선인 장병완 의원이 확실시된다. 장 의원은 당내 경선에서 선거관리위원장을 맡아 완전국민경선을 무난하게 이끌었다는 평가를 받는다. 비서실장은 조광희 변호사가 유력하다. 조 변호사는 2012년 대선 당시에도 ‘진심캠프’ 비서실장을 맡아 안 후보를 도왔다. 그는 영화등급보류제 위헌 결정을 끌어내는 등 한국 영화 진흥에 기여해온 법률 전문가로 꼽힌다.당내 초선 의원을 중심으로 꾸려온 경선 캠프의 4본부 체제는 다음주 초 6~7개 본부로 확대 개편된다. 윤영일(국민정책본부장), 송기석(국민참여본부장), 이용주(미래기획본부장), 이용호(국민소통본부장) 의원 등이 주축이다. 경선 선대본부장을 맡아 실무를 총괄한 최경환 의원도 선대위에서 중요한 역할을 맡을 것으로 알려졌다. 채이배 의원(정책실장)과 오세정 국민정책연구원장은 정책 공약을 담당한다.김중로 의원은 최근 특보단장으로 캠프에 합류했다. 당 수석대변인인 김경진 의원이 선대위 수석대변인을 맡는다. 김경록 당 대변인도 안 후보의 ‘입’ 역할을 한다.은정진/김기만 기자 silver@hankyung.com[한경닷컴 바로가기] [스내커] [모바일한경 구독신청] ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지", "press": "한국경제", "title": "문재인 캠프, 박영선·이종걸 '수혈'…안철수 캠프, 손학규·박주선 전면에"}