{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=002&aid=0002028808", "datetime": "2017-04-06 02:01", "contents": "'양자 대결'은 단순 선호도 조사...누가 이익을 볼까? [박세열 기자] 안철수는 확실히 영악해졌다. 그는 지지율이 바닥을 치던 때도 \"결국 대선은 문재인과 나의 싸움이 될 것\"이라는 프레임을 내세웠고, 끝까지 고수했다. 더불어민주당 경선이 문재인의 승리로 확정되기 전부터, 보수 언론은 안철수가 제시한 이 프레임을 그대로 받아들였다. 현실적으로 가능성이 극히 적은 '양자 대결'을 내세워 자유한국당, 바른정당, 정의당 후보의 이름을 삭제하고 문재인과 안철수를 가상의 특설링 위로 끌어올렸다. '양자 가상 대결'이라고 거창하게 표현한 이것은 사실 '선호도 조사'일 뿐이다. 양자 대결이 될 가능성이 '제로'에 가깝기 때문이다. '국민에 의한 단일화'는 홍준표, 유승민의 지지율이 안철수 후보로 흡수되는 것을 전제로 해야 한다. '국민에 의한 단일화' 대상에 문재인이 빠질 수밖에 없다. 문재인의 지지층까지 허물어 흡수하겠다는 의미가 아니라면 말이다. 정확한 여론조사를 위해서는 홍준표, 유승민 지지자를 대상으로 '지지하는 후보를 포기하고 안철수를 지지하러 투표장에 나갈 것이냐' 하는 의향을 물어야 한다. 그러나 이런 방식의 여론조사는 나오지 않고 있으며, 조사 방법도 꽤나 까다롭고 어려울 것이다. 그렇다면 보수 언론이 단순 선호도 조사에 굳이 '양자 대결'의 탈을 씌워 안철수 이름 석자를 욱여넣은 이유가 있을 것이다. 안철수가 바란 것은 '문재인 대 안철수'였지만, 언론, 특히 보수 기득권 언론은 '문재인 대 안철수'를 포장지로 이용, '문재인 대 반문재인' 구도를 띄우려 했다. 이는 현재까지 어느 정도 성공한 것처럼 보인다. 집권 후에는 자유한국당과도 연정하겠다는 박지원요컨대 대통령이 되고자 하는 안철수의 권력 의지와 문재인을 막으려는 보수 세력의 절박함이 만난 '안보(안철수+보수) 합작'쯤 될 것이다. 여기에는 안철수의 의도와 결이 다른 '그들만의' 속셈이 들어있으나, 안철수와 국민의당 입장에서는 딱히 나쁠 게 없다. 본인의 열망과 보수의 절박감이 만든 구도이니, \"문재인만 잡을 수 있다면 '흑묘백묘'\"라고 생각할 수도 있다. 이 '흑묘백묘'론에 편승하고자 하는 적극적인 움직임을 보이는 대표적 인사가 안철수의 '코치'로 뛰고 있는 박지원 국민의당 대표다. 박 대표는 3월 29일 이뤄진 <주간동아> 인터뷰에서 현 상황을 예견하고 \"(민주당 경선이 끝나면) 안희정 충남도지사나 이재명 성남시장은 더는 후보가 아니란 말이에요. 결국 '안철수 대 문재인' 양자구도가 되는 거죠\"라고 했다. 여기까진 대부분 예견할 수 있었던 부분이다. 문제는 안철수를 누가 지지하게 될 것이냐다. 당시 박 대표는 '미래(민주당 경선이 끝난 후)'에 형성될 안철수 지지층을 이렇게 설명했다. \"4월 5일부터 5월 9일 대선까지는 35일이 남아요. 35일 작전인데, 이때 문 전 대표에 대한 거부감과 두려움이 커서 우리한테 넘어온다니까요. 전부 다.\"'문재인 공포증'이 안철수를 이끄는 힘이 된다는 설명이다. '포지티브'한 지지층을 넓히는 게 아니라 상대에 대한 '네거티브' 세력을 흡수한다는 것이다. 안철수의 비전이 아니라 문재인에 대한 혐오가 대통령을 만든다는 논리다. 물론 안철수는 생각은 최소한 겉으로 봤을 때 박지원 대표의 생각과 다른 것 같다. 안철수는 후보 확정 후에 \"특정인을 반대하기 위한 연대를 하지 않겠다\"고 못을 박았다. '비문연대'니, '반문연대'니 하는 프레임에 갇히지 않도록 경계하고 있는 것이다. '반문 후보'라는 네이밍은 달가운 게 아니다. 김대중이나 노무현이 '이회창을 꺾겠다'는 슬로건으로 당선된 것은 아니다. 투표는, 특히 대선 투표는 적극적 지지층, 행동하는 유권자들에 의해 결정된다. '저 후보 싫다'는 것보다 '저 후보 좋다'는 동기가 작동해야 한다. 안철수와 국민의당의 고민은 여기에서 시작된다. '반문 연대는 안 한다'는 말과 '국민에 의한 단일화'라는 안철수의 말은, 선거 실무자(국민의당) 입장에서는 모순되는 말이다. 또렷한 방향이 없으니 전략을 세우기가 어렵다.  안철수를 받쳐주는 캠프 역할을 할 국민의당이 어떻게 움직일지가 주목되는 이유다. 당은 이 모순을 어떻게 해결할 것인가. 박지원 대표가 입버릇처럼 말하는 'DJP연합' 모델을, '박근혜 폭탄'에 의해 보수 세력이 폐허가 된 2017년 정치판에서 과연 어떻게 구현해 낼 것인가? 연대가 효과를 얻으려면 구체적인 액션이 필요하다. 'DJP연합'은 이심전심으로 이뤄진 게 아니다. '액션'의 종합이고 '정치 기술'의 결정체였다. '액션' 없이 정치적 효과를 거두기 힘들다는 것을 박 대표와 같은 '고단수'들은 잘 안다. 그래서 박 대표는 조금 더 내밀한 속내를 털어놓는다. 자유한국당이나 바른정당과 선거 연합에 나설 가능성을 묻는 질문에 박 대표는 3단계 연정론을 내놓는다. 첫 단계는 각 당이 정체성을 유지하면서 경선을 치른다. 두 번째는 후보 중심의 이합집산이다. 세 번째는 대선이 끝난 후, 즉 집권 후 연정이다. 박 대표는 \"(안철수가) 대통령이 된 뒤 앙겔라 메르켈 독일 총리처럼 보혁(보수와 혁신) 연정도 할 수 있다\"고 했다. 자유한국당과 바른정당과 선거 때는 선을 긋겠지만, 집권 후에는 연정 파트너로 삼겠다는 것이다. '지분 정치'를 하는 동교동계 등 구세대에 호남 토호 세력을 포함한 반문, 비문 세력부터, 새누리 계열을 넘어 친박 세력까지 아우르겠다는 의미다. 이른바 안철수판 '무지개연대'다. 일단은 '집권 후'를 겨냥해 '어음'부터 내놓았다. 안철수 본인의 의지와 상관없이, 안철수를 등에 업고 보수 적폐가 부활하는 것이 우려될 수밖에 없다. 반문연대는 안 하는데 반문연대는 필요해?…안철수와 박지원의 '모순''무지개연대'는 결국 구현의 문제다. 안철수는 이미 '박근혜 사면 발언'으로 한차례 홍역을 치렀다. \"국민의 요구가 있으면 사면위원회에서 다룰 내용\"이라고 긍정적인 발언을 내놓았다가 논란이 벌어지자 \"아직 재판이 시작되지도 않았는데 너무 이르고 앞서 나간 이야기\"라며 \"사면권 남용은 안된다는 말씀을 드린 것\"이라고 해명했다. 정의당 노회찬은 이렇게 촌평했다. \"중국집 앞을 지나면서 '돈이 있다면 짜장면 먹는 것을 심각하게 고려하겠다' 고 말하면 그건 짜장면 먹고 싶다는 것이다.\" 안철수는 적폐 세력과 함께 한다는 이미지로 굳어질까 경계하는 모습을 보이고 있다. 그러나 캠프 역할을 하게 될 국민의당의 입장은 다를 수밖에 없다. 반문 세력과 비문 세력을 끌어모으기 위해 적극적으로 움직이는 정황도 엿보인다. 앞서 언급한 박지원 대표의 '집권 후 새누리 계열과 연정 플랜'이 그것이다. '연대 없다'는 후보와 '연정한다'는 캠프의 역할 분담인 것 같다. 이중 플레이다. 위험 부담이 크다. 향후 안철수의 메시지와 국민의당의 행동(지지 인사 영입 등)이 달라지기 시작하면 어떻게 될까. 안철수에 대한 유권자들의 의구심은 높아질 수 있다. JP세력은 당시 '적폐'였으나, 유권자들에게 큰 거부감은 없었다. YS정권의 실패와 JP세력을 분리해서 봤기 때문이다. 그러나 지금은 다르다. 국민의당이 눈독을 들일만한 곳은 TK 지역이 거의 유일하다. 그러나 TK 지역에는 현 정권의 '적폐' 정치인들이 모인 곳이라, 섣불리 연대하기 어렵다. 바른정당은 TK 지역 민심을 컨트롤할 역량이 안된다. 선수 안철수와 코치 박지원은 함께 '모순'을 해결할 수 있을까. 아니면 안철수 대망론은 그저 그런 '이중 플레이'로 전락해버릴 것인가. '반문 연대'에는 비용이 필요하다. 아직 안철수와 국민의당 '정치 예산'에는 그 비용이 포함돼 있지 않은 것 같다. 박세열 기자 (ilys123@pressian.com)▶독자가 프레시안을 지킵니다 [프레시안 조합원 가입하기][프레시안 페이스북][프레시안 모바일 웹]Copyrightsⓒ PRESSian.com 무단전재 및 재배포금지기사제보 jebo.pressian.com", "press": "프레시안", "title": "'문재인 공포증'이 대권 티켓인가?"}