{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=008&aid=0003850536", "datetime": "2017-04-03 21:15", "contents": "[머니투데이 최경민 김유진 이재원 이건희  기자] [[the300]수도권 60%, 전국 누적 57%로 후보선출…2위 안희정, 3위 이재명과 6000표차] 문재인 더불어민주당 대선주자가 3일 서울 구로구 고척스카이돔에서 열린 제19대 대통령후보자 수도권, 강원, 제주 선출대회에서 대선 후보로 선출된 후 당원들에게 손을 흔들고 있다. 문 전 대표는 수도권 경선에서 1위를 차지, 누적합계 57%로 결선투표 없이 이날 더불어민주당의 19대 대통령후보로 선출됐다. /사진=뉴스1이변은 없었다. 더불어민주당의 제19대 대통령 선거 후보가 문재인 예비후보로 확정됐다. 문 후보는 순회경선 4연승으로 압도적 승리를 거두고 본선진출을 확정지었다. 2위는 안희정, 3위는 이재명 후보의 순이었다.3일 서울 고척스카이돔에서 진행된 더불어민주당 수도권·강원·제주(이하 수도권) 순회경선 결과를 앞서 진행한 호남·충청·영남 결과와 합산한 결과 문 후보는 누적 93만6419표를 얻어 57% 득표율로 1위를 차지했다. 이로써 결선투표(오는 8일) 없이 본선직행을 확정지었다.2위는 35만3631표(21.5%)를 얻은 안희정 후보, 3위는 34만7647표(21.2%)를 얻은 이재명 후보가 차지했다. 4위 최성 후보는 4943표(0.3%)를 얻었다. 선거인단은 214만4840명, 이 가운데 76.6%인 164만2640명이 현장투표, ARS 등으로 투표에 참여한 결과다. 문 후보는 수도권강원제주에서도 투표소 투표, 자동응답시스템(ARS) 투표, 대의원투표 각각 60% 이상의 득표율로 압도적 승리를 이어갔다. 문 후보는 39만9934표(60.4%)로 1위를 지켰다. 수도권 2위는 22%인 14만5688표를 얻은 이재명 후보였다. 안희정 후보는 17.3%인 11만4214표를 가져갔다.문 후보는 수락연설을 통해 \"대한민국 새로운 국민의 역사를 시작한다. 분열의 시대와 단호히 결별하고 정의로운 통합의 시대로 나아가겠다\"며 \"이번 대선은 보수 대 진보의 대결이 아니라, 정의냐 불의냐의 선택이다. 적폐연대의 정권연장을 막고 위대한 국민의 나라로 가겠다\"고 말했다.집권 과제로는 △경제와 안보의 기둥 바로 세우기 △불공정, 부정부패, 불평등의 확실한 청산 △연대와 협력으로 통합의 새로운 질서 세우기를 들었다. 그는 \"반문연대, 비문연대는 정권교체를 겁내고 저 문재인을 두려워하는 적폐연대에 불과하다\"며 \"어떤 연대도 두렵지 않다. 저와 민주당은 국민과 연대하고, 오직 미래를 향해 나가겠다\"고 강조했다.문 후보는 호남·충청·영남·수도권 모든 지역 경선에서 압도적 1위에 오르며 당내에서 '대세론'을 확실하게 증명해보였다. \"영남, 호남, 충청 전국에서 고르게 지지받는 지역통합 대통령이 되겠다\"는 대선 전략도 계속 밀고갈 수 있을 것으로 보인다.  당 밖에서도 문 후보가 대세론 몰이를 할 수 있는지 여부가 본선의 관건이 됐다. 문 후보는 본선에서 자유한국당의 홍준표, 국민의당의 안철수, 바른정당의 유승민, 정의당의 심상정 후보와 경쟁할 것으로 보인다. 그동안 '대세론'을 앞세워온 문 후보이지만, 대선일(5월9일)이 다가오고, 후보들이 정리되며 후발주자들과 지지율 격차가 좁혀지는 중이다. 특히 안철수 후보와 1:1 경쟁구도가 형성될 경우 승리를 장담하기 어렵다는 분석도 나오고 있다.문 후보는 이날 수락연설 직후 열린 기자회견에서 안철수 국민의당 후보와의 1:1 구도에 대해 \"별로 있음직한 일이라고 생각하지 않는다\"며 \"만약 그렇게 된다면 적폐세력들의 정권연장을 꾀하는 그런 후보라는 뜻이다. 정권교체를 열망하는 국민들이 안 후보를 지지하지 않을 것\"이라고 강조했다. 문재인 더불어민주당 대선주자가 3일 서울 구로구 고척스카이돔에서 열린 제19대 대통령후보자 수도권, 강원, 제주 선출대회에서 대선 후보로 선출된 후 후보들과 꽃다발을 들고 있다. 문 전 대표는 수도권 경선에서 1위를 차지, 누적합계 과반을 넘어서 결선투표 없이 이날 더불어민주당의 19대 대통령후보로 선출됐다. /사진=뉴스1본선통과 후 첫 번째 과제로 문 후보는 당내 통합을 우선 내세울 것으로 보인다. 문 후보와 안희정·이재명 후보의 지지율을 합친다면 전체 60%에 달하지만, 그동안 경선 경쟁이 심화되며 시너지 효과가 기대만 못 하다는 지적이 나왔기 때문이다. 이날 문 후보도 수락연설에서 \"우리 당은 역사상 가장 아름다운 경선을 했다\"며 안 후보의 '통합정신', 이 후보의 '정의로운 가치' 등을 추켜세우며 배려하는 모습을 보였다.2위에는 안희정 후보가 이름을 올렸다. 3위 이재명 후보와 불과 0.3%포인트 차이였다. 안 후보는 호남·충청에서, 이 후보는 영남·수도권에서 우위를 차지했다. 야권 관계자는 \"지역조직이나, 전국적 지지율이 상대적으로 떨어지는 이 후보가 안 후보와 호각의 성적을 받은 것은 안 후보의 '대연정론'이 민주당 지지층에게 먹히지 않은 것으로 해석할 수 있다\"고 설명했다.안희정, 이재명 두 후보도 경선 결과에 승복하고 문 후보를 축하한다는 메시지를 전했다. 안 후보는 \"재미난 경선을 치렀다. 승자에게는 축하를, 저를 포함한 패자에게는 위로를 보낸다\"며 \"이번 경선만큼 자기 소신과 비전이 분명하게 경쟁을 이룬 경험은 많지 않았던 것 같다\"고 말했다. 이 후보는 \"축하드린다. 민주당 중심 정권교체가 국민의 열망을 담아 성공하길 바란다\"며 \"경쟁을 한 것이지 전쟁을 한 것이 아니다\"고 했다. [▶깊이있는 투자정보 'TOM칼럼'][▶트렌드 리더의 스타일 지침서 '스타일M'][▶빵빵한 차&레이싱걸]최경민 김유진 이재원 이건희  기자 yoojin@mt.co.kr<저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>", "press": "머니투데이", "title": "문재인, 57%로 민주당 대통령 후보확정…安·李 \"축하\"(종합)"}