{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=006&aid=0000086205", "datetime": "2017-04-09 14:26", "contents": "극우논객 조갑제 조갑제닷컴 대표 “안철수 안보관, 오른쪽으로…보수, 성숙한 안철수 객관적으로 평가해야”[미디어오늘 김도연 기자]보수 논객 조갑제 조갑제닷컴 대표가 국민의당 안철수 후보에 대해 “좌파로 넘어갈 정권을 안철수라는 중도 정권 정도로 지켜낸다면 반쪽의 성공은 될 것”이라고 평가했다. 조 대표는 “2012년 ‘좌파 도우미’ 역할로 과소평가했는데 이제는 객관적으로 평가해야 할 때”라고도 말했다. 조 대표는 지난 5일 서울 광화문 사무실에서 이동호 캠페인전략연구원장과 선거 대담을 나눴고 이 내용은 이틀 뒤 ‘조갑제TV’에 “보수의 고민, 홍준표냐? 안철수냐?”라는 제목의 영상으로 공개됐다. 조 대표는 “안철수는 보수 세력이 가장 싫어하는 박원순 서울시장을 만드는 데 도우미 역할을 했고 2012년에는 문재인 도우미 역할을 하려다 어중간하게 됐다”며 “그랬다가 국민의당을 만들었는데 (지난 총선에서) 상당한 의석을 확보하며 정치력을 인정받았다”고 말했다. ▲ 조갑제 조갑제닷컴 대표(오른쪽)는 지난 5일 서울 광화문 사무실에서 이동호 캠페인전략연구원장과 선거 대담을 나눴고 이 내용은 이틀 뒤 ‘조갑제TV’에 “보수의 고민, 홍준표냐? 안철수냐?”라는 제목의 영상으로 공개됐다. 사진=조갑제TV 조 대표는 “(보수 진영 지지자들은) ‘문재인은 위험하다’는 생각이 많다”며 “반면 IT 기업인 출신의 안철수에 대해서는 정직할 것 같다는 이미지를 말한다”고 전했다. 조 대표는 ‘사드 배치’ 등 안 후보의 안보 공약에 대해서 “사드 배치도 사실상 인정하는 등 안보 공약은 오른쪽으로 많이 왔다”며 “포퓰리스트들이 모병제나 병역 기간 단축 공약을 내세웠지만 안철수는 단호하게 거부했다”고 평가했다. 조 대표는 “경제 정책과 관련해서도 문재인씨를 비판하며 정부 주도보다 민간 주도로 가야 한다고 말한다”며 “그런 걸 보면서 ‘야, 이렇게 달라졌네’라고 생각하는 사람이 많았다”고 말했다. 조 대표는 “2012년 ‘안철수의 생각’이라는 책을 읽었을 때는 생각이 ‘얼치기 좌파’ 같았다. 개혁 투쟁론적으로 세상을 바라보고 있었고 그 생각이 유치해서 놀랐다”며 “작년 총선부터 생각이 많이 달라진 것 같다. 성숙했고 정교하게 됐다는 걸 느낀다. 변화했다는 걸 인정해야겠다”고 말했다. 조 대표는 “10년 주기로 보면 이번에는 정권이 좌파로 넘어가는 게 맞는데 좌파가 아니라 안철수라는 중도 정권이 탄생한다면 보수 세력의 패배가 아니라고 본다”며 “반쪽 정도의 선방으로 바라볼 면도 있다”고 덧붙였다. 조 대표는 뇌물죄 혐의 등으로 구속된 전직 대통령 박근혜와 이재용 삼성전자 부회장에 대해 “절대로 감옥에 있어야 할 사람들이 아니”라고 강조했다. 조 대표는 “한국 자본주의의 중심 인물인 이 부회장과 반공 자유민주주의 수호자였던 박근혜 대통령이 구속된 상황에서 선거가 이뤄지고 있다”며 “불구속 재판을 해도 충분한데도 언론의 거대한 선동성이 왼쪽으로 기울면서 보수 세력을 거의 붕괴 직전으로 몰아가고 있다”고 주장했다. ▲ 보수논객 조갑제 조갓제닷컴 대표. 사진=이치열 기자 조 대표는 “좌파라고 볼 수 없는 조중동, SBS와 4대 종편 같은 매체들도 한겨레와 똑같이 이야기하고 있다”며 “이런 상황에선 보수의 기사회생, 마지막 결집은 어렵지 않을까 싶다”고 전망했다. 조 대표는 또한 바른정당을 가리켜 “이번 탄핵 역풍으로 사실상 생명이 끊어졌다”며 “한국 사람들이 가장 싫어하는 게 배신이다. 국회 청문회에서 바른정당 국회의원 상당수가 보여준 예의없고 무례한 모습을 보면서 ‘좌파보다 더하다’고 생각한다”고 말했다. 이어 “보수는 바른정당을 용서하지 않는다”며 “바른정당 지지율이 오르지 않고 보수가 안철수 쪽으로 가버리는 까닭”이라고 강조했다.김도연 기자[미디어오늘 바로가기] [미디어오늘 페이스북]미디어오늘을 지지·격려하는 [가장 확실한 방법]<저작권자 ⓒ 미디어오늘(http://www.mediatoday.co.kr) 무단전재 및 재배포 금지>", "press": "미디어오늘", "title": "조갑제 “안철수로 문재인 막으면 절반의 성공”"}