{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=052&aid=0000994997", "datetime": "2017-04-05 12:13", "contents": "[앵커]어제 국민의당 안철수 전 대표가 75%의 압도적인 지지를 얻고 대통령 후보가 됐습니다.문재인의 시간이 가고 안철수의 시간이 왔다는 선언처럼 과연 1대1 구도를 만들 수 있을까요?어제 대전 경선 현장 취재하고 온 이종원 기자 연결돼 있습니다. 이 기자!어제 마지막 경선이었는데 사실 안철수 후보 확정은 기정사실로 돼 있었잖아요? 어제 경선장 분위기 어땠어요?[기자]한 마디로 말씀을 드리면, 잔칫날 분위기였다, 이렇게 정리할 수 있을 것 같습니다.국민의당이 어제 안철수 후보를 선출한 장소는 대전 한밭체육관이었는데요, 지난해 2월 창당대회를 연 장소이기도 합니다.당시는 2월 2일이었는데, 공교롭게 4월 4일 대통령 후보를 뽑았습니다.일찌감치 안철수 후보가 사실상 확정됐던 상황이라, 긴장감은 찾아보기 힘들었습니다.경쟁자였던 손학규 의장조차, 낮에 진행된 정견발표 자리에서, 연단에 오르자마자 내놓은 말이, '안철수 후보, 축하한다'였습니다.또 공식적으로 안철수 후보가 확정된 뒤엔, 손 의장과 박주선 부의장이 당선 축하 연설을 통해, 반드시 '안철수 대통령'을 만들어야 한다며 힘을 보태겠다고 약속했습니다.어제 경선대회 현장에 가장 먼저 도착한 취재기자가 바로 저였는데요, 기자석이 너무 많이 준비돼 있어서, 과연 다 찰 수 있을까, 이런 생각이 들었는데,나중엔 자리가 모자라서 추가로 기자석을 설치해야 할 정도로, 외신을 포함해 취재진 350여 명이 몰려들면서, 급상승한 안철수 후보의 지지율을 실감할 수 있었습니다.[앵커]안철수 후보 어제 수락 연설에서도 특유의 저음으로 더불어민주당 문재인 후보를 직접 겨냥해서 비판했지요?[기자]아주 분명한 표현으로 문재인 후보에 각을 세웠습니다.그동안 경선 과정에선 민주당이나 문 후보 측을 직접 겨냥하기보단, 에둘러 표현하는 경우가 많았는데요.대통령 후보 수락 연설 내용, 일단 직접 들어보시죠.[안철수 / 국민의당 대통령 후보 : 안철수의 시간이 왔습니다. 안철수의 시간이 오니 문재인의 시간이 가고 있습니다. 국민통합의 시간이 오니 패권의 시간이 가고 있습니다.]박지원 대표도 '문재인 대세론은 오늘부로 끝났다', 어제 이렇게 선언했는데, 같은 맥락입니다.최근 지지율 급상승과 함께, '양자 대결' 시 엎치락뒤치락한다는 여론조사 결과까지 나오자, 상당한 자신감이 붙은 건데요.양강 구도, 이번 대선을 문재인과 안철수, 1대 1 대결로 규정하고 자신만의 콘텐츠로 승부를 걸겠다는 전략을 공식화한 것으로 풀이됩니다.안 후보는 이미 정권교체는 확정됐다며, 문재인에 의한 정권교체인지, 안철수에 의한 정권교체인지, 두 사람의 인물과 정책 대결이 될 거라고 말했습니다.하지만 객관적으로 아직 둘 사이엔 지지율 격차가 존재해 확실한 양강구도로는 볼 수 없다는 반론도 있습니다.다른 후보들과의 공식적인 연대 없이, 안 후보의 바람대로 1대 1 구도가 자리 잡을지는 조금 더 지켜봐야 할 것으로 보입니다.[앵커]안 전 대표가 어제 특정인을 겨냥한 연대나 친박 세력에 면죄부를 주는 연대는 하지 않겠다고 강조했는데, 그러면서 국민에 의한 연대를 하겠다고 하거든요.어떻게 다른가요?[기자]'특정인을 겨냥한 연대', 이건 '반문연대'를 가리킨 거고요, '친박 세력에 면죄부를 주는 연대', 이건 자유한국당과의 연대를 말한 거죠.둘 다 하지 않겠다고 했습니다.당장, 문재인 후보가 양자 대결이 성사된다면, 안 후보가 적폐 세력의 후보가 되는 꼴이라고 날을 세우자, 논란의 여지를 남기지 않겠다는 의지로 보입니다.안 후보 입장에서는 자유한국당과의 연대를 말하는 순간 지금의 지지율이 더 높아지는 것이 아니라 기존 지지자가 이탈하는 상황을 분명히 인식하고 있습니다.그렇기 때문에, 정치공학적 연대와는 분명하게 선을 긋고 자연스러운 국민에 의한 표 수렴 현상을 기대하고 있는 겁니다.쉽게 말해 문재인 후보를 찍지 않을 거라면, 자신에게 표를 몰아 달라는 얘기입니다.[앵커]국민의당은 호남당으로도 불립니다.외연이 넓지 않고 의석수도 적다는 점이 한계로 지적되는데 돌파구가 있을까요?[기자]국민의당은 원내 의석도 대부분이 호남 지역에 기반을 두고 있어, 말씀하신 대로 호남에 기반을 둔 정당이란 태생적인 한계가 있습니다.어제 안 후보의 수락 연설문을 보면, 일부 전략이 숨어 있는데요.진보의 나라도, 보수의 나라도 아니다, 청년의 나라도 노인의 나라도 아니다, 남자의 나라도 여자의 나라도 아니다, 이렇게 얘기했습니다.실제 연설에선 빠졌지만 준비했던 연설문엔 '영남의 나라도, 호남의 나라도 아니다', 이런 얘기도 있었는데요.국민의당은 특정 지역이나 진영의 정당이 아니라 온 국민을 꿈꾸게 하는 정당이라고 강조하면서 외연을 넓히겠다는 전략입니다.특히 주목해야 할 점이 민주당 이언주 의원이 내일 탈당해, 안철수 후보 지지를 선언하고 국민의당에 입당할 예정인데요.그러면 39석의 국민의당이 40석이 되는 거고 수도권 의원도 안철수 후보와 김성식 의원에 이어 이언주 의원까지 3명이 되는 겁니다.민주당 또는 다른 정당 수도권 의원들의 움직임도 지켜봐야 할 것 같습니다.[앵커]1시간 전에 김종인 전 민주당 비대위 대표가 대선 출마 선언을 했는데, 안철수 후보의 대선 행보와도 만나는 지점이 있겠지요?[기자]김종인 전 대표가 출마 선언을 하긴 했지만, 끝까지 후보로 남을 거라는 전망은 많지 않습니다.극단적으로 표현하자면, 문재인 후보의 당선을 막기 위한 출마 선언이다, 이런 평가까지 나오는데요.김 전 대표는 조금 전 출마 선언문을 통해, 국가 경영은 '3D 프린터'를 '삼디 프린터'라고 읽는 사람이 할 수 있는 일이 아니라며, 문 후보를 '무능한 사람'이라고 깎아내리기도 했습니다.그러면서도 김 전 대표는 안 후보에 대해서 만큼은 과거와 달리 호의적인 평가를 하고 있습니다.국민의당 역시 공개적으로 김 전 대표의 입당을 요청하기 시작했습니다.어떤 방식으로든 김종인 전 대표 등의 통합정부 구상이 안 후보와 접점을 찾게 될 가능성은 남아 있습니다.지금까지 국회에서 YTN 이종원[jongwon@ytn.co.kr]입니다.▶뉴스 덕후들의 YTN페이스북 ▶\"대한민국을 구할 대통령을 찾아라\" 2017 대선! 안드로메다[저작권자(c) YTN(Yes! Top News) 무단전재 및 재배포 금지]", "press": "YTN", "title": "[취재N팩트] \"안철수의 시간\"...문재인과 1대1 구도 만들까?"}