{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=002&aid=0002028701", "datetime": "2017-04-04 17:41", "contents": "[인터뷰] 심리학자 김태형 ② 문재인, 권력 의지는 약하다 [전홍기혜 기자,이명선 기자] 정치를 '열망'이나 '욕망'이 아닌 '운명'으로 받아들이고 있는 문재인 더불어민주당 대선 후보. 본인이 모신 대통령인 노무현 전 대통령의 죽음과 국민적 지지로 등 떠밀려 정치에 입문한 그의 가장 큰 단점으로 \"권력 의지가 없다\"는 것이 지적됐다. 대권에 두 번째 도전하는 그는 이른바 '사이다와 고구마 논쟁' 등을 통해 전과는 달라진 모습을 보이려 하고 있다. 그를 바라보는 시선도 변했다. 지난 5년간 이른바 '상수'로 여겨졌던 그의 대권 도전을 둘러싼 견제가 만만치 않았다. 이 모든 걸 뚫고 여전히 '지지율 1위'인 그가 '의지 부족'이라고 보기는 쉽지 않다. 그럼에도 불구하고 <대통령 선택의 심리학>(원더박스 펴냄)을 낸 김태형 심리연구소 함께 소장은 문재인 후보에 대해 \"대통령 하기 싫은 사람이 아니라 정치 자체를 하기 싫어하는 사람\"이라고 분석했다. 문재인 후보는 난관에 부딪히면 \"정계 은퇴\", \"정치하기 싫다\"는 발언을 종종 한다. 박근혜 전 대통령이 취임식에서 \"대통령직은 사퇴한다\"고 한 것이 대통령 하기 싫은 무의식의 발로였던 것과 마찬가지로 볼 수 있다는 분석이다. \"문재인은 국민적 지지와 주변의 권유로 할 수 없이 대선에 나선 것이다. '대통령 하고 싶다'라는 의지는 없어 보인다. 강제로 공부한 수험생이라고 보면 된다.\"주변의 기대에 부응하는 성향이 큰 '착한 아이 콤플렉스'를 갖고 있는 문재인 후보는 때문에 대선 후보로서, 더 나아가 대통령이 된 이후에도 \"국민적 지지\"가 매우 중요한 변수가 될 것이라고 김 소장은 내다봤다. 현재 대권을 잡는 것보다 그 이후가 더 어려워 보이는 문 후보를 둘러싼 정치 상황을 헤쳐나가기 위해 김 소장은 \"책임총리를 중심으로 강한 국무위원을 포진시켜 집단의 힘으로 밀고 나가야 한다\"고 조언한다. 김 소장은 \"만에 하나, 소수의 비서진에 의존한다면 비난은 모두 문재인의 몫이 된다\"며 '측근 정치'라는 전임 정권의 망령에서 벗어나지 못할 수도 있다고 우려했다.다음은 지난달 30일 가진 김 소장과의 인터뷰 중 문재인 후보 관련 내용이다. 편의상 직함은 생략한다. ▲ 더불어민주당 문재인 전 대표. ⓒ문재인캠프문재인과 권력 의지프레시안 : 2015년과 2016년 <프레시안>과 인터뷰에서 '문재인은 전투력이 없고 겁이 많다', '배짱이 없다', '온순한 선비다' 등 다소 거리를 뒀다. 그리고 이번에 낸 책에서 문재인을 착한 아이 콤플렉스를 가진 사람으로 분석했다. 가장 유력한 대권주자인 문재인이 향후 대통령이 된다면, 어떤 점이 우려되나?김태형 : 언론이 문재인의 착한 아이 콤플렉스에 주목한다. 하지만 더 큰 문제는 그에게 대권 동기가 없다는 것이다. 이는 다른 것으로 보강할 수 없는 근본적인 문제다. 대권 동기가 분명하면, 문제 발생 시 어떻게든 바로잡을 수 있다. 그러나 대권 동기가 불분명하면, 대권주자의 실수를 과연 어떻게 수습해야 할까? 걱정이 앞선다. 문재인은 본인이 강력한 리더가 되고자 하는 열망이 없다는 사실, 주변에서 등 떠밀려 나왔다는 사실이 내내 문제를 일으킬 수 있다. 프레시안 : 2012년 대선 때는 문재인의 권력 의지에 회의적인 시각이 많았다. 하지만 이번 대선의 마음가짐은 다르지 않을까? 지난해 말 일명 '고구마와 사이다 논쟁' 당시 \"내가 전면에 나서면 불같은 문재인, 호랑이 문재인을 보게 될 것\"이라고 했다. 김태형 : 주변에서 '권력 의지가 없어 보인다'는 지적을 많이 받다 보니, 전과 다른 모습을 보여주는 것은 사실이다. 그럼에도 심리학자 입장에서 추론하면, 문재인은 대통령 하기 싫은 사람이 아니라 정치 자체를 하기 싫어하는 사람이다. 문재인은 2011년 10월 자서전 <문재인의 운명>(가교출판사 펴냄) 출판 기념 토크콘서트에서 \"달리는 호랑이 등에 올라탄 것 같은 양상이다. 내리고 싶어도 내릴 수 없는, 호랑이 등에 잔뜩 매달려 언제 어떨지 잘 모르는 상황\"이라고 했다. 2014년 8월 세월호특별법 제정 촉구 단식 농성에 대한 정치적 해석과 비판이 난무하자, \"자꾸 그런 식으로 저에 대해 말들을 하니까 그런 소리 들을 때 정치하기 싫어진다\"고 말했다. 2015년 말 안철수가 탈당하자 \"정치가 싫다\"며 당내 2선 후퇴론에 대해 \"대표직에서 물러난다면 난 양산(집)으로 가겠다\"라고 했다. 지난해 4.13 총선 때는 \"호남이 지지를 거두면 저는 미련 없이 정치 일선에서 물러나고, 대선에도 도전하지 않겠다\"고 선언했다. 또 노무현 정부에서 민정수석으로 일할 때와 4.13 총선 이후 과로와 스트레스로 치아가 빠졌다고 했다. 문재인은 '하기 싫은 일을 억지로 하고 있는 건가?'라는 의심을 살만한 모습을 여러 차례 보여줬다. '정치하기 싫다'는 심리 상태다. 이런 마음이 바뀌어야 권력 의지를 가지게 되는데, 그런 모습을 보여줬나? 인간 심리가 근본적으로 혁신이 돼야 정치를 하겠다는 야망이 생기고 동기가 발생할 텐데, 그럴 만한 계기와 변화의 조짐을 읽을 수 없다. 대권 동기가 강한 정치인이라면, '정계 은퇴' 발언을 하지 않는다. 정치인의 목적은 정치를 하는 것이다. 시련이 있어도 이를 극복하고 지지율을 높여 어떻게든 정치를 계속하고 싶어 한다. 그래서 '정계 은퇴' 발언을 입 밖으로 내지 않는다. 그런데 문재인은 입버릇처럼 한다. '정치하기 싫다'는 무의식의 반영이다. 문재인은 국민적 지지와 주변의 권유로 할 수 없이 대선에 나선 것이다. '대통령 하고 싶다'라는 의지는 없어 보인다. 강제로 공부한 수험생이라고 보면 된다. 프레시안 : 권력 의지가 강했던 노무현 전 대통령도 '대통령 그만두고 싶다'는 말을 자주 했다. 특히 2003년 말 불법 대선자금 문제와 관련해 \"불법 자금 규모가 한나라당의 10분의 1이 넘으면 정계 은퇴 용의가 있다\"고도 했다. 김태형 : 노무현 전 대통령도 어떤 면에서는 사명감으로 대통령직에 오른 사람이다. 또 위기에 몰리면 후퇴하고 싶어 했다. 권력에 대한 개인적 욕심이 없던 사람이기 때문에, 반대로 자리에 연연하지 않았다. 그럼에도 노무현은 문재인과 비교할 때 에너지 면에서 확연히 다르다. 노무현은 그래도 한 번 마음먹고 뛰어들면 몸을 불사르는 사람이다. 그런데 문재인은 시작부터 선을 그어놓는 하는 사람이다. 따라서 권력 의지에 있어 노무현과 문재인은 비교가 안 된다.\"문재인의 심층적인 동기를 한마디로 집약하면 '자유'다. 이 때문에 문재인은 변호사 일을 할 때가 아니라 여행을 떠나거나 초야에 묻힐 때 자유롭다고 느꼈고 행복했던 것이다. 이런 문재인이 한 번도 아니고 두 번씩이나 대권주자가 되어야만 했다니….\"(<대통령 선택의 심리학>, 78쪽) 문재인과 착한 아이 콤플렉스프레시안 : 누가 대통령이 되든지 지금 대한민국에 산적한 과제가 만만치 않다. 가장 유력하다는 문재인에게 권력 의지가 없다고 하니, 정말 걱정된다. 김태형 : 문재인 혼자 모든 문제를 감당하면, 집권 초기에 일찌감치 지칠 수 있다. 조언하자면, 책임총리를 중심으로 강한 국무위원을 포진시켜 집단의 힘으로 밀고 나가야 한다. 만에 하나, 소수의 비서진에 의존한다면 비난은 모두 문재인의 몫이 된다.    프레시안 : 이제까지 문재인이 보여준 용인술을 보면, 노무현에 비해 문재인은 폐쇄적이다. 그래서 문재인에게는 책임총리제가 어려운 일일 수 있다.    김태형 : 착한 아이 콤플렉스가 있는 사람은 쓴소리하는 충신(忠臣)을 곁에 두지 않는다는 의미이기도 하다. 비난받는 것을 싫어하기 때문이다. 결국 자신을 옹호하는 측근으로 주변을 채울 가능성이 있다. 착한 아이 콤플렉스가 있다는 것은 엄밀히 말하면, 착한 게 아니다. 리더십이라는 측면에서 보면, 강력한 리더십으로 사람들을 끌어모으는 힘이 없다. 그리고 착한 아이 콤플렉스가 있는 사람은 착한 행동으로 주변의 사랑을 받기 위해 분노를 참는 경우가 많다. 화가 나도 참고 말을 하지 않는 사람들이 이 유형이다. 이 분노가 한 번 터지면 무섭다. 시종일관 웃는 얼굴이지만, 종종 표정이 굳을 때가 있다.  \"착한 아이 콤플렉스가 있는 사람은 욕먹는 걸 두려워하지만 착한 사람은 욕먹는 걸 두려워하지 않는다. 모두에게 사랑받고 싶다는 욕구란 곧 누구에게도 욕먹기 싫다와 통한다. (중략) 그래서 이런 사람은 욕먹는 걸 매우 싫어하고 두려워할 뿐만 아니라 욕먹기 십상인 자리, 중요한 책임감이 부과되는 자리를 기피한다. 착한 아이 콤플렉스가 있는 사람이 권력 의지가 약한 것은 이와 관련이 있다.\"(<대통령 선택의 심리학>, 52~53쪽) 문재인과 촛불프레시안 : 2012년 대선부터 지금까지 많은 사람들이 문재인의 단점(권력 의지가 없다, 강력한 리더십이 없다, 패권주의, 측근 논란 등)을 잘 알고 있다. 그럼에도 민주당의 대선후보가 되면 적수가 없는 상황에서 자연스레 차기 대통령이 될 것이라는 여론이 우세하다. 일명 '문재인 대세론'인데, 박근혜 탄핵을 이끌어낸 촛불이 문재인 대세론으로 이어지고 있다. 그 심리는 뭘까.김태형 : 안전 심리라고 봐야 한다. 문재인은 대권주자로 부동의 1위를 지키고 있다. 안희정과 이재명이 부상하기 전까지는 당내 적수도 없었다. 그리고 '문재인이면 정권교체가 될 것이다'라는 희망이 전부터 있었다. 박근혜 탄핵 국면에서 '정권교체하려면 문재인밖에 없네' 하는 흐름이다. 사람이 정말 출중해서 형성된 대세론은 아니라고 본다. 이런 대세론에 편승하는 정치인이나 명망가의 경우, 문재인 정도면 자신이 통제 가능하다고 보는 것 같다. 또 자신의 기득권 유지 방편으로 문재인 대세론의 일부가 되는 것이다.  프레시안 : 각 정당의 대선후보 경선이 끝난 후, 본선에서도 문재인 대세론은 흔들리지 않을까? 김태형 : 아니다. 안철수와 1대 1로 대통령 선거를 치른다면, 문재인이 꼭 이긴다는 보장이 없다. 문재인보다 안철수의 전달력이 더 뛰어나다. 특히 TV 토론 등에서 유승민에게 공격당할 수도 있다. 문재인에게 이때쯤 예기치 못한 시련이 올 수 있다.  주변에서 문재인에게 '이런 단점이 있으니, 힘 있는 총리를 인선하고 공동 정부를 구성하라'와 같은 충고를 많이 해줘야 한다.   전홍기혜 기자,이명선 기자 (onscar@pressian.com)▶독자가 프레시안을 지킵니다 [프레시안 조합원 가입하기][프레시안 페이스북][프레시안 모바일 웹]Copyrightsⓒ PRESSian.com 무단전재 및 재배포금지기사제보 jebo.pressian.com", "press": "프레시안", "title": "\"'착한 아이' 문재인, 사명감을 넘어서야\""}