{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=015&aid=0003748415", "title": "[민주당 충청경선 결과] 문재인 47.8% 득표로 호남 이어 2연승…안희정 36.7%", "press": "한국경제", "datetime": "2017-03-29 18:42", "contents": "문재인 전 대표 충청경선 1위더불어민주당 대선후보 2차 경선 개표 결과 문재인 전 대표가 또 다시 1위를 차지했다.29일 대전 충무체육관에서 열린 민주당 충남권역 대선후보 순회경선에서 문 전 대표는 47.8%의 득표를 얻었다.민주당은 이날 현장 대의원 투표와 지난 22일 실시한 사전투표 중 충청지역분, 27~28일 진행한 충청지역 자동응답시스템(ARS) 투표결과를 합산해 득표 결과를 발표했다. 홍재형 선거관리위원장이 발표한 개표 합산 결과 이재명 1만9402표(15.3%), 최성 196표(0.2%), 문재인 6만645표(47.8%), 안희정 4만6556표(36.7%)를 기록했다.사전투표에서는 총 5753중 이재명 861표(15%), 최성 3표(0.1%), 문재인 2827표(49.1%), 안희정 2062표(35.8%)를 얻었다.ARS투표결과 15만287명 12만52명 투표해 투표율은 79.9%였다. 이재명 1만8514표(15.4%), 최성 190표(0.2%), 문재인 5만7284표(47.7%), 안희정 4만464(36.7%)를 기록했다.  오늘 실시한 전국대의원 투표결과 선거인수는 1468명이고 이중 994명이 투표해 67.7%의 투표율을 보였다. 이재명 27표(1.7%), 최성 3표(0.3%), 문재인 534표(53.7%), 안희정 430표(43.3%)를 득표했다. 충남권역 순회경선 현장투표를 앞두고 문재인 전 대표, 안희정 충남지사, 이재명 성남시장이 충청 민심을 두고 한 치의 양보없는 팽팽한 공방을 벌였다.문 전 대표는 \"충청은 안희정이라는 걸출한 지도자를 잘 키워줬다. 저의 든든한 동지이자 우리 당의 든든한 자산\"이라며 \"이번에는 제가 먼저 정권교체의 문을 열겠다\"라고 속내를 밝혔다.그러면서 \"우리도 10년, 15년 집권준비를 해야 한다\"면서 \"적폐청산과 완전히 새로운 대한민국, 5년 가지고는 안된다\"라고 말했다.문 전 대표는 \"저는 이번이 마지막이다. 지난 대선 이후 다시는 패배하지 않겠다고 다짐하고 또 다짐했다. 그래서 준비하고 또 준비했다\"며 \"안희정 이재명 최성 후보, 국정운영의 든든한 파트너로 함께 하겠다. 우리 동지들이 다음, 또 다음 민주당 정부를 이어가도록 주춧돌을 놓고 탄탄대로를 열겠다\"고 각오를 전했다.안 지사는 \"불안한 대세론으로 유승민·안철수와의 대결에서 정말 이길 수 있는가\"라며 \"대한민국의 가장 많은 국민으로부터, 여와 야를 뛰어넘어 사랑받고 어떤 대결에서도 이기는 안희정이 압도적 정권교체, 승리의 카드\"라고 강조했다.그는 특히 \"여당에서 야당, 야당에서 여당, 청와대로 문패 바꾸는 일이 뭐가 그렇게 중요한 일인가\"라며 \"원칙과 상식의 노무현 전 대통령 시대 이후 잘못하면 다 감옥에 갔고 잘못된 정책은 선거에서 심판받는 것 아닌가\"라고 반문했다.이재명 시장은 \"지금 우리는 거대 정치세력 민주당을 대표할 능력있는 인물을 뽑는 것이지, 세력 많은 사람을 뽑는 것이 아니다\"라면서 \"세력이 아닌 능력, 세상을 바꿀 능력이 있는 사람을 선택해달라\"라고 호소했다.문 전 대표는 유효투표수 대비 47.8%를 득표, 2위를 차지한 안희정 충남지사를 11.1% 포인트 차이로 따돌렸으나 과반 확보에는 실패했다.그렇지만 문 전 대표가 안 지사의 안방인 충청에서도 승리를 거두면서 2∼3위인 안 지사와 이 시장이 전세를 뒤집기는 쉽지 않을 것이라는 시각이 많다.문 전 대표는 앞서 호남 경선에서도 60.2%의 압도적 지지를 받아 '대세론'을 공고히 했다.문 전 대표는 충청 경선 승리에 대해 \"충청도민들께 감사드린다. 반드시 정권교체 이뤄내겠다. 혼자 할 수 있는일이라고 생각하지 않는다. 안희정 충남지사와 이재명 성남시장과 힘을 모아 해내겠다\"고 소감을 밝혔다.다음 경선은 영남(31일), 수도권 강원 제주(4월3일)이다.  이미나 한경닷컴 기자 helper@hankyung.com[한경닷컴 바로가기] [스내커] [모바일한경 구독신청] ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"}