{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=006&aid=0000086204", "datetime": "2017-04-09 12:46", "contents": "서울대 폴랩-TV조선 보도지수 조사, 안철수 +261일 때 문재인 -195… ‘전두환 표창’ 발언에 보수·진보 엇갈려[미디어오늘 김도연 기자]문재인 더불어민주당 대선 후보가 경쟁자들과 비교하면 언론에서 부정적으로 다뤄지고 있다는 조사가 나왔다. 안철수 국민의당 후보와 비교했을 때 이런 현상이 두드러졌으며 4월에 와서는 문 후보가 보수 언론에 의해 부정적으로 조명되는 경향성이 심화됐다. 데이터저널리즘 기관인 서울대 폴랩(Pollab)은 지난 1월1일부터 4월6일까지 네이버 뉴스에서 각 후보자 검색 시 등장하는 93개 언론사의 20만3750여개 기사를 분석했다. 특정 후보를 긍정적으로 보도하면 1점, 중립적이면 0점, 부정적이면 -1점을 매겨 합산하는 방식이다. 긍정적 기사만 있었다고 해도 기사 개수가 적으면 높은 점수가 나오지 않는다. ▲ TV조선-서울대 폴랩(pollab)의 종합언론지수. 4월6일자 수치를 보면 안 후보는 261인데 문 후보는 195였다. 상대적으로 문 후보가 언론에서 부정적으로 다뤄지고 있다는 것으로 해석할 수 있다. 사진=TV조선 홈페이지 언론사 성향을 고려하지 않은 종합언론지수에서 눈에 띄는 것은 문 후보와 안 후보 차이다. 4월6일자 수치를 보면 안 후보는 261인데 문 후보는 -195였다. 상대적으로 문 후보가 언론에서 부정적으로 다뤄지고 있다는 것으로 해석할 수 있다. 4월5일에도 문 후보는 -53이었으나 안 후보의 경우에는 상한선인 400을 초과해 수치가 확인되지 않았다. 이날은 JTBC 뉴스룸이 문 후보 아들 특혜 채용 논란을 ‘팩트체크’하는 등 문 후보에 대한 검증이 집중되던 시기였다. 다만 안 후보 행사에 조직폭력배가 동원됐다는 CBS의 의혹 보도가 있던 지난 6일의 안 후보 수치(261)는 전날과 비교하면 큰 폭으로 하락했다. 문 후보가 KBS 토론회에서 ‘전두환 표창’ 발언을 했던 지난달 19일 무렵에도 문 후보만 ‘나홀로 마이너스’였다. 3월19일 32였던 문 후보의 지수가 20일 -109로 폭락했다. 반면 20일 당내 경쟁자였던 안희정 충남도지사 지수는 170이었다. 안 후보는 67, 유승민 바른정당 후보는 43, 홍준표 자유한국당 후보는 22, 심상정 정의당 후보는 4였다. 후보 대다수는 지수 0을 기준으로 플러스 영역에 머무는 그래프를 보였지만 문 후보는 큰 등락을 보였다. 3월7일에도 문 후보만 마이너스 영역인 -82였다. ▲ 문재인 민주당 후보 관련 TV조선-서울대 폴랩(pollab)의 언론사 성향별 그래프다. 4월 들어 보수 언론이 부정적 보도에 집중한 것을 확인할 수 있다. 사진=TV조선 홈페이지 ▲ 안철수 국민의당 후보 관련 TV조선-서울대 폴랩(pollab)의 언론사 성향별 그래프다. 상대적으로 문 후보에 비하면 보수ㆍ진보 양쪽에서 긍정적인 보도가 이뤄졌다. 이 조사의 ‘언론사 성향별 그래프’를 보면, 상대적으로 4월 들어 한겨레·경향 등 진보 언론의 경우 문 후보보다 안 후보에 대한 긍정적 보도 지수가 높았고 조선·중앙·동아 등 보수 언론의 경우 문 후보에 대한 부정적 보도 지수가 급격히 높아졌다. 안 후보에 대한 진보 언론 주목과 문 후보에 대한 보수 언론의 공격적 보도가 여론에 적지 않은 영향을 미쳤음을 추론해볼 수 있다. 단적으로 4월6일자 문 후보에 대한 진보 언론의 보도지수는 2.0이었고 보수 언론의 보도지수는 -19.3으로 최저치를 찍었다. 반면 안 후보는 4월4일 진보 언론 지수 가운데 가장 높은 성적표인 18.7을 찍는 등 긍정적으로 보도돼 왔다. 문 후보에 대한 보수·진보 언론 지수는 동조적인 모습을 보여 오다가 ‘전두환 표창’ 발언이 있은 지난달 19일부터 엇갈리기 시작했다. 발언 당일에는 진보가 3.0, 보수가 -3.3이었고 20일에는 진보가 0, 보수가 -11.3이었다. 4월1일부터 6일까지 문 후보의 진보 언론 수치는 1→0→2→-1→-1→2로 변했고 보수 언론 수치는 0→-1.3→-6.7→-9.3→-4→-19.3 등으로 큰 폭으로 최저점을 향했다. 안 후보의 경우 1일부터 5일까지 진보 언론 수치는 4→0.7→10.7→18.7→4.7로 문 후보보다 긍정적 보도 수치가 훨씬 높았다. 보수 언론 수치도 5→10→-6→8→-1로 긍정적으로 다뤄진 편이었다. TV조선은 이와 같은 조사 결과를 ‘보도지수’로 명명하고 자사 홈페이지에 공개하고 있다. 다만 긍정과 부정이라는 기사 논조에 대한 판단은 상대적이라는 점 등은 감안해야 한다. 후보에 대한 기사 개수가 다르기 때문에 이 조사에서 나타난 수치 역시 절대 비교 대상은 되기 어려울 것으로 보인다. 하지만 보도의 경향을 파악하는 데 유용한 자료로 볼 수 있다. 언론이 문 후보에 비해 안 후보를 띄우고 있다는 지적은 최근 시민사회에서도 나오고 있는 사안이다. 김언경 민주언론시민연합 사무처장은 지난 7일 CBS 라디오 ‘정관용의 시사자키’에 출연해 “안철수 후보가 떠서 언론이 따라가는 것이라는 말이 있고 반대로 언론이 안철수 후보를 띄우고 있다는 말이 있다”며 “대선미디어감시연대가 보기에는 언론이 안철수 후보를 띄우고 있다”고 말했다. 김 처장은 “종편 같은 경우 안 후보 홍보영상 같은 수준의 재미난 영상들을 시사토크쇼에서 계속 보여주고 있다”며 “목소리를 멋지게 각색했다는 등의 영상을 쏟아내고 있다. 보수 언론과 종편의 ‘안철수 띄우기’는 분명한 현상”이라고 지적했다. [정정보도] 미디어오늘은 지난 9일 “진보 언론도 안철수에 비해 문재인 부정적으로 보도했다”라는 제목으로 ‘서울대 폴랩-TV조선 보도지수 조사’를 인용 보도했습니다. 당초 “문 후보가 보수 성향 언론보다 진보 언론에 의해 부정적으로 조명되는 경향성이 강화됐다”고 보도했습니다. 하지만 서울대 폴랩 측에 문의한 결과 TV조선 홈페이지에 게재된 보도지수 그래프 중 문 후보와 관련한 ‘언론사 성향별 그래프’가 일부 버그 현상으로 보수와 진보 그래프가 뒤바뀐 것을 확인했습니다. 이에 10일 낮 12시경 기사 일부를 정정했습니다. 잘못된 정보를 그대로 전달한 데 대해 독자분들에게 사과드립니다.김도연 기자[미디어오늘 바로가기] [미디어오늘 페이스북]미디어오늘을 지지·격려하는 [가장 확실한 방법]<저작권자 ⓒ 미디어오늘(http://www.mediatoday.co.kr) 무단전재 및 재배포 금지>", "press": "미디어오늘", "title": "언론의 ‘문재인 죽이기’는 현실이었다"}