{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=052&aid=0000995897", "datetime": "2017-04-07 11:48", "contents": "■ 김태현 / 변호사, 이현종 / 문화일보 논설위원 [앵커]지금 각 당 후보가 확정된 이후에 여론조사가 봇물처럼 나오고 있는데요. 비슷한 추이가 계속 이어지고 있습니다. 문재인, 안철수 양강구도가 현실화되고 있는 건데 오늘 갤럽 여론조사 결과가 나왔습니다. 차현주 앵커가 먼저 정리를 해 드립니다.[앵커]오늘 오전 발표된 한국갤럽의 여론조사입니다.문재인 더불어민주당 후보가 38%, 안철수 국민의당 후보가 35%로 나타났습니다.홍준표 자유한국당 후보는 7%, 유승민 바른정당 후보 4%, 심상정 정의당 후보는 3%였습니다.문재인 후보와 안철수 후보의 양강 구도가 형성된 모습인데요, 지난주와 비교해볼까요?문재인 후보의 경우 지난주보다 7%포인트 올라 1위를 지켰는데요.그런데 안철수 후보의 경우 무려 16%포인트나 뛰어오르면서 문재인 후보와 오차범위 내 2위를 차지했습니다.홍준표 후보도 3%포인트 올랐고 유승민 후보와 심상정 후보도 각각 2%포인트 올랐습니다.후보들의 호감도를 살펴볼까요?문재인 후보는 '호감이 간다'가 48%, '호감 가지 않는다'가 46%로 비슷한 분포를 보였습니다.안철수 후보는 호감이 간다가 58%로, 후보들 중 호감도가 가장 높았습니다.홍준표 후보는 호감가지 않는다가 77%로 후보들 중 가장 높았고요유승민 후보와 심상정 후보는 호감 가지 않는다가 50%대로 높은 편이었습니다.현재 지지하는 후보가 있는 사람 878명에게 따로 물어보니, 절반 이상인 55%가 앞으로도 계속 해당 후보를 지지하겠다고 답했고요, 44%는 상황에 따라 지지후보가 바뀔 수 있다고 답했습니다.한국갤럽이 유무선 전화를 이용해 실시한 이번 조사는 지난 4일부터 사흘 동안 성인 남녀 천여 명을 대상으로 진행됐고, 응답률은 23%, 신뢰도는 95%에 표본오차 ±3.1%포인트입니다.이번 조사와 관련한 자세한 사항은 중앙선거여론조사심의위원회 인터넷 홈페이지(nesdc.go.kr)를 참조하면 됩니다.[앵커] 누가 다음 번 대통령이 되는 것이 가장 좋겠느냐 이런 질문이었고요. 문재인 후보가 38%, 안철수 후보가 35%. 지금 다자구도 안에서도 지지율을 굉장히 좁혀가고 있는 그런 추이가 계속 보이고 있는 거죠? [인터뷰] 그렇죠. 문재인 후보 측에서는 왜 양자구도로 자꾸 언론사들이 조사를 하느냐, 다자구도를 하면 우리가 압도적으로 이긴다 이런 불편한 마음을 토로했는데 그런데 결국은 지금 다자구도에서도 거의 오차범위 내에서 붙고 있습니다. 한국갤럽 조사가 의미가 있는 것이 한국갤럽이 매주 조사를 합니다. 그러다 보니까 트렌드를 볼 수가 있는 것 같고요. 그리고 또 지금 여타의 조사에서도 흐름 자체가 보면 결국 안철수와 문재인 후보 이 양강구도가 다자구도 속에서 실현되고 있다라는 게 보여지거든요.더군다나 지금 의미가 있는 것은 보수 후보 2명. 지금 유승민, 홍준표 후보. 두 후보의 지지율이 거의 변화가 크게 없습니다. 상승되지도 않고. 그러니까 결국은 지지 흐름들을 안철수 후보가 상당히 가지고 가고 있다 결국 이렇게 증명이 되는 것이고요.어떤 면에서 본다면 국민의당에서는 다음 주 정도 되면 골든크로스가 일어나지 않겠는가 그런 전망도 하는데 저기의 관건은 그런 것 같습니다. 결국은 두 보수 정당이 과연 얼마나 선전할 것인가. 거기에 따라서 연동하는 것 같아요. 그런 면에서 본다면 오늘부터 민주당의 선거 전략이 좀 달라진 게 계속 홍준표 후보를 상당히 비난을 하고 홍준표 후보를 상대하고 있어요. 그건 뭐냐하면 나름대로 홍준표 후보를 살려주겠다는 의도가 있는 겁니다. 그만큼 적의 적은 적이다라는 표현과 마찬가지로 홍준표 후보가 떠줘야 사실 안 후보가 좀 빠지는 그런 연동구조가 돼 있기 때문에 지금 어떤 면에서 보면 적폐세력이라고 규정한 홍준표 후보에 대해서 오히려 떠줘야 된다라는 내심은 그런 기대를 하고 있는 아주 희한한 상황인 것 같습니다.[앵커] 안철수 후보 쪽으로 공격이 옮겨가는 그런 상황인데요. 지금 저 그래프를 보면 하나 또 눈에 띄는 것이 지금 모든 후보가 조금씩 올랐거든요. 그렇다면 부동층이 줄고 있다 이렇게 볼 수 있을까요? [인터뷰] 부동층이라는 건 사실 선거가 임박해지면 질수록 줄어드는 것 아니겠습니까? 처음에는 지지 후보를 결정하지 못했던 유권자들이 결국 어느 순간에 가면 부동층이 선택을 하는 건데 이번 대선 정국에서 부동층이 줄어드는 것은 안철수 후보의 상승과 저는 굉장한 연관성이 있다고 봅니다.원래 부동층이 항상 있었는데 이번 조기대선판에 부동층이 늘었던 이유 중 하나는 합리적 보수세력들이 붕 뜨면서 갈 곳이 없었기 때문이거든요. 강경보수세력이야 자유한국당 홍준표 지사 계속 지지할 수 있을 텐데 그게 아니한 20%에서 25% 정도, 많게 보면 30%까지 볼 수 있는 합리적 보수세력들. 예전에 박근혜 전 대통령 지지했던 사람들이 이 탄핵 정국에 오면서 탄핵에 찬성하면서 붕 떴다라는 거죠. 자유한국당 찍기는 정말 못할 것 같고 바른정당은 너무 비리비리하고 그렇다고 문재인 후보를 찍기는 싫고 그러면 어떻게 하지라고 했던 이 부동층들이 계속 표심을 떠다니면서 본인들이 지지할 사람을 찾았는데 반기문 전 총장 지지했다가 물러났습니다. 안희정 지사 지지했다가 후보 못 됐습니다. 그러니 이제 마지막 남은 안철수 후보 쪽으로 그 지지도가 몰리면서 그마나 부동층이 줄어들고 안철수 후보의 지지도가 올라가는 그런 효과가 있었던 게 아닌가 싶습니다.[앵커] 그런데 갈 길 잃은 보수표가 안철수 후보한테 모이고 있다 이런 분석이 가능한데 그런데 지금 보면 안철수 후보가 확장성 면에는 유리하지만 그렇지만 골수 지지층은 아니잖아요. 그렇다면 이탈할 가능성도 상대적으로 높은 거 아닙니까?[인터뷰] 사실 그게 제일 약점이죠. 사실은 선거에 있어서 제일 중요한 게 뭐냐하면 그 투표층의 견고성 이게 굉장히 중요합니다. 즉 그날 5월 9일날 비가 와도 눈이 와도 정말 하늘이 무너져도 나는 가서 표를 찍겠다 이런 분이 많은 사람일수록 사실은 당선 가능성이 높다는 것이거든요.그러니까 지난번 우리가 역대 선거를 보면 선거 한 달 전 여론조사가 거의 똑같은 결과로 나타나고 있습니다. 그만큼 뭐냐하면 대세론을 형성했던 후보 그다음에 지지층이 강고한 후보, 이런 후보에게 상당히 유리한 점이 있죠. 왜냐하면 그날 날씨 좋으면 나 투표 안 하고 놀러갈래, 이런 식으로 후보를 지지하는 사람 같은 경우는 겉으로는 지지도가 많지만 실제로 그날 현장에 나오는 사람이 없다라는 것이 단점이거든요. 그런 면에서는 불리한 점이 있고요.또 하나 제가 보는 것은 뭐냐하면 인구 구성이 지난 2012년에 비해서 2017년은 상당히 많이 바뀌었습니다. 지금 뭐냐하면 50, 60대가 1000만 명이 넘어섰습니다. 즉 20대, 30대가 지난 선거에 비해서 150만에서 200만 정도 줄어들고 이쪽은 오히려 그만큼 늘어나는 효과가 있었거든요. 즉 뭐냐하면 지금 현재 문재인 후보 같은 경우는 주로 20대, 40대의 지지도를 많이 얻고 있습니다. 반면 안철수 후보는 50대, 60대의 지지도를 많이 얻고 있거든요.[앵커] 그럼 이 구도로 보면 안철수 후보가 좀 유리한 면이 있네요?[인터뷰] 그렇죠. 인구 구성을 우리가 선거에서 중요하게 보는 이유가 뭐냐면 베이비붐 세대의 급속한 은퇴와 출산율 저하에 따라서 인구 구성이 많이 바뀝니다. 이게 선거에 상당한 변수로 지난 선거부터 등장하고 있거든요. 그렇다면 이 조사와 그다음에 인구구성의 변화 이런 것들을 종합적으로 볼 때는 어떤 면에서 보면 안철수 후보의 확장 가능성이 더 높다 이렇게 이야기할 수가 있죠. 그러니까 반면 반사 역효과로 문재인 후보 측이 불리하다, 빨리 정권교체를 해야 하는데 우리가 한 표를 안 찍으면 안 된다 이렇게 결속을 할 경우에는 이 지지표가 똘똘 뭉쳐서 나올 수 있는 오히려 반사적 효과 이것도 사실은 생각할 수 있는 겁니다.[앵커] 이 콘크리트 지지층이 있는 문재인 후보가 당선 가능성을 묻는 질문에는 여전히 대체적으로 문재인 후보가 꼽히고는 있습니다. 그런데 박스권 지지율을 넘지 못하고 있는 그런 상황, 이건 한계로 지적되는 부분이기도 합니다.[인터뷰] 결국 문재인 전 대표의 강점이 권고한 지지층이라고 하게 되면 상대적으로 단점은 확장성 아니겠습니까? 안철수 후보는 반대고요. 결국 양쪽의 확장성과 공고성 이 대결이라고 볼 수도 있을 것 같은데 문재인 후보가 사실 박스권 탈출이 현재로서는 저는 쉽지 않을 것 같아요. 지금 문재인 후보가 예를 들어 갑자기 중도보수를 통합하는 메시지가 나온다고 해도 그것이 제대로 된 메시지가 나올지도 의문이고 그게 나온다고 해서 이제까지 문재인 후보에 대해서 반감을 가지고 있던 중도보수 유권자들이 그래? 한번 이번에 믿어볼까라고 하는 것은 사실은 현실적으로 기대하기는 쉽지 않거든요. 한 달밖에 안 남았으니까요.그러니 이제 사실 문재인 후보 같은 경우에는 전략적인 선택을 할 수밖에 없는데 저라면 중도보수 확장성보다 차라리 본인의 지지층들을 강고하게 굳히는 작업을 하는 게 맞지 않겠는가, 선거전략 상으로는. 당선되고 나서 성공한 대통령이 되느냐 그건 별론의 문제로 하더라도 일단 당선을 위해서 지금은 지지층을 굳히고 그리고 아까 이현종 위원께서도 정말 좋은 지적하셨는데 홍준표 지사를 계속 자극을 하면서 홍준표 지사를 이렇게 올려서 홍준표 지사로 하여금 보수표들을 많이 잠식하게 하는 그것이 저는 선거전략상 옳다는 얘기는 아닙니다. 옳고 그름의 문제가 아니라. [앵커] 민주당의 전략상. [인터뷰] 민주당의 전략상 당선 가능성이 그나마 높아지는 길이 아닌가 싶습니다.[앵커] 그런데 지금 보수 후보들도 문재인 때리기에서 문재인, 안철수 동시에 때리기로 돌아선 모습입니다. 홍준표 후보 워낙 말을 하는데 쏙 들어오는 말을 많이 하지 않습니까? 안철수 찍으면 박지원이 상왕이 되는 거다 이런 얘기를 했고요. 또 얼치기 좌파니까 우파들이 결국은 시간이 지날수록 그리로 안 갈 것이다 이런 얘기도 했거든요.[인터뷰] 그러니까 지금 보면 홍준표 후보 같은 경우에는 오늘 갤럽 조사에서 보면 비호감도가 아주 높습니다. 1등을 했거든요. 그런 면에서 본다면 홍준표 후보의 캠프에서 홍 지사의 발언 자체를 수위를 바꿔야 되지 않느냐 이런 이야기가 서서히 나오고 있어요. 왜냐하면 저런 식으로 할 경우 보수 후보자 내에서도 반감이 일어날 수가 있거든요.아무래도 보수 후보자들 같은 경우에는 너무 예를 들어서 튀는 발언을 할 경우에 반감을 가질 수 있으니까. 문제는 지금 상황에서 본다면 홍준표 후보는 다음 주까지는 10%를 훨씬 넘어야 됩니다. 그래야 나름대로 그래도 보수표들을 흡수할 수가 있는데 문제는 지금 본인이 예비후보가 아니에요.지금 4월 9일날까지 경남지사를 사퇴를 그날 해야 되는데 사실은 선거를 안 치르기 위해서 꼼수로 사퇴를 안 하고 있거든요. 지금 아무런 말도 어디 행사 가서 못합니다. 그냥 가서 악수만 하고 야구배트만 흔들고 나오고 그런 상황 아니겠습니까? 그러니까 지금 제일 중요한 시기에 어떤 면에서 보면 화력을 집중해야 될 시기예요. 상당히 놓치고 있는 그런 상황이죠. 그리고 지금 박지원 대표를 상왕이라고 하는 것은 뭐냐하면 결국 이 안철수 정부, 만약에 된다라면 40석밖에 되지 않는다. 결국 뒤에 조종자가 따로 있다, 이 40석 갖고 뭘 할 것인가. 결국 실체에 대해서 계속 지적하고 있는 것이거든요. 아무래도 보수 후보자 입장에서 본다면 과연 안철수 후보가 제대로 된 보수의 입장들을 밝힐 수 있겠는가, 아니면 휘둘릴 가능성이 있지 않겠는가 이런 불안심리를 자극시키는 그런 선거법을 하고 있는데요.문제는 지금 사실 이번 주와 다음 주 초가 제가 볼 때는 굉장히 골든타임입니다. 그런데 그 상황에서 어떤 면에서 본다면 홍준표 후보가 제대로 무기를 휘두르고 있지 못하다는 것, 이건 상당히 제가 볼 때는 약점으로 지적될 수 있을 것 같습니다.[앵커] 어쨌든 양강구도가 분명해지면서 민주당과 국민의당 검증 전쟁에 돌입했습니다. 이게 건전한 검증인가, 아전인수식 이전투구인가 이 사이에서 아슬아슬한 신경전을 이어가고 있는데요. 화면으로 먼저 만나보시겠습니다. 지금 문재인 후보 쪽에 나오는 의혹으로는 아들 취업 특혜가 있고요. 또 하나가 노무현 전 대통령 사돈의 음주 문제를 덮었다 이런 의혹이 제기되고 있는 상황입니다. 이게 나중까지 문제가 될 만한 소지가 있다고 보십니까?[인터뷰] 이게 법원 재판으로 하면 무죄입니다. 그렇죠? 검찰이 입증하지 못하면 법원이. 그런데 정치에서는 그렇지 않습니다. 예를 들어서 시계를 15년 전으로 돌려보면 아들 병역비리 의혹으로 이회창 당시 한나라당 총재가 두 번을 낙선을 했습니다. 마지막 두 번째 노무현 전 대통령과의 그때는 김대업이라는 사람이 나왔습니다. 의인이다 이런 얘기 있지 않았습니까? 결국 김대업 씨는 허위사실 유포한 걸로 구속도 됐습니다. 실형도 확정됐고요.그런데 당시에 이회창 후보 측의 고민이 이거였죠. 우리 아들이 병역비리가 아니라는 것도 입증해내지 못한 겁니다. 이쪽에서 병역비리, 당신 만약에 돈 주고 병무청에 가서 몸무게 조작해서 병역을 면탈한 거 아니야? 이것도 100% 입증을 못했지만 반대로 선거에 나오는 이회창 후보 입장에서 그게 아니라 우리 아들이 워낙 자연스럽게 말라서 병역을 면제받은 거지 일부러 니가 비리를 저지른 게 아니야, 이것도 입증을 못한 것이거든요.정치라는 게 이런 거죠. 이것도 마찬가지라는 거예요. 지금 아들 의혹 같은 경우도 아까 심재철 국회부의장 화면도 보셨지만 서류 가지고 와서 이게 날짜를 조작한 것 같네, 서명도 다른 것 같네, 여러 가지 의혹들을 제기합니다. 그런데 문재인 전 대표 쪽에서 하는 얘기는 이거예요. 야, 원본은 다 이미 2011년에 없어졌어. 그리고 그건 조작된 것일 수도 있어, 이 얘기거든요. 그리고 마 고마해, 이 얘기만 합니다. 이렇게 해서는 될 게 아니라 그 당시 상황이 이러이러해서 이러이러했고 이렇게 해서 이렇게 됐다는 것을 구체적으로 얘기를 하지 않으면 의혹을 제기하는 쪽에서는 문제만 계속 불거지는 거죠. 잘못하면 이회창 후보의 전철을 밟을 수도 있다는 문제라는 거예요.왜냐하면 지금은 사실 취업, 학력 이거에 대해서 굉장히 민감한 시기 아니겠습니까? 결국 최순실 게이트도 정유라의 이대 입학 이거 하나로 크게 번진 걸 수도 있는데 그러니 저걸 이미 다 예전에 끝난 거야. 마, 고마해. 서류는 파쇄됐어. 너희들 가지고 있는 거 그거 조작일 수도 있어 이 얘기만 가지고서는 유권자들을 설득시키기는 어렵지 않을까, 좀 더 적극적인 해명이 있어야 이 위기를 문재인 후보가 돌파할 수 있을 않을까 저는 그렇게 봅니다.[앵커] 오늘 법적 대응도 불사하겠다 얘기했는데 적극적인 해명이 선행돼야 하겠다.[인터뷰] 그러니까 이게 법적 대응 좋은데 대선까지 쉽지 않습니다. 법적 대응을 하면 이게 실체가 밝혀지기 쉽지 않을 거예요. 왜냐하면 서류가 없으니까요. 그러니까 법적 대응을 하겠습니다로 끝날 게 아니라 정치적인 대응을 잘해야 한다는 거죠. [앵커] 지금 안철수 후보 쫄 의혹도 제기가 되고 있는데요. 어제 하루 종일 실검 1위가 안철수 조폭, 조폭 개입설 이 단어가 계속 떠 있었거든요.[인터뷰] 지난달 24일 전주에서 열린 행사 그 행사 때 같이 사진을 찍었는데 그 행사 주최하는 여러 사람들과. 같이 찍은 사람들 중에서 옛날에 경찰의 관리를 받고 있는 조폭 출신이 있다 이런 걸 했는데 사실 그렇습니다. 선거 때 되면 어디 가든 다 사진 찍습니다. 그 사람이 조폭인지 아닌지 신분증 갖고 다니는 거 아니지 않습니까? 이 양반이 누구인지 확인할 수는 없는 거고. 아마 문재인 전 대표도 비슷한 분들하고 사진 찍었다는 얘기도 있어요.[앵커] 예전에 반기문 전 총장도 신천지 사진 있지 않았나요?[인터뷰] 그렇죠. 누가 오면 정치인이나 대선후보 정도 되면 누구세요, 신분증 내보세요, 신분확인하고 찍겠다고 할 수 없으니까 그런 면에서 볼 때는 저분들이 과연 조폭인지도 확인해 봐야 할 것이고 과연 범죄단체에서 형을 살았는지 확인해 봐야 하는데 그러니까 이런 문제를 제기하는 것 자체는 보면 제가 볼 때 조금 과도한 제기가 아닌가 싶어요.[앵커] 그러면 이건 어떻습니까? 김미경 교수. 부인이죠. 서울대 임용에 있어서 특혜가 있었다 이게 하나 제기가 됐고 또 하나가 위안부 피해자 할머니 빈소를 찾았는데 거기서 주변 참모진들의 과잉행동 논란이 일고 있거든요. 이 부분은 어떻게 보십니까?[인터뷰] 지금 막 사소한 하나의 행동 자체가 쟁점이 되죠. 아마 김미경 교수의 서울대 교수 임용 문제는 제가 볼 때는 문제를 파헤쳐봐야 할 겁니다. 왜냐하면 당시에 부부가 함께 서울대에 갔다는 것에 대해서 교수사회 내부에서 상당히 여러 가지 이의 제기가 많이 있었거든요. 그렇다면 이것도 제가 볼 때는 안철수 후보가 뭔가 본인이 이야기해야 될 부분이고 그다음에 위안부 할머니 거기 가서 주변에서 했다는 것 자체는 보면 제가 볼 때 참모들이 제대로 못한 뭔가 상황에 따라 조용조용하게 대응을 했어야 하는데 그런 부분은 지적될 수가 있겠죠. 그런데 우리가 좀더 본질적인 검증의 문제, 이런 것보다는 좀 더 작은 문제들이 나오니까 사람들 입장에서 검증이라는, 본질적 검증이 좀 희석화되는 그런 효과도 있는 것 같아요.[앵커] 심상정 정의당 후보가 1600만 촛불 들어가지고 지금 선거판을 만들어놨더니만 이렇게 촛불은 가고 이전투구식 네거티브만 남았다 이런 얘기도 했는데 사실 국민들에게 짧은 시간 동안 정치적 정책은 어떤 걸 갖고 있나 이런 이야기를 했으면 좋겠습니다. 여기까지 듣겠습니다. 김태현 변호사, 이현종 문화일보 논설실장과 함께했습니다. 두 분 고맙습니다.▶뉴스 덕후들의 YTN페이스북 ▶\"대한민국을 구할 대통령을 찾아라\" 2017 대선! 안드로메다[저작권자(c) YTN(Yes! Top News) 무단전재 및 재배포 금지]", "press": "YTN", "title": "문재인-안철수 '검증전쟁' 돌입"}