{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=009&aid=0003915765", "title": "지지율 2위 安風에 문재인-안철수 맞대결 재현될까", "press": "매일경제", "datetime": "2017-04-02 16:35", "contents": "`중도-호남-4050대` 표심에 승패…50대선 安 42% ＞ 文 26% 역전`安 박 대통령 사면발언` `文 아들 특혜취업의혹` 네거티브 총공세더불어민주당 대선주자인 문재인 전 대표가 2일 오전 서울 종로구 대학로 동양예술극장에서 더불어포럼 문화예술위원회 주최로 열린 '문재인, 문화예술 비전을 듣다' 행사에 참석 하고 있다. [이충우 기자] 문재인 전 더불어민주당 대표와 안철수 전 국민의당 대표가 인연과 악연을 이어가면서 19대 조기 대선을 앞두고 물러설 곳 없는 외나무다리에 섰다. 문 전 대표가본선처럼 치열한 민주당 경선을 치르며 대세론을 굳히는 가운데 안 전 대표는 자강론을 내세워 재차 '안풍'을 일으키며 지지율 2위로 올라섰다. 이에 따라 30여일 남은 대선에서 문 전 대표와 안 전 대표의 1대1 재대결 가능성마저 점쳐지는 상황이다. 양측 신경전은 벌써부터 가열되고 있다. 안 전 대표의 '박근혜 전 대통령 사면과 반기문 전 유엔 사무총장의 외교특사 영입' 발언들이 도마 위에 올랐다. 특히 민주당과 국민의당 지도부도 네거티브 공세에 가세했다.◆ '문모닝'vs '안모닝' 정면충돌안 전 대표는 지난달 31일 '박 전 대통령 사면을 검토할 여지가 있느냐'는 물음에 \"국민 요구가 있으면 위원회에서 다룰 내용\"이라고 답했다가 SNS를 통해 \"비리 정치인과 경제인의 사면권을 자의적으로 행사하지 않겠다는 공약을 재확인한 것\"이라고 설명했다. 그는 \"사면권 남용이 안 된다고 말한 것인데, 왜 소란스러운지 모르겠다\"고 밝혔다.이에 대해 민주당 윤관석 대변인은 \"박 전 대통령에 대한 사면이나 반 전 총장의 특사 기용을 말하는 것은 보수층을 잡기 위한 시그널로 해석할 수밖에 없다\"며 해명을 요구했다. 문 전 대표는 \"(박 전 대통령이) 구속되자마자 사면이니 용서니 이런 말이 나온다는 것이 참 있을 수 없는 일\"이라고 지적했다.국민의당은 “안 전 대표가 사면관련 원론적인 이야기를 했을 뿐”이라며 적극 해명하면서 문 전 대표의 '박 전 대통령의 명예로운 퇴임을 보장하겠다'는 지난해 발언을 문제삼았다. 또한 문 전 대표 아들의 특혜 취업의혹으로 맞불을 놨다. 박지원 국민의당 대표는 \"(문 전 대표가) 자꾸 거짓말과 변명을 하는데 아들 문제만 하더라도 3번을 바꿨다\"며 \"최순실 국정농단 사태 때 박근혜 대통령과 똑같지 않느냐\"고 비판했다. 그는 이어 \"대세론 잔치판을 벌이던 문재인 후보와 민주당은 왜 녹색바람이 일어나는지 이해하지 못하고 패닉, 멘붕 상태\"라고 말했다이에 대해 문 전 대표는 \"2007년부터 10년이 넘도록 뻔히 밝혀진 사실을 언제까지 이렇게 되풀이하겠나\"라며 \"이제 좀 그만하자고 말씀드리고 싶다\"고 밝혔다. 문재인 캠프 대변인 박광온 의원은 \"문모닝(아침마다 문재인 비판) 연대는 박근혜 사면연대인가\"라고 되묻고는 \"국민의당은 국정농단 세력에 기대지 말아야 한다\"고 촉구했다. ◆ 중도-호남-4050세대 표심에 승패 국민의당 대선주자인 안철수 전 대표가 2일 오전 서울 장충체육관에서 열린 19대 대선 후보자 선출 완전국민경선 서울·인천 권역 합동 연설회에서 정견 발표를 하며 주먹을 쥔 채 호소하고 있다.[사진출처 = 연합뉴스] 문 전 대표와 안 전 대표 모두 범야권으로 분류되지만 맞대결을 펼친다면 '중도-호남-4050세대' 표심에서 승패가 나뉠 것으로 관측된다.갤럽 조사결과 3월 5주차(28일~30일 조사) 대선 후보 5자 구도에서 문 전 대표가 40% 지지율로 1위를 유지한 가운데 안 전 대표(29%)가 추격하는 양상이다. 안 지사는 지역순회경선을 통해 압승하는 과정에서 국민의당 대표 후보로서 각인된 데다 구심점을 잃은 보수층의 대안으로 떠오르는 상황이다. 특히 민주당 경선이 종반전으로 치닫는 상황에서 기존 안희정 충남지사 지지층이 안 전 대표에게 옮겨가는 것으로 분석된다. 이념성향별 지지층을 보면 문 전 대표는 보수(13%)-중도(40%)-진보(64%) 등에서 호감을 얻고 있어 안 전 대표의 보수(37%)-중도(34%)-진보(22%) 등과 비교된다. 문 전 대표가 진보진영에서 압도적인 선택을 받고 중도성향 유권자에게도 선호받는 반면, 안 전 대표는 진보뿐만 아니라 중도·보수진영 표심을 골고루 흡수하는 구도이다. 상황이 이렇다보니 중도층을 잡기 위한 중원다툼이 치열할 것으로 보인다.호남 표심은 문 전 대표(지지율 46%)와 안 전 대표(37%)를 모두 대선판 위에 올려놓고 저울질하고 있다. 정권교체 열망이 강한 호남민심이 대선 막바지 어느 쪽으로 기울지 관심이다. 40대에서는 문 전 대표가 53% 지지율로 안 전 대표(24%)를 두배 이상 차이로 앞선다. 그러나 50대 지지층에서 문 전 대표는 26%에 그쳐 안 전 대표(42%)에게 일주일만에 역전당했다. 이번 대선에서 올 2월 기준 총 유권자(4239만228명) 가운데 40대(877만9846명)가 20.7%로 최대 연령층이고 그 다음이 50대(845만4764명, 19.9%)인 점을 감안할 때 4050세대 표심이 변수이다. 또한 일반 여론조사 기준의 '60대 이상 모든 고령층'은 전체의 24.1%인 최대 유권자층(1023만5951명)이기에 '노인표심'도 상당한 영향력을 행사할 수 있다.  ◆ 文-安 5년 갈등, 정치인생 전화위복문 전 대표와 안 전 대표의 인연은 2012년 대선으로 거슬러 올라간다.안 전 대표는 2012년 11월 후보 단일화 논의과정에서 합의점을 찾지 못한 채 문 전 대표에게 막판 양보했다. 그럼에도 문 전 대표는 박근혜 전 대통령 벽을 넘지 못했다. 이같은 패배 원인 중에 하나로 '안 전 대표가 적극적으로 돕지 않았기 때문'이라는 말이 문재인 캠프쪽에서 흘러나왔다. 이에 대해 안 전 대표는 최근 \"동물도 고마움을 안다\"며 \"그런 말을 한 건 짐승만도 못한 것\"이라며 거친 말로 반박했다.문 전 대표와 안 전 대표 사이에는 지난 대선 이후 5년간 갈등의 골이 깊어졌다. 안 전 대표는 2014년 자신의 새정치연합이 민주당과 통합한 새정치민주연합에 들어가 문 전 대표와 한솥밥을 먹었다. 그러나 안 전 대표는 2015년 12월 혁신전당대회를 요구했다가 거부당하자 새정치민주연합에서 탈당했다. 그는 새벽에 집으로 찾아와 탈당을 만류하는 문 전 대표의 끈질긴 요구에도 불구하고 뜻을 굽히지 않고 완전히 갈라섰다. 새정치민주연합 출범 이후 1년 9개월만의 결별이다. 이를 계기로 이듬해 1월 문 전 대표는 당대표직에서 사퇴해 김종인 비상대책위원회 대표 체제의 더불어민주당으로 당명을 바꿨고, 곧이어 2월 안 전 대표는 국민의당 창당식을 열고 독자노선을 걸으며 4.13 총선(19대)을 준비했다. 그 과정에서 더불어민주당은 123석(현재 120석)을 확보한 제 1당으로 우뚝섰다. 안 전 대표는 야권연대론 요구에 직면했지만 자강론을 통해 '녹색돌풍'을 일으키며 38석(현재 39석)을 얻어 국민의당을 제 3당으로 올려놨다. 이로써 국회 여소야대 국면이 만들어졌으며 박 전 대통령 국회 탄핵까지 이어졌다. 또한 양측은 유력 대선후보로서 자리매김했다. 결과적으로 문 전 대표와 안 전 대표의 갈등은 서로의 정치인생에 전화위복이 된 셈이다.[강계만 기자][매일경제 공식 페이스북] [오늘의 인기뉴스] [매경 프리미엄][ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"}