{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=028&aid=0002359458", "datetime": "2017-04-03 21:35", "contents": "[한겨레] 한국형 뉴딜로 공공부문 일자리 81만개집중투표제 등으로 4대 재벌 개혁에 집중집무실 광화문으로…대통령 일정 공개 약속국정원→해외정보원, 수사·기소 분리 검찰개혁더불어민주당의 대선후보로 3일 선출된 문재인 전 대표의 공약은 크게 ‘국민 성장’과 ‘적폐 청산’으로 압축된다. 질 좋은 일자리 확충을 통해 소득 증대를 견인하는 경제정책과, 청와대·검찰·국가정보원을 투명하게 하는 권력개혁 방안이다.  문 후보는 “대통령 집무실에 일자리 상황판을 만들어 매일매일 점검하겠다”며 집권하면 일자리 창출을 최우선으로 삼겠다는 의지를 드러낸 바 있다. 사상 최악의 청년실업률 등 각종 지표가 가리키는 구직난에 대한 위기감의 반영이다.  정부가 최대의 고용주가 되는 ‘21세기 한국형 일자리 뉴딜’은 일자리 공약의 핵심이다. 전체 고용에서 공공부문 일자리가 차지하는 비중이 7.3%로 경제협력개발기구(OECD) 국가 평균(21.3%)에 한참 못 미치는 만큼 이 비율을 3%포인트만 끌어올려도 공공부문 일자리를 81만개 늘릴 수 있다는 것이다. 부족한 소방인력을 1만7000명 보충하고, 의무경찰 대신 정규경찰을 연간 1만6000여명 신규 충원하며, 사회복지공무원 확대(1만6000명) 등을 비롯해 사회서비스공단과 보건의료공단 등을 창설해 꼭 필요한 일자리를 공공 부문에서 창출해 나가겠다는 것이다. 문 후보는 일자리 뉴딜이 “저출산, 고령화에 대비한 가장 확실한 투자이며 가계 부담을 덜어주는 최선의 민생대책”이라고 강조했다.   민간 부문에선 노동시간 단축을 통해 50만개의 일자리를 창출하겠다고 공약했다. 기업이 법정근로시간(52시간)을 준수하도록 하기만 해도 많게는 20만개의 일자리가 창출된다는 설명이다. 또 성장하고 있는 ‘사회적 경제’ 영역을 입법과 제도로 활성화해 현재 0.36% 수준인 고용률을 끌어올릴 방침이다. 유럽연합(EU)에선 사회적 경제 부문이 전체 고용의 6% 이상을 담당하고 있다.  문 후보는 ‘대기업과 중소기업의 동반성장’을 약속하면서도 재벌 개혁의 의지는 2012년에 견줘 구체화했다. 삼성·현대차·엘지(LG)·에스케이(SK) 등 “4대 재벌 개혁에 집중하겠다”는 게 문 후보의 입장이다. 총수 일가의 전횡을 견제하기 위한 ‘집중투표제’와 ‘전자투표·서면투표 의무화’, 소액주주가 배상을 청구할 수 있는 ‘대표소송 단독주주권’ 도입 등이 대표적이다. 노동자의 경영 참여를 확대하기 위해 공공부문부터 ‘노동자추천이사제’도 도입할 계획이다.     ‘국민과 소통하는 광화문 대통령’은 문 후보의 공약 전반에 내장된 대원칙이다. 문 후보는 “대통령 집무 청사를 광화문으로 옮기고 ‘대통령의 24시간’도 공개해 국민들에게 투명하게 보고되도록 하겠다”고 약속했다. 박근혜 정부에서 일상화된 부패와 불통의 시대를 끝내고 국민과 함께 호흡하겠다는 취지다.  오남용된 국가권력의 상징인 국가정보원은 대북한 및 해외, 안보 및 테러, 국제범죄를 전담하는 ‘해외안보정보원’으로 개편하겠다고 공약했다. 또 “참여정부는 검찰의 정치적 중립성에 대해선 성공을 거뒀지만, 정권이 바뀌더라도 과거로 돌아가지 않도록 확실하게 제도화해두지 못했다는 한이 남고 아쉬운 점”이라고 밝혀온 문 후보는 고위공직자비리수사처 신설, 수사권·기소권 분리 등을 통한 검찰 권한 제한을 약속했다.  문재인 캠프의 홍종학 정책본부장은 <한겨레>와 한 통화에서 “문 후보가 집권하면 인권, 노동권, 안전, 생태, 사회적 약자 배려, 양질의 일자리, 대-중소기업 상생협력 등 사회적 가치 중심으로 국정운영의 기조가 바뀔 것”이라고 말했다. 엄지원 기자 umkija@hani.co.kr ▶ 한겨레 절친이 되어 주세요! [신문구독] [주주신청]▶ [페이스북] [카카오톡] [정치BAR][ⓒ한겨레신문 : 무단전재 및 재배포 금지]", "press": "한겨레", "title": " 공공일자리 창출, 권력기관 개혁이 문재인 ‘국가개조’ 두 축 "}