{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=047&aid=0002146803", "datetime": "2017-04-08 13:25", "contents": "국회의원 재선거 출마하는 김영태 후보 지원유세, 시민들과 악수 나누며 사진 찍기도[오마이뉴스 글:조정훈, 사진:권우성] ▲ 상주 김영태 후보 지원나선 문재인 문재인 더불어민주당 대선후보가 8일 오전 경북 상주시 중앙로에서 상주-군위-의성-청송지역 4.12 국회의원 보궐선거에 출마한 김영태 후보 지원유세를 하며 시민들에게 지지를 부탁하고 있다. ⓒ 권우성 ▲ 상주 김영태 후보 지원나선 문재인 문재인 더불어민주당 대선후보가 8일 오전 경북 상주시 중앙로에서 상주-군위-의성-청송지역 4.12 국회의원 보궐선거에 출마한 김영태 후보 지원유세를 하며 시민들에게 지지를 부탁하고 있다. ⓒ 권우성문재인 더불어민주당 대통령 후보가 국회의원 재선거가 열리는 경북 상주를 찾아 지역 발전을 약속하며 김영태 후보의 지원에 나섰다.문 후보는 8일 오전 10시 40분쯤 상주시 서성동 서문사거리에서 상주군위의성청송 국회의원 재선거 후보로 나선 김 후보에 대한 지원유세에 나섰다. 문 후보는 \"상주가 다시 한 번 전국적인 관심지역이 되었다\"며 \"대통령이 탄핵되고 정권교체를 앞두고 있는 이 시기에 우리 상주시민들이 어떤 선택을 할 것인가 전 국민들이 주시하고 있다\"고 말했다.\"지역 낙후시킨 사람 혼내줘야 새로워진다\" 상주 지원 나선 문재인문 후보는 \"상주시민들이 자유한국당을 심판하고 우리 김영태 후보를 선택해 주신다면 상주가 정권교체의 선두가 되었다 이렇게 평가할 것\"이라며 \"상주의 자존심이 다시 한 번 드높아질 것\"이라며 동의를 구했다.그는 \"경북에 우리당 소속 지역구 의원이 한 명도 없다. 이게 벌써 20년째\"라며 \"김영태 후보가 당선되면 경북에서 집권 여당의 유일한 지역구 국회의원이 된다. 제가 김 후보의 지역발전 공약 함께 책임지겠다\"고 약속했다.문 후보는 이어 \"이번에 김영태 후보 당선시캬 김현권 의원과 함께 양김에게 상주, 군위, 의성, 청송 발전 한 번 맡겨 보시라\"며 \"김영태 의원과 김현권 의원 쌍두마차로 낙후된 지역발전 확실하게 만들어보자\"고 호소했다.문 후보는 김영태 후보를 지역사랑이 남다르고 지역경제를 살릴 능력과 비전을 갖춘 후보라고 추켜세웠다. 또 발로 뛰는 정책전문가이자 지역문화를 융성시킬 문화전문가라고 소개하기도 했다.문 후보는 \"국회의원 선거한 지 1년도 안 됐는데 선거를 두 번 치르고 있다. 이게 누구 때문이냐\"며 자유한국당 후보를 겨냥했다. 그는 \"시민들께서 좀 따끔하게 회초리를 들어주셔야 하지 않겠느냐. 그래야 정치인들이 지역 주민들 무서워 정신 바짝 차리게 될 것\"이라고 말했다.마지막으로 \"고인 물은 썩게 마련이다. 우리 밭갈이 몇 년 안 하면 황무지가 된다\"며 \"재선거 치르게 만든 잘못 있는 사람들, 지난 세월 오랫동안 지역정치를 독점하면서 우리 지역을 발전시키지 못하고 오히려 낙후시켰던 사람들 이번에 제대로 혼내줘야 지역이 새로워질 것\"이라며 김영태 후보를 연호했다.\"반드시 승리하이소\" 풍물시장에서 시민들이 문재인 연호 ▲ 상주 김영태 후보 지원나선 문재인 문재인 더불어민주당 대선후보가 8일 오전 경북 상주시 중앙로에서 상주-군위-의성-청송지역 4.12 국회의원 보궐선거에 출마한 김영태 후보 지원유세를 하며 시민들에게 지지를 부탁하고 있다. ⓒ 권우성 ▲ 상주 김영태 후보 지원나선 문재인 문재인 더불어민주당 대선후보가 8일 오전 경북 상주시 중앙로에서 상주-군위-의성-청송지역 4.12 국회의원 보궐선거에 출마한 김영태 후보 지원유세를 하며 시민들에게 지지를 부탁하고 있다. ⓒ 권우성 ▲ 상주 곶감, 오이 맛보는 문재인과 김영태 문재인 더불어민주당 대선후보가 8일 오전 경북 상주시 중앙로에서 상주-군위-의성-청송지역 4.12 국회의원 보궐선거에 출마한 김영태 후보 지원유세를 하며, 지역특산품인 곶감과 오이를 맛보고 있다. 오른쪽은 김영태 후보 공동선대위원장인 김부겸 의원. ⓒ 권우성문 후보는 \"제가 구호 한 번 외치겠다. 부산 사람이니까 부산식으로 한 번 해보겠다\"며 \"김영태 됐나\"라고 3번 구호를 외쳤다. 그러자 지지자들은 \"김영태 됐다\"고 화답했다. 이어 상주지역이 고향인 김부겸 의원을 향해서도 '김부겸 됐나? 됐다\"고 3번 연호했다. 문 후보는 서문네거리에서 풍물시장 입구까지 약 300m를 걸으며 상가에 들러 상인들과 악수를 나누기도 하고 시민들과 함께 사진을 찍기도 했다. 문 후보에 대한 인기는 대단해 약 200여 명이 문 후보를 뒤따르며 이름을 연호했다.문 후보를 알아본 시민들은 먼저 달려와 악수를 청하고 사진 찍기를 청했다. 일부 시민은 문 후보를 와락 끌어안고 \"반드시 승리하이소\"라며 응원을 보냈고 거리에서 떡을 파는 한 할머니는 문 후보의 입에 떡 한 개를 넣어주며 덕담을 건넸다.아이를 안고 나온 한 시민은 \"복지에 힘 많이 써 주세요. 좋은 나라 만들어 주세요\"라고 부탁하기도 했다. 한 어린이가 노트를 내밀며 사인을 부탁하자 문 후보는 \"사람이 먼저다\"라고 싸인을 해주고 사진도 함께 찍었다. 문 후보는 상주풍물시장 입구에서 한 시민이 건네준 상주 곶감을 한 입 베어문 뒤 \"상주곶감이 전국에서 최고예요\"라며 엄지를 치켜들었다. 또 오이를 깨물어 먹은 뒤 \"보좌관 중에 오이 알레르기가 있다\"고 말하며 웃어보였다.문 후보는 시장 인근의 한 식당에서 점심을 먹은 뒤 강원도 원주로 이동했다. 문 후보는 원주시청에서 기자회견을 갖고 '문재인의 강원도 비전'을 발표할 예정이다.저작권자(c) 오마이뉴스(시민기자), 무단 전재 및 재배포 금지☞ 이 기사 응원! 자발적 유료 구독 [10만인클럽]☞ 모든 시민은 기자다! [오마이뉴스 기사 더보기]☞ 페이지 좋아요! 공식 [페이스북]", "press": "오마이뉴스", "title": "상주 찾은 문재인 \"김영태의 지역발전 공약 함께 책임지겠다\""}