{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=015&aid=0003748495", "title": "[대선 D-40] 문재인 대세론 흔드는 연대론…'어게인 2002'냐 '2007 재판' 이냐", "press": "한국경제", "datetime": "2017-03-29 20:00", "contents": "어게인 2002년?노무현·정몽준 극적 단일화로 이회창 대세론 꺾고 선거 승리반문연대 성사여부가 핵심변수2007년 대선판 재연?타후보 연대 실패하며 MB 압승문재인도 같은 구도라면 대세론 지속…연대방정식 복잡해 판세 불투명[ 홍영식 기자  ] 대선이 40일 앞으로 다가왔지만 대선구도는 안갯속이다. 문재인 전 더불어민주당 대표가 대세론을 형성한 가운데 이에 맞서는 연대론은 연기만 피운 채 뚜렷한 구도가 잡히지 않고 있다. 반문(반문재인) 연대가 성사될지, 된다면 어떤 그림으로 이뤄질지가 대선 구도를 흔들 막판 변수다.역대 대선에선 ‘대세론’에 맞서 다른 주자 간 크고 작은 연대가 이뤄졌다. 2012년 대선을 제외하고 손을 잡은 측이 승리했다. 2012년엔 문재인 민주통합당 후보와 안철수 무소속 후보가 외형적으론 단일화했지만 합의 대신 한쪽의 포기로 이뤄져 충분한 시너지 효과를 내지 못했다.1997년 ‘DJP(김대중-김종필) 연합’과 2002년 노무현-정몽준 후보 단일화는 1위 주자(이회창)의 대세론에 맞서 경쟁자들이 연대해 판을 뒤집은 대표적 사례다. 2007년 대선과 같이 2위권 이하 주자들이 연대에 실패해 이명박 대세론이 끝까지 지속된 반대의 경우도 있다.1997년엔 이회창 한나라당 후보가 견고한 대세론을 형성했다. 새정치국민회의를 이끌던 김대중 전 대통령(DJ)과 김종필 자민련 총재(JP)는 대선을 한 달 반가량 앞두고 단일화에 합의했다. 양측은 단일 후보로 DJ를 내세우고, 당선할 경우 공동 정부를 구성하기로 했다. 호남과 충청, 진보와 보수가 손을 잡아 승리했다.2002년에도 이회창 대세론은 강했다. 노무현 새천년민주당 후보와 정몽준 국민통합21 후보가 전격적으로 단일화에 성공하면서 노 후보는 이 후보를 2.33%포인트 차로 이겼다. 두 사례에서 봤듯 대세론을 형성한 주자에게 맞선 연대 성공은 대선 승리를 가져다 줬다.다만 이번에는 차이가 있다. 연대 방정식이 매우 복잡하다. 1997년, 2002년과 같이 양자간 연대 형식이 아니다. 자유한국당, 바른정당, 국민의당, 김종인 전 민주당 대표를 비롯한 제3지대 세력 등 연대 주체가 다양하다.우선 모든 세력이 ‘반문’ 기치 아래 뭉쳐 ‘문재인 대 반문’의 양자 구도를 형성하는 것을 상정할 수 있다. 물론 문 전 대표가 민주당 후보로 선출됐을 경우다. 한국당과 바른정당 등 보수정당만 손을 잡고 국민의당은 독자 출마하는 3자 구도도 상정할 수 있다. 김 전 대표의 선택에 따라 대선 구도는 또 달라질 수 있다.1997년과 2002년엔 보수에 맞서는 연대 구도를 만들어 냈다면 이번엔 진보와 대결하는 양상이다. 이념과 지역적 지지층이 다른 세력들이 복잡하게 얽힌 구도다. 연대를 이뤄내기 쉽지 않으리라는 관측이 나온다.그러나 연대를 이루지 못하면 대선 필패라는 사실을 이들은 잘 안다. 1987년 13대 대선 때 야권의 두 유력 주자인 김영삼 후보(YS)와 DJ는 단일화 협상에 실패해 따로 출마했고, 결국 노태우 민정당 후보에게 승리를 헌납했다는 비판이 야권에서 나왔다. 2007년 17대 대선에서는 이명박 한나라당 후보에게 맞서 정동영(대통합민주신당)·문국현(창조한국당)·이인제(민주당) 후보 사이에서 단일화 논의가 오갔으나 성사되지 못했다. 결과는 이 후보의 압승이었다.연대 주체가 많고, 시일이 촉박해 이번 대선에서 반문 연대가 이뤄지긴 어려울 것이라는 회의적인 시각도 있다. 물론 노무현-정몽준 단일화는 대선을 25일 앞두고 성사됐다는 점에서 예단은 이르다.홍영식 선임기자 yshong@hankyung.com[한경닷컴 바로가기] [스내커] [모바일한경 구독신청] ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"}