{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=052&aid=0000996649", "datetime": "2017-04-09 16:20", "contents": "■ 방송 : 뉴스Q■ 진행 : 강성옥 앵커, 박상연 앵커■ 출연 : 김홍국, 경기대 겸임교수 / 김우석, 미래전략개발연구소 부소장- 文 '2030 세대' vs 安 '5060 세대' 지지 늘어- 갤럽 \"대구·경북, 안철수 38% > 문재인 15%\" - 갤럽 \"광주·전라, 문재인 52% > 안철수 38%\"- 호남·TK, 文-安 양분…지역주의 몰표 깨지나?◆ 앵커 : 세대별 지지율을 한번 살펴봤으면 하는데요. 20~30대에서는 문재인 후보가 안철수 후보를 크게 앞서 있고요. 또 반대로 50~60대에서는 안철수 후보가 문 후보를 앞서고 있지 않습니까? 이게 과거와는 다른 양상이죠? ◇ 인터뷰 : 그렇습니다. 안철수 후보의 경우는 과거 청춘콘서트를 한다든가 대학가에서 굉장히 높은 지지를 얻는 등 뭔가 미래를 대표하는, 젊은층의 지지를 얻는 양상이었는데요. 지금은 달라졌습니다. 도리어 문재인 후보는 20대~30대에서 굉장히 높은 지지를 받고 있고요. 반면에 안철수 후보 같은 경우는 50대~60대 고령층에서 지지를 받고 있습니다. 다시 말해서 그동안 보수 후보를 지지했던 고령층, 노년층이 지금 지지의 표심들을 안철수 후보에게 몰아주고 있는데요. 그 상황은 전체 표심 흐름을 보면 알 수 있습니다.아까 갤럽의 지지율 추이에서 봤듯이 보수 후보가 지금 두 사람입니다. 그래서 유승민 후보와 홍준표 후보 두 사람인데 두 사람의 지지율을 합하면 11%입니다. 다시 말해서 보수층들이 내가 표를 주고 싶은 후보는 지금 두 사람인데, 자유한국당과 바른정당에 있는 후보들인데 이 후보들이 지지율로 봐서는 도저히 당선 가능성이 없다. 특히 이런 상황에서 TK지역과 고령층의 표심을 얻는 자유한국당 같은 경우도 지지율이 두 자릿수도 안 된단 말입니다.이에 대해서 보수층들이 표를 줄 곳이 없어졌다면서 지금 그 대안으로 문재인 후보를 막기 위해서 안철수 후보를 지지하는 흐름으로 중도보수의 표심이 가고 있고 또 고령층도 이쪽에. 그러면서 다시 말해서 나이가 드신 50대, 60대, 그리고 70대까지 가는 고령층들이 안철수 후보에게 몰리는. 그래서 과거와는 세대의 흐름들이 완전히 반대되는 양상들을 나타내고 있는데요. 그런 측면에서 이 지지율이 과연 유지될 수 있을 것이냐. 다시 말해서 보수정당의 표심들, 전략적 투표가 과연 안철수 후보에게 계속 유지가 될 수 있을 것이냐가 굉장히 중요한 포인트로 보입니다.◆ 앵커 : 연령대별로 말씀을 해 주셨는데 지역별로도 한번 지지율 추이를 살펴보면 좋을 것 같습니다. 일단 문재인 후보가 광주, 전라에서 강세를 보이고 있고요. 안철수 후보는 TK지역에서 유난히 강세를 보이고 있습니다. 이 점은 어떻게 분석해 보면 좋을까요?TK지역과 호남지역뿐만 아니라 사실은 서울과 수도권 지역에서의 안철수 후보의 지지율 상승세가 또 굉장히 빨라지는 추세거든요. 사실 수도권은 전 인구의 절반 이상이 거주하고 있기 때문에 대선과 총선 등 모든 선거에서 사실은 가장 핵심적인 관건 역할을 하는 곳 아닙니까?◇ 인터뷰 : 맞습니다. 그런데 수도권은 어떻게 보면 바로미터 같은 역할을 하는 거죠. 영호남에서 선전을 함으로써 당연하게 영호남 출신들이 모여 있는 수도권에서 약진을 하는 그런 부분이 지금 보여지지 않습니까? 그런 면에서는 누가 그러더라고요.보수진영에 있는 분인데 문재인 전 대표가 위대한 거는 탄탄한 지지층이 아니라 반문정서로 영호남의 지역화합을 이뤘다라고 하는 게 칭찬할 부분이다라고 역설적으로 얘기를 하는데 그런 부분들이 지금 있는 거예요.호남지역에서는 거의 상당 부분 각축을 벌일 것 같아요. 그러나 영남에서는 역시 보수 진영들이 안철수 대안에 대해서 굉장히 관심을 갖고 있단 말이죠. 이런 걸 보면 역시 영호남에서의 선전이 수도권에서 굉장히 중요한 역할을 할 수밖에 없다라는 생각이 들고요.결국 호남에서의 선전인데 호남에서 지지도를 보면 그동안에는 대부분 의원들이 국민의당인데 여론 지지도는 문재인 대표가 굉장히 압도적으로 많이 나왔단 말이죠. 그런데 지금 보면 상당히 그걸 좁히고 있단 말이에요.그런 걸 보면 이번 선거가 DJ 비서실장과 노무현 비서실장의 대결이다, 이런 얘기들을 하는 거예요. 그래서 그중에서 호남이 DJ 쪽을 찍을 것이냐 아니면 노무현 쪽을 찍을 것이냐라고 하는 것들이 관건이 될 텐데 사실 이 부분에 있어서 호남이 누구를 선택할 것이냐, 이건 굉장히 관심이 있는 대목입니다.▶뉴스 덕후들의 YTN페이스북 ▶\"대한민국을 구할 대통령을 찾아라\" 2017 대선! 안드로메다[저작권자(c) YTN(Yes! Top News) 무단전재 및 재배포 금지]", "press": "YTN", "title": "문재인-안철수, 확연하게 갈린 '세대별 표심'"}