{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=008&aid=0003852500", "datetime": "2017-04-06 16:45", "contents": "[머니투데이 김성휘 , 목포(전남)=이건희  기자] [[the300](종합)안희정 지지층, 文 아닌 안철수 선택…'컨벤션 효과' 희비] 문재인 더불어민주당 대선 후보가 6일 오후 전남 목포신항을 방문해 인양된 세월호 현장을 둘러본 뒤 목포신항 담장에 노란리본을 매달고 있다. 2017.4.6/뉴스1문재인 더불어민주당 대선후보가 후보결정 이후 컨벤션 효과를 충분히 얻지 못한 것은 안희정 충남지사 지지층의 이탈이 결정적이라는 분석이 제기된다. 이른바 '아넥시트'(안희정+엑시트)다. 이런 이탈(엑시트)의 최대 수혜자는 안철수 국민의당 후보인 것으로 각종 여론조사가 말해준다. 문 후보는 경쟁자였던 안희정 충남지사, 이재명 성남시장, 최성 고양시장과 주말께 허심탄회한 '호프 한 잔' 자리를 추진하는 등 대응에 나섰다. 리얼미터가 지난 5일 mbn·매일경제 의뢰로 조사, 6일 발표한 데 따르면 다자구도에서 문 후보는 41.3%를 , 안철수 후보는 34.5%로 6.8%포인트 차이다. 문 후보와 안 후보 모두 경선을 통해 지지율을 끌어올리는 '컨벤션 효과'를 확인했다. 단 문 후보의 지지율 상승 폭(7.2%포인트)보다 안 후보의 상승 폭(13.9%포인트)이 더 크다. 양자 대결로 가정한 조사에서는 3.5%포인트 차이로 더 좁혀졌다. 민주당 경선기간 문 후보에 이어 다자구도 2위였던 안희정 지사 지지층은 어디로 갔을까. 리얼미터 조사에서 민주당을 지지한다는 응답자 중 경선기간 안 지사를 지지했다는 비율은 5.5%에 그쳤다. 반면 한국당 지지자 가운데 13.6%, 국민의당 지지자 16.9%가 안 지사를 지지했다고 답했다. 안 지사 지지자 가운데 문재인 후보로 옮겨간 비율도 낮다. 문 후보 지지자 중 후보결정 전 안희정 지사를 지지했다는 비율은 4.3%에 그쳤다. 반면 안철수 후보 지지자 가운데 과거 안희정 지지자는 22.7%에 이른다. 6일 공개된 중앙일보 여론조사(조사기간 4~5일)에서 민주당 경선 이후 지지 후보를 바꿨다는 응답자가 21.8%였다. 이 가운데 52.6%는 안철수 후보, 23.2%는 문 후보를 지지한다고 답했다. 단순비교해도 안철수 후보에게 유입된 유권자가 문 후보 신규 지지자보다 2배 이상 많다. 특히 안희정 충남지사를 지지하던 사람 중 약 60%가 경선 이후 안철수 후보를 지지하게 됐다고 답했다.안 지사가 민주당 경선후보로 뛰었지만 그 지지자 상당수는 민주당 지지층이 아니었다는 뜻이다. 또 비문(비문재인)-반문 성향 유권자들이 안 지사 패배 후 문 후보를 지지하지 않고 이탈했다고 볼 수 있다. 다만 이들이 안철수 후보에게 최종 정박할지는 미지수다. 문 후보 쪽에선 안희정·이재명 지지층의 상실감이 정리되는 기간을 거친 뒤 결국 정권교체 가능성이 높은 문 후보와 민주당에게 쏠릴 것으로 보는 기류가 있다. 마음을 정하지 못하고 옮겨다니는 이른바 '보트피플'형 보수 유권자도 안철수 후보 지지층에 포함됐을 수 있다.문 후보는 지난 5일 안희정·이재명·최성 세 사람에게 각각 전화를 걸어 빠른 시간 내 만나 협력을 모색하자고 제안했다. 앞서 문 후보가 3일 후보선출 뒤 5일까지도 경쟁자이던 세 사람에게 전화하지 않은 걸로 알려졌다. 그러나 문 후보 측은 \"사실관계가 정확하지 않다\"며 통화 사실을 공개했다. 회동 일시는 토요일 8일 오후가 유력하다. 문 후보 측 관계자는 \"호프 미팅을 할지 소주 미팅 할지는 예정이 안 돼 있다. 시간 장소는 조율해야 한다\"고 말했다. 이택수 리얼미터 대표는 cbs라디오 김현정의 뉴스쇼에서 \"민주당 컨벤션 효과가 없었다고 봐야 된다\"며 \"준결승전(경선)이 너무 치열했기 때문에 안희정 지사의 지지층이 상당부분 안철수 쪽으로 많이 이동했다\"고 했다. 그는 문 후보에 대해 \"경선 후유증을 빨리 극복하는 것이 급선무일 것\"이라고 말했다.※리얼미터 조사: 응답률은 10.8%, 표본오차는 95% 신뢰수준에서 ±3.1%포인트. 설문지를 이용한 전화면접(22%)·자동응답(78%) 혼용 방식. 자세한 내용은 중앙선거여론조사심의위원회 홈페이지 참조.※중앙일보 조사: 응답률 29.4%, 신뢰수준 95%에서 표본오차 ±2.5%포인트. 중앙선거여론조사심의위원회 홈페이지 참조.[▶깊이있는 투자정보 'TOM칼럼'][▶트렌드 리더의 스타일 지침서 '스타일M'][▶빵빵한 차&레이싱걸]김성휘 , 목포(전남)=이건희  기자 sunnykim@mt.co.kr<저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>", "press": "머니투데이", "title": "문재인 '아넥시트' 경고등, 안희정·이재명과 호프회동 추진"}