{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=079&aid=0002946385", "title": "[조간 브리핑] 안철수 돌풍부나…오늘 문재인은 50% 넘나?", "press": "노컷뉴스", "datetime": "2017-03-27 08:02", "contents": "[CBS노컷뉴스 김재덕 선임기자]■ 방송 : 신문으로 보는 세상■ 일시 : 2017년 3월 27일 (07:00~07:30)■ 프로그램 : 이재웅의 아침뉴스 ■ 출연 : CBS노컷뉴스 김재덕 선임기자◇ 세월호 침몰원인 증거물 훼손 vs 괴담 유포말라 (한겨레 vs 조선)26일 사고해역인 전남 진도군 동거차도 앞바다에서 바지선으로 반잠수선에 선적이 완료된 세월호가 선체 전체의 모습을 드러낸 가운데 선수 부분이 갈라져 있다. (사진=사진공동취재단)세월호가 이르면 28일 목포로 이동하게 되는 가운데 침몰 원인을 놓고 신문들이 전혀 상반된 시각들을 보이고 있다.한겨레신문은 1면 머릿기사와 사설을 통해 이번에 인양과정에서 잘라낸 램프, 작년 5월에 제거한 배 뒷부분의 균형장치, 유가족들에게 알리지도 않고 없앤 앵커 등이 침몰원인을 밝힐 증거물인데도 정부가 훼손했다며 정부의 진상규명 의지를 의심했다.반면에 조선일보는 1면 기사와 사설에서 세월호의 충돌흔적은 없었고 침몰원인은 검찰수사로 다 밝혀졌는데 괴담세력들이 또 아니면 말고식으로 괴담을 생산해 유포하고 있다고 비판했다.◇ 안철수 돌풍 부나 ? (대부분 조간들)안철수 국민의당 전 대표(자료사진/윤창원 기자)국민의당 안철수 전 대표가 광주전남제주 경선에서 60%, 전북 경선에서 72%로 압승했다. 대부분 조간들 ‘제2의 안풍 부나’(조선일보) ‘안철수 돌풍’(한국) 등의 제목으로 기사를 크게 다루고 있다.특히 주목되는 건 완전 국민경선제로 치러진 경선이 흥행에 성공했다는 것이다.많아야 4만 5천명 가량 참석할 것으로 예상됐지만 9만 2천명이나 투표에 참여해 대박을 터뜨렸다.몇몇 신문들은 '안철수 돌풍'의 원인으로 정권교체를 바라는 호남민심에다가 그동안 안 전 대표가 꾸준히 주장해온 문재인 대 안철수 대결구도가 먹힌 것으로 보인다고 분석했다. 안철수 전 대표 캠프에선 제2의 안풍이 불 가능성도 기대하고 있는데 문재인 대세론에 타격을 줄 수도 있는 것 아니냐는 전망도 나오고 있지만 호남 경선흥행이 전국으로 이어질지는 좀 지켜봐야 하겠다. ◇ 더불어민주당 오늘 호남 경선, 문재인 50% 득표하나? (한국 중앙 등)더불어민주당 문재인 전 대표(자료사진/윤창원 기자)더불어민주당의 대선후보 경선은 본선 같은 예선이다.27일 처음 실시되는 호남경선 결과가 전체 판세를 좌우하게 된다. 문재인 전 대표가 이길 거라는데 이론은 없지만 과연 50% 이상을 득표해서 대세론을 이어가느냐 여부가 관건이다.그런데 이미 국민의당 안철수 전 대표가 광주전남제주에서 60.7%를 얻었기 때문에 문재인 전 대표가 단지 50%만 넘어선 안되고 60% 정도는 돼야 대세론을 이어갈 수 있을 것이라는 분석들도 있다. 야권텃밭인 호남 경선에서 만약에 문 전 대표가 크게 이기지 못하고 2위와의 격차도 크게 벌리지 못하면 안희정 이재명 후보의 역전 가능성도 배제할 수 없는 상황이다.민주당 경선은 세 가지 형태로 진행되는데 일반당원과 일반시민들의 사전투표, 일반당원과 일반시민들의 ARS투표는 이미 마쳤고, 오늘은 오후에 대의원 현장투표가 실시되고 이 세가지를 합산해 발표하는 것이다.◇ 남은 변수는 반문연대 성사 여부 (국민 한겨레 중앙일보 등)이번주 대선 대진표가 모두 확정되고 나면 남은 변수는 후보 단일화 밖에 없다.반문재인 연대 그러니까 민주당을 제외한 나머지 중도 보수 정당들의 후보단일화인데 바른정당과 자유한국당이 적극적이지만  키는 결국 국민의당이 쥐고 있다. 바른정당과 자유한국당의 후보단일화는 도로 새누리당이기 때문이다.하지만 국민의당 안철수 전 대표는 여전히 부정적이다. 국민의당 지지세력의 핵심이 호남인데 바른정당 자유한국당과 연대할 경우 역풍이 일 수 있기 때문이다.후보단일화가 어려울거라는게 대체적인 전망이지만 이를 감수하면서까지 일대일 구도를 만들려할 수도 있을 것이라는 전망도 있다. 대선 일정상 후보 단일화의 마지막 데드라인은 사전투표가 실시되는 5월4~5일 전이다. jdeog@cbs.co.kr저작권자 © CBS 노컷뉴스(www.nocutnews.co.kr) 무단전재 및 재배포 금지"}