{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=469&aid=0000196575", "datetime": "2017-04-05 17:38", "contents": "장미대선 新3대 관전포인트투표 의향 없는 25%가 安 지지 샤이 보수 참여율이 승부처 예고 安, 잇단 러브콜에 선 그었지만 유승민 등과 연대 땐 박빙 예상 文, 수권능력 확실한 우위에도“비대칭 구도 언제든 역전 가능”5ㆍ9 장미대선의 구도가 5자 속 문재인 더불어민주당, 안철수 국민의당 대선 후보의 양강 대결로 압축되면서, 정치권의 관심사는 양강 승부를 가를 변수에 집중되고 있다. 세력과 조직을 기반으로 문 후보가 1위를 달리고 있지만 안 후보의 추격세도 만만치 않다. 문안 두 후보는 부동층의 표심을 잡아 지지층과 함께 최대한 투표장으로 유인하는 데 주력할 것으로 보인다. 중도ㆍ보수 진영에서 활발히 진행 중인 연대 움직임 또한 한 달여 남은 대선 구도를 바꿀 요인이다. 차기 정부가 대통령직인수위 없이 출범한다는 점에서 수권능력 또한 주요한 변수가 될 전망이다. 중도ㆍ보수 누가 더 확장할까 안 후보의 최근 여론조사 급등세는 뚜렷한 대안을 잃고 표류하는 보수 진영 유권자들의 지지 덕분이 분명해 보인다. 문재인이라는 확실한 대표 선수가 있는 진보진영과 달리 보수진영에서는 자신들의 기대를 담아 낼 후보가 없기 때문에 ‘문재인만 아니면 된다’는 판단으로 가장 경쟁력 있는 안 후보를 꼽고 있다. 홍형식 한길리서치 소장은 5일 “보수층이 지금 누군가를 선택하고 있다기 보다는 확실한 대표 선수가 없는 상황에서 투표 여부를 고민하고 있는 상황으로 보면 된다”고 말했다. 한겨레가 MRCK에 의뢰해 지난달 30일부터 사흘간 전국 유권자 1,512명을 대상으로 실시한 여론조사에 따르면, 안 후보는 투표 참여 의사 층에서 54.6% 지지를 받은 반면, 투표 참여 의사가 없는 층에서도 25.3%의 지지를 받았다. 때문에 안 후보 상승세의 동력이 되고 있는 보수 표심이 실제 대선 당일까지 유지될 수 있느냐가 이번 대선의 최대 변수가 될 수 있다. 안 후보가 구 여권 후보들을 잠재우고 파이가 커진 ‘샤이 보수’층을 대거 투표장까지 이끌어 낸다면 외연 확장에 어려움을 겪고 있는 문 후보와 박빙의 승부를 벌일 수 있다는 것이다. 홍 소장은 “보통 고민하는 표심의 동력은 약할 수 밖에 없다”며 “보수층 독려 얘기가 나왔던 민주당 경선에서 문 후보가 압승을 거둔 것도 이를 증명하고 있지 않느냐”고 했다. 반면 윤희웅 오피니언라이브 여론분석센터장은 “일반적으로 보수층의 다수를 차지하는 중ㆍ장년층은 일반적으로 투표 행위 자체를 자신의 사회적 존재 의미와 연결 짓는 경우가 많다”며 보수층의 전략적 투표 가능성도 배제하지 않았다.  연대 가능성과 수권능력은? 중도ㆍ보수 표심과 함께 이른바 제3지대 세력의 연대 움직임도 구도 변화의 핵심 요인이다. 특히 3지대가 안 후보와 손을 잡는다면 양강 승부의 결과를 예측하기 힘들어진다. 일각에서는 안 후보가 보수 확장 차원에서 유승민 바른정당 후보와 ‘유권자 연대’까지 끌어낸다면 승부의 추가 안 후보 쪽으로 기울 수 있다는 전망도 나온다. 현재로선 안 후보가 “정치공학적 연대는 하지 않겠다”고 선을 긋고 있다. 하지만 이날 대선출마를 선언한 김종인 민주당 전 비상대책위 대표나 홍석현 중앙일보ㆍJTBC 전 회장, 정운찬 전 국무총리 등 3지대 인물들은 지속적으로 안 후보에게 러브콜을 보내고 있다. 국민의당 관계자는 “쉽지는 않겠지만 3지대 인사들의 명성과 주변 조직, 인물까지 끌어들인다면 문 후보와 대등한 위치에서 경쟁할 수 있다”고 말했다. 차기 정부가 인수위도 없이 출범한다는 점에서 유권자들은 수권능력을 선택의 핵심 포인트로 삼을 공산이 크다. 대통령 탄핵의 대혼란 직후라서 안정을 희구하는 민심도 확산되는 분위기다. 수권능력에서는 1,000여명이 넘는 매머드급 자문단과 국회 1당이라는 힘을 배경으로 한 문 후보가 확실한 우위에 있다. 개인기에 의존한 상승세와 호남에 치우친 39명의 국회의원으로 승부를 거는 안 후보가 불리한 입장이다. 이준한 인천대 교수는 “문 후보에게 밀리고 있는 안 후보가 수권능력을 보여주지 못하고 한계를 노출할 경우 급격한 지지율 하락 국면을 맞을 수 있지만 그 반대 상황도 언제든지 도래할 수 있다”고 지적했다. 김성환기자 bluebird@hankookilbo.com*여론조사 관련 상세 내용은 중앙선거여론조사심의위원회 홈페이지(nesdc.go.kr) 참조.▶한국일보 [페이스북] [카카오 친구맺기]▶자동차의 모든 것! [모클][ⓒ 한국일보(hankookilbo.com), 무단 전재 및 재배포 금지]", "press": "한국일보", "title": "‘문재인 vs 안철수’ 양강싸움, 최대 변수는 보수 확장"}