{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=469&aid=0000197176", "datetime": "2017-04-09 20:03", "contents": "더불어민주당 대선후보 인터뷰“정권 연장 세력 대표가 안철수 후보로 바뀌고 있어安, 사드 국가 간 합의 수용ㆍ‘한일 위안부 합의’ 입장 밝혀야당선 후엔 보수ㆍ진보를 넘어 합리적 탕평인사 실천할 것청년실업 문제는 국가재난 사태… 정부가 적극 나서야” 문재인 더불어민주당 대선후보가 9일 서울 마포의 한 카페에서 한국일보와의 인터뷰를 갖고 \"공정하고 정의로운 대한민국을 건설하는 계기는 정권교체\"라고 강조하고 있다. 오대근기자문재인 더불어민주당 대선후보는 9일 “공정하고 정의로운 대한민국의 출발 계기는 정권교체”라고 강조했다. 그는 “이번 대선은 촛불민심을 바라는 정권교체냐, 국정농단 세력의 집권연장이냐의 대결”이라며 “다만 최근 달라진 것이 있다면 정권연장 세력을 대표하는 후보가 안철수 국민의당 후보로 바뀌고 있다는 것”이라고도 했다. 문 후보는 이날 서울 마포의 한 카페에서 한국일보와 인터뷰를 갖고 적폐청산을 강조하면서 미래비전 제시에 소홀하다는 지적에 “(정권교체에) 거리를 두고 미래만을 얘기하는 건 과거의 문제들을 덮고 넘어가자는 것”이라고 주장했다. ‘문재인 대세론’이 ‘문재인 대 안철수’ 양강 구도로 재편되고 있는 양상과 관련해서는 “안 후보가 정권을 연장하려는 부패 기득권 세력의 지지를 받고 있다는 건 모든 여론조사에서도 드러나고 국민도 다 알고 있는 사실”이라고 설명했다. 당선 직후 내각 인선에 대해선 “보수와 진보를 넘어선 합리적 인사, 지역편중 인사를 극복한 탕평인사를 실천하겠다”고 강조했다. _이번 대선에서 문 후보가 왜 당선돼야 하는가.“가장 잘 준비된 대통령 후보이기 때문이다. 지금 대한민국은 위기상황이다. 정권 인수기간도 없이 곧바로 국정을 맡아야 하는 상황이지 않나. 저는 참여정부 당시 국정운영에 참여했고 민주당 대표도 거쳤다. 또 민주화에 앞장선 인권변호사로서 불의와 불공정에 맞섰기 때문에 국민적 여망인 부정부패 척결과 적폐청산의 적임자다. 준비되고 청렴한 대통령만이 반칙과 특권, 부정부패를 단호히 끊어버릴 수 있다.”_적폐청산 만큼 통합도 중요 과제가 아닌가.“새로운 대한민국은 분열과 갈등을 넘어 하나가 돼야 한다. 그렇다고 반칙과 특권에 눈감고 적폐를 덮고 가는 봉합이어서도 안 된다. 진정한 통합은 구악을 확실히 청산하고, 공정과 정의라는 원칙 아래서만 가능하다.” _중도ㆍ보수 확장에 애를 먹고 있다. 한때 문 후보와 안희정 충남지사ㆍ이재명 성남시장의 지지율의 합이 60%에 이르지 않았나. “아름다운 경쟁자였던 안희정, 이재명, 최성 후보와 함께 그들의 지지층을 통합하기 위한 노력을 하고 있다. 그러면서도 저는 호남과 영남, 충청 등 전국에서 골고루 지지를 얻고 있어 확장성이 가장 높은 후보라고 자부한다.”_안철수 후보가 최근 ‘국가간 합의’라는 이유로 고고도미사일방어체계(THAADㆍ사드) 배치에 찬성했다.“정권 연장을 꾀하는 부패 기득권층의 지지를 받기 위한 정략적인 말 바꾸기에 불과하다. 국가간 합의이기 때문에 수용해야 한다면, 한일 위안부 합의도 수용하겠다는 것인지 묻고 싶다. 안 후보가 사드 배치에 대해 국회 비준을 요구하며 반대한 시기는 이미 한미 당국이 사드 배치를 발표한 후였다. 그 땐 국가간 합의인지 몰랐단 말인가.”_사드 배치에 대해선 전략적 모호성을 유지하고 있다. “미국에도 No라고 할 수 있어야 한다”고 강조했는데, 배치가 시작된 사드 철수도 할 수 있다는 말인가.“사드는 집권하면 최우선적으로 해결해야 할 과제다. 안보와 경제 등의 국익우선, 한미동맹 중시, 국민합의라는 3대 원칙에 입각해서 해결하려 한다. 전략적 모호성이라기 보다 전략적인 신중함이라고 불러달라. 다만 사드와 관련해 이전 정부의 합의를 취소할지 그대로 강행할지는 입장을 정해 두지 않고 외교적 접근을 통해 해결할 복안도 있고 자신도 있다. 내게 분명한 입장을 밝혀달라고 하는데, 그렇다면 다음 정부로 미루라고 할 이유가 없지 않나.” _트럼프 미 행정부가 북한 선제 타격도 배제하지 않는다고 했다.“반드시 실행을 전제로 한 얘기가 아니라 미국이 여러 선택지를 제시하면서 북한을 압박하는 데 목적이 있다. 북핵 폐기를 위한 협상테이블에 끌어내기 위해서라고 본다. 이처럼 미국도 북한과 물밑대화를 하는데, 이명박ㆍ박근혜 정부만 맹목적으로 선(先)북핵 폐기 없이 일체 대화를 할 수 없다고 외쳐왔다. 이번 미중 정상회담에서도 북핵 해결에 대한 합의는 이루지 못했지만 평화적 노력에 대한 원칙은 합의하지 않았나.”  _수락연설에서 무너진 경제와 안보를 다시 세울 것을 강조했는데, 밑그림을 갖고 있나.“국민의 지갑이 두툼해지는 국민성장을 이뤄낼 것이다. 소득주도성장, 일자리성장, 동반성장, 혁신성장 등을 기조로 한 경제시스템을 구축할 것이다. 이를 통해 우리나라 경제가 당면한 소득양극화, 구조적 저성장 문제를 해결할 것이다.”_일자리 대통령을 강조하며 공공부문 일자리 81만개 창출 공약을 내세웠다. 하지만 양질의 일자리도 아니고 과연 정부 주도의 일자리 해결이 맞느냐는 논란이 있다.“물론 민간에서 좋은 일자리가 많이 만들어지도록 정부의 역할을 다할 것이다. 그러나 현재 청년실업 문제는 국가재난사태와도 같은 것이다. 민간에만 맡겨놓을 수 없는 상황이기 때문에 정부와 공공부문이 최대 고용주로서, 꼭 필요한 공공서비스를 국민에게 제공하는 동시에 일자리 문제도 해결하는 적극적 정부가 되어야 한다.”_남북관계 개선에 대한 밑그림이 있나. “남북관계의 4대 목표는 한반도 비핵화, 항구적 평화정착, 남북 하나의 시장, 더불어민주사회다. 이를 위한 4대 원칙으로 북핵 불용, 도발 불용, 협력을 통한 변화, 국민과의 소통을 제시하겠다.”_섀도 캐비닛 구상도 일부 논란이 있다. “상식과 정의의 새로운 대한민국을 건설할 충분한 인재 풀을 확보하고 있다. 그러나 구체적인 인사를 얘기할 단계는 아니고 앞으로 당과 협의할 문제다. 다음 정부는 지위 고하를 떠나 출신이나 지역에 따른 부당한 차별을 없애고 능력에 따른 탕평인사를 추진할 것이다.”_아들의 취업 과정에서 채용특혜 의혹이 제기되고 있다. “10년간 고장 난 라디오처럼 되풀이해 온 얘기다. 아들이 취업과정에서 특혜를 받았는지 밝힐 수 있는 곳은 고용정보원이다. 그곳이 정부 산하 공공기관인데 문제가 있었다면 이명박ㆍ박근혜 정권에서 저를 가만히 두었겠나.”_문 후보가 지지자들의 18원 후원금이나 문자폭탄에 대해 “경선 과정을 재미 있게 해 주는 양념”이라고 한 발언이 논란이 됐다.“저를 지지하지 않거나 저와 다른 견해를 밝혔다는 이유로 과도한 비난을 받고 상처 받은 분들께 깊은 유감과 위로의 말씀을 드린다. 아름답고 성숙한 소통의 문화를 만들기 위해 우리당 구성원들 모두가 더 성찰하고 노력할 문제라고 생각한다.”_본선 과정에서 ‘반문재인 정서’는 어떻게 해결할 것인가.“어떤 정치인이든 지지하는 분과 반대하는 분이 있기 마련이다. 앞서 말씀 드린 대로 전국에서 골고루 지지 받는 후보는 저 문재인이다. 때문에 전국에서 지지 받는 첫 국민통합 대통령이 될 각오로 열심히 뛰고 있다. 경제와 민생, 안보를 앞세워 실력으로 국민에게 검증을 받은 뒤 국민의 마음을 하나로 모으는 역할을 하겠다.”김회경 기자 hermes@hankookilbo.com강윤주 기자 kkang@hankookilbo.com▶한국일보 [페이스북] [카카오 친구맺기]▶자동차의 모든 것! [모클][ⓒ 한국일보(hankookilbo.com), 무단 전재 및 재배포 금지]", "press": "한국일보", "title": "문재인 “공정ㆍ정의사회 출발 계기는 정권교체”"}