{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=018&aid=0003794804", "datetime": "2017-04-09 13:45", "contents": "- \"우리가 뽑으면 대통령\"…충청도, 역대 대선 '캐스팅 보트' 역할- 안 지사 지지층 \"둘 중 고르라면 안철수…문재인은 싫다\"- 여론조사, 안 지사·이 시장 표 안철수가 '더' 흡수- \"안철수, MB 같아\"…'젊은층' 일부, 문재인 지지대전 시민들이 지난 6일 대전역 인근 중앙시장에서 장을 보고 있다. (사진=고준혁 기자)[대전=이데일리 고준혁 기자] “안(희정) 지사님 표는 절대 문재인이헌테는 안 갈 거여유.”구범림(51) 대전상인연합회 회장은 문재인 더불어민주당 대표의 단점으로 ‘확장성’을 꼽으며 이같이 말했다. 이어 “문 후보는 중간이 없다. 아주 좋아하거나 싫어하거나다”며 “대선 전까지 지지율 변화는 없을 거고 안철수 국민의당 후보로 표가 몰릴 가능성이 크다”고 단호하게 말했다. 6일 대전역 앞 중앙시장에서 만난 많은 상인과 시민은 실제로 “누구를 찍을지 결정하진 못했다. 다 마음에 안 든다”면서도 “문 후보는 찍지 않을 것 같다”고 했다. 이들 대부분은 충청도 출신의 대권주자였던 반기문 전 유엔 사무총장과 안희정 충남지사를 지지하다가 ‘길을 잃은’ 사람들이었다. ◇“충청이 밀면 대통령 된다”…“‘둘  중’ 고르라면  安”충청도는 대선 결과를 좌우하는 캐스팅 보트(casting vote) 지역이다.고(故) 김대중 전 대통령과 이회창 전 한나라당 총재가 맞붙었던 지난 1997년 대선은 약 39만표 차이로 당락이 결정됐다. 이 중 충청권의 투표 비중은 약 27.7%로 10만표 이상이다. DJP(김대중·김종필) 연합이 아니었다면 있을 수 없었던 결과다. 2002년 고(故) 노무현 전 대통령도 약 57만표란 박빙의 차이로 당선됐는데 이 표 중에 약 50% 정도가 충청권에서 나왔다. ‘세종시 공약’이 유효했다. 2012년 박 전 대통령 당선에 기여한 약 100만 표 중 30% 정도도 충청표다. 이는 “충청에서 밀면 대통령 된다”란 얘기의 근거들이다. 대선을 약 30일 앞둔 현 시점에서 충청은 ‘안철수’를 밀고 있었다. 특히 안 지사를 지지했던 유권자 대부분은 차선으로 안 후보를 마음에 두고 있었다. 50대 이상의 중·장년층과 노년층이 많은 대전역 앞 중앙시장에선 이같은 경향이 두드러졌다. 시장 입구에서 전 장사를 4년째 하고 있다는 김모(49·여)씨는 “안 지사님이 대통령이 됐으면 했는데 떨어져서 누굴 뽑아야 할지 막막하다”며 “그래도 둘 중 하나 고르라면 안철수다”고 말했다. 반찬 가게를 운영하는 진모(67·여)씨는 “그래도 충청도 출신 대통령 한 번 만들어 주고 싶어서 안 지사를 지지했는데 아쉽게 됐다”며 “차선으로 5년 만에 혼자서 정당도 다지고 많이 성장한 안철수를 택할 것”이라고 했다. 보수 성향 유권자들도 안 후보를 지지했다. 닭집 사장인 황모(61)씨는 “나를 포함 시장 사람 중엔 박 전 대통령 지지자가 많았는데 (최순실 게이트로) 워낙 실망이 커 여당 주자를 뽑진 않을 것”이라며 “원래 성향 자체가 보수인지라 문 후보보단 안 후보를 염두에 두고 있다”고 전했다. ◇“文 비토층, 역사 오래돼”…일부 젊은층, 文 지지 주목할 점은 안 후보에게 쏠린 표심의 실체가 “문재인이 싫어서 어쩔 수 없이”라는 것이다. 문 후보가 ‘비호감’ 이미지만 벗는다면 안 지사 지지자들을 흡수할 수 있는 대목이지만 지역 토박이들은 쉽지 않다는 입장이다. 구 회장은 충청에서 문 후보를 비토하는 이유에 대해 “이유가 없다. 그냥 예전부터 그런 정서가 있었다”며 “안 지사 지지층 자체가 ‘비문’(非文)·‘반문’(反文)이라 문 후보 지지율은 상승하지 않을 것”이라고 단언했다. 대전에서만 30년 넘게 택시를 몰았다는 한재석(71)씨는 문 후보에 대해 “한마디로 깜냥이 안 된다”며 “사람이 모두 쓸모 있는 말을 내뱉을 수 없겠지만 ‘호남에서 버림받으면 대선 출마 안 하겠다’고 한 사람은 아닌 것 같다. 대통령은 입이 무거워야 한다”고 강조했다. 안 지사 지지자였다고 밝힌 최모(35)씨는 “문 후보는 포용·통합을 얘기하지만 ‘친노’(親盧) 기득권인 것 같다”며 “자기 세력만 챙기는 걸 보면 제2의 박근혜가 되지 말란 법도 없다”고 맹비난했다. 여론조사 결과는 이를 증명한다. 지난 7일 발표된 한국갤럽 4월 첫째 주(4~6일) 대통령 선거 후보 지지도 조사에서 충북·충남 지역 부분을 보면 문 후보는 39%, 안 후보는 42%로 나왔다. 지난주 문 후보는 24%를 기록해 15%p 늘어난 데 비해 12%를 기록했던 안 후보는 두 배인 30%p가 올랐다. 안 지사와 이재명 성남시장 지지자들이 안 후보로 넘어갔음을 유추할 수 있는 부분이다. 그러나 대전역 앞 2030세대 유권자 일부는 문 후보를 지지했다. 문 후보가 지역 구도를 버리고 세대별 대결로 프레임을 만들어간다면 승산이 있다는 얘기다. 박모(26)씨는 “안철수는 MB와 비슷한 이미지라 그냥 기업에 있었으면 좋았을 뻔했다”며 “반면 과거 청와대에 있었던 문 후보는 이젠 진짜 정치인 같아 보인다. 대통령을 시키면 분명히 잘해낼 것”이라고 강조했다. 대학생 이모(24·여)씨는 “박 전 대통령 탄핵 사태를 겪으며 정치인에게 가장 중요한 덕목은 도덕이라는 걸 깨닫게 됐다”며 “문 후보는 절대 공적인 자리에 올라 사익을 추구할 거 같지 않다”고 했다.한편 인용된 여론 조사는  한국갤럽이 자체적으로 4월 4~6일 전국 만 19세 이상 남녀 1,005명을 대상으로 휴대전화 RDD 표본 프레임에서 무작위 추출해 전화조사원 인터뷰 방식으로 실시했다. 표본오차는 ±3.1%포인트(95% 신뢰수준)였으며 응답률은 23%(총 통화 4,370명 중 1,005명 응답 완료)였다. 보다 자세한 사항은 한국갤럽 또는 중앙선거여론조사심의위원회 홈페이지를 참고하면 된다. 고준혁 (kotaeng@edaily.co.kr)＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞", "press": "이데일리", "title": "[르포]\"안 지사 표, 문재인 헌텐 안 가유\"...기울어진 충청 민심"}