{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=020&aid=0003054730", "datetime": "2017-04-03 03:04", "contents": "[동아일보]안철수 ‘사면 심사委서 논의’ 발언 파장박근혜 전 대통령의 특별사면을 두고 대선 주자들 간에 ‘때 이른 논쟁’이 벌어지고 있다. 아직 재판조차 시작되지 않은 상황이지만 차기 대통령은 집권 기간 이 문제를 맞닥뜨릴 수밖에 없다. 촛불과 태극기 민심이 양극화된 상황에서 ‘사면 논쟁’이 초기 대선 판도에 어떤 영향을 미칠지 주목된다. 사면 논란은 박 전 대통령 구속이 결정된 지난달 31일 국민의당 안철수 전 대표의 발언에서 촉발했다. 이날 경기 하남시 신장시장을 찾은 안 전 대표는 기자들과의 문답에서 이렇게 말했다. 기자=“대통령에 당선되신다면 박 전 대통령의 특별사면 문제에 어떻게 대응할 것인가요?” 안 전 대표=“대통령이 사면 권한을 남용하지 않도록 위원회를 만들어서 국민의 뜻을 모으고 투명하게 진행할 겁니다.” 기자=“박 전 대통령 경우에도 사면위원회에서 검토할 여지가 있다는 말씀입니까?” 안 전 대표=“국민의 요구가 있으면 위원회에서 다룰 내용입니다.” 정치권에선 즉각 ‘사면 불길’이 번졌다. 더불어민주당 문재인 캠프의 박광온 수석대변인은 안 전 대표가 박 전 대통령의 사면 가능성을 언급했다고 공세를 폈다. 박 대변인은 논평에서 “안 전 대표가 아직 재판도 시작하지 않은 박 전 대통령에 대한 사면 가능성을 언급해 그 진의가 의심스럽다”며 “‘국민 요구가 있으면’이라는 전제를 달긴 했지만 사면에 방점을 둔 게 아닌지 묻고 싶다”고 비판했다. 이에 안 전 대표는 이날 밤 페이스북에 올린 글에서 “(오늘 사면 언급은) 비리 정치인과 경제인에 대한 사면권을 자의적으로 행사하지 않겠다는 공약을 재확인한 것”이라며 “박 전 대통령은 재판은 물론이고 기소도 되지 않은 상황에서 사면 여부에 대한 논의 자체가 부적절하다”고 반박했다. 지난달 16일 공약한 대로 대통령이 자의적으로 사면권을 행사하지 못하도록 사면심사위원회라는 독립적 기구를 만들겠다는 취지의 얘기였다는 설명이다. 하지만 대선 주자들은 이 논쟁에 적극 뛰어들었다. 각자 지지층을 향한 ‘선명성 경쟁’의 소재로 삼은 것이다. 문 전 대표는 2일 “구속되자마자 돌아서서 바로 사면이니 용서니 이런 말이 나온다는 게 참 있을 수 없는 일”이라며 “(안 전 대표의) 취지가 잘못 전달됐다고 하니 그것은 다행스러운 일”이라고 했다. 정의당 심상정 대표는 “사면은 국민이 시끄러울 땐 잡아넣었다가 조용해지면 빼내주자는 말이다. 국민들을 개돼지로 보는 발상과 뭐가 다르냐”며 “안 전 대표는 대통령이 되면 박 전 대통령을 절대 사면하지 않겠다고 똑 부러지게 입장을 밝혀주시면 좋겠다”고 가세했다. 정치권에선 문 전 대표 측이 최근 중도 보수 표심을 흡수하고 있는 안 전 대표를 견제하기 위해 안희정 충남도지사의 ‘선의’ 발언 논란처럼 사면 논란을 이슈화하려 한다는 분석이 나온다. 안 전 대표는 전날 “아마 대세론이 무너져서 초조한가 보다”라고 문 전 대표 측을 꼬집은 데 이어 2일에도 “왜 소란스러운지 모르겠다”고 불쾌감을 드러냈다. 국민의당 장진영 대변인은 이날 “‘박근혜, 이재용 사면 불가 방침은 대통령이 되겠다는 국가지도자의 자세가 아니다’라고 한 것은 문재인 후보다. 박근혜를 사면하겠다는 것 아닌가. ‘문재인 빨갱이’ 색깔론에 그토록 당하면서 닮아간 것인가”라고 주장했다. 문 전 대표는 지난달 24일 광주MBC에서 열린 민주당 경선 7차 합동토론회에서 ‘박 전 대통령 사면 금지를 약속할 생각이 있느냐’는 이재명 경기 성남시장의 질문에 “박근혜 이재용 사면 불가 방침을 천명하자는 것은 대통령이 되겠다는 국가지도자의 자세가 아니라고 생각한다”고 말했다. 보수진영 대선 주자들의 속내는 더욱 복잡하다. ‘우파 대통합’을 내걸고 ‘태극기 민심’ 껴안기에 나서고 있는 자유한국당 대선 후보 홍준표 경남도지사는 “자기들이 파면시키고 감옥까지 보내놓고 이제 와서 사면 운운하는 것은 우파의 동정표를 노리고 하는 참으로 비열한 술책”이라며 “참 이런 게 어르고 뺨 치는 격”이라고 비판했다. 바른정당 대선 후보 유승민 의원은 “사면은 법적 심판이 끝나고 난 다음 국민적인 요구가 있으면 그때 가서 검토할 문제”라며 말을 아꼈다.문병기 weappon@donga.com·황형준 기자▶ 동아일보 단독 / 동아일보 공식 페이스북▶ \"아직도 당신만 모르나 VODA\"ⓒ 동아일보 & donga.com, 무단 전재 및 재배포 금지", "press": "동아일보", "title": "문재인 “박근혜 前대통령 구속되자마자 사면 얘기라니”… 안철수 “왜 소란떠나”"}