{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=366&aid=0000365297", "datetime": "2017-04-05 16:07", "contents": "더불어민주당이 지난 3일 대통령 후보를 확정하고 이틀이 흘렀지만, 경선 경쟁자들을 당에 붙들어 매는 구심력은 오히려 약화되고 있다. 문재인 민주당 대통령 후보가 당내 경선 경쟁자들과 비주류 의원등 '집토끼'조차 적극적으로 끌어안으려는 노력이 부족하다는 평가가 나온다.문재인 후보는 5일 오후까지도 안희정 충남지사와 이재명 성남시장등 당내 경선 경쟁자들에게 선거 지원을 직접 요청하지 않았다. 이 시장은 이날 오후 기자들과 만나 '문 후보에게 만나자는 제안을 받았냐'는 질문에 대해 \"아직까지 받지 못했다\"고 말했다. 안 지사측 관계자도 문 후보에게 연락받은 것이 없다고 전했다.더불어민주당 문재인 대통령 후보(오른쪽)가 지난달 29일 오후 대전 충무체육관에서 열린 더불어민주당 제19대 대통령후보자 충청권역 순회투표에서 1위를 차지한 후 손을 들어 인사하고 있다. 왼쪽부터 이재명 성남시장, 최성 고양시장, 안희정 충남도지사. / 사진=연합뉴스통상적으로 정당 내부 경선에서 승리한 대통령 후보는 최단시간내에 낙선한 경쟁자들을 만나 계파를 초월한 선거대책위원회 구성을 약속하고 선거지원을 요청한다. 지난 2012년 18대 대선 때는 문재인 당시 의원이 민주통합당 대통령 후보로 확정된 뒤 당내 경선 경쟁자였던 손학규, 정세균 전 대표, 김두관 경남지사를 직접 만나 선거 지원을 요청했다.다만 2012년 18대 대선은 12월 19일이 대통령 선거일이었고, 민주통합당은 3개월전인 9월 17일에 대통령 후보를 확정해 일정이 다소 여유가 있었다. 문 후보는 당 후보로 확정된 뒤 5일이 지난 9월 22일 손학규, 정세균 전 대표를 잇따라 만났고, 같은 달 25일에는 김두관 지사를 만났다.반면 올해 19대 대선은 5월 9일이 대통령 선거일이다. 더불어민주당이 대통령 후보를 확정한 지난 3일 기준으로 대선은 36일밖에 남지 않았다. 2012년에 비해 투표일까지 지지자들 결집시키기 위해 쓸 수 있는 시간이 3분의 1로 줄어들었으니, 2017년 선거전의 하루는 2012년 선거전의 사흘의 가치를 갖고 있는 셈이다. 그러나 문 후보는 후보 확정 후 이틀이 경과한 5일 현재까지 당내 경쟁자들에게 전화도 걸지 않았다. 안철수 국민의당 후보가 지난 4일까지 당 대통령 후보직을 놓고 경쟁했던 박주선 국회부의장과 이날 오찬을 함께 하며 지원을 요청한 것과 대조적이다.다만 문 후보는 4일 의원총회 발언에서 경선 경쟁자들과 함께 대선을 치르겠다는 의사를 밝혔다. 그는 \"치열한 경쟁이 끝났으니 다시 하나가 돼야 하지 않나. 함께 경쟁한 안 지사, 이 시장, 최성 고양시장은 이미 마음으로 하나가 돼 있다고 생각한다\"며 \"뿐만 아니라 중간에 그만둔 박원순 서울시장, 김부겸 의원과 함께하는 것을 책임지고 해내겠다\"고 말했다하지만 문 후보는 경쟁자들에게 직접 연락해 도움을 요청하는 대신, 문 후보측 관계자가 개별적으로 경쟁 캠프 구성원을 접촉해 문 후보 캠프에 합류하라고 제안하고 있는 것으로 전해졌다. 안 지사측 관계자는 \"우리를 독립된 세력으로 인정하지 않는 것\"이라며 불편함을 감추지 않았다. 이 시장은 \"선거는 '한 방'이라는 것이 없다. 아무리 작은 지지자라도 모두 모아서, 바닥까지 다 긁어서 치르는 것\"이라며 우회적으로 아쉬움을 표했다. 문 후보측은 이에 대해 \"문 후보가 차차 경쟁자들에게 연락할 것\"이라고 밝혔다.한편 이날 오전에는 국회 기획재정위원회 소속 재선 의원인 이언주 의원이 더불어민주당을 탈당해 국민의당에 입당한다는 소식도 전해졌다. 이 의원은 이르면 오는 6일 국회 기자회견을 통해 당적 변경을 선언한다는 계획이다. 박근혜 전 대통령의 파면이 확정된 뒤 민주당 의원의 탈당은 최명길 의원(무소속)에 이어 두 번째다.게다가 안철수 국민의당 후보가 지난 4일 밤 이 의원과 직접 통화하면서 \"함께 하자\"는 제안을 했다는 소식도 전해졌다. 안 후보가 향후 민주당 비문계 의원들을 본격적으로 영입할 수도 있다는 점을 보여준 셈이다. 민주당 입장에서는 원심력을 키울 수 있는 변수다.그럼에도 불구하고 문 후보는 이 의원의 탈당 소식에 별다른 반응을 보이지 않고 있다. 앞서 김종인 전 비상대책위원회 대표, 최명길 의원이 각각 민주당을 탈당하던 때에도 문 후보와 민주당 지도부는 이들의 탈당을 적극적으로 말리지 않았다. 민주당 내에서는 \"당내 경선 후보들과 비주류 의원들이야말로 집토끼(전통적 지지세력) 아니냐\"며 \"문 후보가 산토끼(상대당 지지세력과 무당층)는커녕 집토끼도 제대로 못잡고 있다\"는 비판이 나왔다.[박정엽 기자 parkjeongyeop@chosunbiz.com]chosunbiz.com", "press": "조선비즈", "title": "'집토끼'도 못잡는 문재인...안희정·이재명에게 만나자는 전화도 안했다"}