{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=003&aid=0007855067", "title": "박지원, 홍석현-JP 연쇄회동…反문재인 합종연횡 시작되나", "press": "뉴시스", "datetime": "2017-03-28 16:42", "contents": "【부산=뉴시스】 하경민 기자 = 국민의당 대통령선거 후보자 선출 순회경선이 열린 28일 오후 부산 해운대구 벡스코 컨벤션홀에 마련된 합동연설회를 찾은 박지원 대표가 인사말을 하고 있다. 2017.03.28.    yulnetphoto@newsis.com 내주께 김종인 접촉 예정…\"선거 가까워져\"【서울·부산=뉴시스】김난영 남빛나라 기자 = 박지원 국민의당 대표가 대선 출마설이 오가는 홍석현 전 중앙일보·JTBC 회장 및 김종필 전 국무총리를 연쇄 회동했다. 박 대표는 아울러 김종인 전 더불어민주당 비대위 대표와도 내주께 접촉할 예정이어서, 조기대선 국면에서 1위 주자인 문재인 전 더불어민주당 대표를 견제하기 위한 연대·연정 등 합종연횡 움직임이 가시화되고 있다는 분석이 나온다. 박 대표는 28일 부산 벡스코에서 기자들과 만나 \"지난주 초 홍 전 회장을 만났고, 주중엔 김 전 총리 자택으로 찾아뵀다\"라고 설명했다. 홍 전 회장과 김 전 총리는 박 대표와의 연쇄 회동에서 탄핵 정국 이후 국내 정세 등을 논의한 것으로 알려졌다. 박 대표는 다만 \"홍 전 회장은 자신이 대선에 꿈을 두고 있다는 얘기는 일절 없었다\"고 했다. 아울러 이들 회동에선 국민의당 유력 주자인 안철수 전 공동대표에 대한 얘기도 오갔다. 박 대표는 그러나 \"제가 두 분과 나눈 얘기도 있지만 밝히는 것은 바람직하지 않다\"고 말을 아꼈다. 박 대표는 국민의당 경선이 마무리되는 내주께 김종인 전 대표와의 만남도 추진하고 있다. 박 대표는 \"정권교체를 위해 우리 후보를 도와달라고 요구할 것\"이라고 설명했지만, 문재인 전 대표에 대적할 '대선 전 합종연횡'과 연결 짓는 분석이 나온다. 그간 총 의석수가 39석에 불과한 국민의당을 두고 당내외에선 대선 전 연대를 점치거나 요구하는 목소리가 속출했었다. 특히 손학규 전 경기지사와 박주선 국회부의장이 경선 국면에서 끊임없이 대선 전 연대를 공개 거론해왔다. 안철수 전 공동대표가 대선 주자 중에선 유일하게 대선 전 연대에 반대 목소리를 내왔던 상황이다. 박 대표 역시 \"정당은 자기의 정체성을 지키면서 국민의 심판을 받아야 한다\"며 안 전 대표 주장에 그간 힘을 실어왔다. 박 대표는 그러나 이날은 \"선거기간이 좀 더 가까워진 것 같다\"며 다소 다른 뉘앙스를 풍겼다. 대선 전 연대 불가론이 경선 전략이었다면, 호남 경선에서 안 전 대표가 압도적으로 승리하면서 대선후보 윤곽이 드러나자 본격적인 본선 구도짜기에 나섰다는 뉘앙스로 읽혔다. 박 대표는 이와 관련 \"매일 생각은 발전해야 한다. (호남 경선이) 영향을 줬다고도 봐야 한다\"며 \"호남은 결국 정권교체를 최대의 개혁으로 생각하고 있다\"고 설명했다. 그는 또 \"다당제에서 멜팅팟(Melting pot)처럼 연정이 되는 게 아니고 샐러드볼처럼 각 당의 정체성을 유지하면서, 제 맛을 유지하면서 통합적인 그런 '샐러드 연정'이 가능하지 않을까 본다\"고 발언, 각 당이 정체성을 유지하며 손을 잡는 연정 가능성을 내비치기도 했다. 다만 안 전 대표가 국민의당 후보로 최종 확정될 경우 그동안 공공연히 대선 전 연대 반대를 주장해온 점이 본격적인 합종연횡에 발목을 잡을 가능성이 크다. 대선 전 연대를 주장해온 손 전 지사와 박 부의장 측에서 '말 바꾸기'라는 공격이 들어올 수 있는데다, 민주당 측의 공세거리로도 활용될 수 있다. 손 전 지사 측 관계자는 뉴시스와 통화에서 \"국민의당 소속 의원들이 대부분 안 전 대표 편을 들었는데 경선이 끝난 뒤에 안 전 대표에게 과연 자강을 하라고 할지 연대를 하라고 할지 궁금하다\"며 \"연대로 노선을 바꾸면 손 전 지사나 박 부의장 지지자는 황당할 게 아니냐. 말 바꾸기라는 소리가 나올 것\"이라고 지적했다. imzero@newsis.com south@newsis.com뉴시스 뉴스, 네이버 뉴스 스탠드에서도 만나세요뉴시스 SNS [페이스북] [트위터]<저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.>"}