{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=018&aid=0003792924", "datetime": "2017-04-06 17:01", "contents": "- 문재인 소극적인 태도..공정성 시비 논란- 짧은 대선기간 정책·인물 검증 대신 네거티브 선거전 우려[이데일리 하지나 기자] 안철수 국민의당 후보가 문재인 더불어민주당 후보를 향해 맞토론을 제안했다. 문 후보에 대한 안 후보의 강한 자신감을 엿볼 수 있는 부분이다. 하지만 실제로 두 후보 간 맞토론이 성사될 가능성은 낮다. 물론 성사가 아예 불가능한 것은 아니다. 다만 문 후보 측에서 양자토론에 대해 소극적인데다 무엇보다 공정성 시비에 휘말릴 수 있기 때문이다. ◇“다른 후보들 수용 시 맞토론 가능” 선관위 관계자는 6일 “공직선거법 82조에 따르면 언론기관이 자율적으로 대담·토론을 개최할 수 있지만, 토론의 진행은 공정해야 한다고 명시되어 있다”면서 “5개 정당에서 대선후보가 정해져 있는데, 두 후후보만을 위한 대담·토론이 공정할 수 있을지는 의문”이라고 말했다.현재 공직선거법 제82조의 2에 따르면, 선거방송토론위원회가 주관하는 대담·토론회는 △5인 이상의 소속의원을 가진 정당이 추천한 후보자 △직전 선거에서 전국 유효투표총수의 3% 이상을 득표한 정당이 추천한 후보자 △선거기간개시일 전 30일부터 선거기간개시일전일까지 실시한 여론조사결과 평균 지지율 5% 이상인 후보자들만 참여할 수 있다. 하지만 언론기관이 주최한 대담·토론회의 경우 언론기관의 자율성을 보장하고 있다. 다만 대담·토론의 진행은 공정해야 하며, 이에 관해 필요한 사항은 중앙선거관리위원회규칙으로 정한다고 되어 있다. 국민의당 안철수 후보가 지지율 1위인 문재인 후보에 맞짱토론을 제안했다. 성사 여부가 주목된다.  [연합뉴스]결국 양자토론이 이뤄지기 위해서는 바른정당과 자유한국당, 정의당 후보자들의 협조가 필요하다. 하지만 이들 대선후보가 수용할 가능성은 희박하다는 게 중론이다. 특히 문재인 후보 측이 소극적인 입장이다. 현재 선두를 달리고 있는 입장에서 무리한 상황을 일부러 연출할 필요는 없는 셈이다. 전병헌 문재인 캠프 전략기획본부장은 이날 라디오 방송에 출연해 “대통령 후보 토론회를 실무선에서 결정할 문제는 아니라고 생각한다”면서 “다른 후보자들과 충분히 상의하고 또 선관위 일정도 감안해서 현실적인 이야기를 해야 한다. 그때그때 임시방편, 임기응변으로 이렇게 제안되는 토론을 하겠다는 것은 책임 있는 태도는 아니다”라고 말했다. ◇네거티브戰 가속화..安 “문모닝”·文 “조폭연루설”대선이 불과 한 달여 남은 상황에서 정책 및 인물 검증이 쉽지 않을 수 있다는 지적도 제기된다. 벌써 혼탁한 네거티브 선거전이 펼쳐지고 있다. 이날 문 후보 측은 “안철수 후보와 박지원 대표가 이끄는 국민의당의 네거티브 공세를 더 이상 좌시하지 않겠다”며 “박지원 대표를 필두로 ‘문모닝당’ 지도부는 지난 3월 한 달간 공식석상에서 문재인 후보를 240차례나 언급했다. 대부분 문 후보를 비방하는 내용이었다”고 날을 세웠다. 곧바로 이날 문 후보 측은 안 후보에 대한 조폭 연루설을 제기했다. 문재인 캠프의 박광온 공보단장은 “언론보도에 따르면 안철수 후보가 지난달 24일 호남 경선을 앞두고 전주를 방문해 촬영한 사진에서 함께 서 있는 인사들이 전주 지역 조폭과 관련 있다는 논란이 벌어지고 있다”면서 “정권을 잡기 위해 조폭과도 손잡는 것이 안철수 후보가 얘기하는 미래인가”라고 지적했다. 이에 안 후보 측은 “안철수 후보가 조폭과 연관 있다고 하면 전 국민이 웃을 것“이라면서 ”네거티브를 해도 설득력 있는 것으로 하길 바란다”며 반박했다. 한편 이날 국민의당 또한 노무현 전 대통령 사돈의 음주 교통사고 은폐 및  아들 특혜 의혹을 재차 언급하며, 문 후보에 대한 검증 공세를 강화했다.하지나 (hjina@edaily.co.kr)＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞", "press": "이데일리", "title": "안철수vs문재인 끝장토론 가능성 있나"}