{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=001&aid=0009159810", "datetime": "2017-04-03 20:09", "contents": "문재인, \"위대한 대한민국 만들겠다\"(서울=연합뉴스) 신준희 기자 = 더불어민주당 대선후보로 선출된 문재인 전 대표가 3일 서울 고척스카이돔에서 열린 제19대 대통령후보자 수도권, 강원, 제주 선출대회를 마치고 지지자들을 향해 인사하고 있다.  hama@yna.co.kr민주화운동 두 번의 구속…사법연수원 차석에도 판사 좌절인권변호사·참여정부 핵심참모 '노무현의 동지'…2012년 박근혜에 석패黨대표 거치며 대선 '재수'…안희정·이재명과 '최강 원팀' 구축 과제(서울=연합뉴스) 이상헌 기자 = 더불어민주당 대선후보로 3일 선출된 문재인 후보는 '대선 재수생'이다. 2012년 대선에 이어 두 번째 대권 도전이다.    대학을 재수했듯이 스스로 \"재수에 강하다\"고 입버릇처럼 말하곤 한다.     문재인은 가난했던 어린 시절이 자신을 단련시켰다고 회고했다. 세상의 불공평에 대한 문제의식도 그 시절 가난이 가져다줬고, 피란민으로 가난에 찌들었던 아버지가 세상을 등지면서 사법고시의 길에 들어섰다.    고(故) 노무현 전 대통령과 손잡고 인권변호사의 길을 걸으며 사회적 약자 편에 섰던 그는 대통령 비서실장이란 영광을 안으며 '정권 2인자'로 등극했지만, '폐족 친노'(親盧)라는 두 단어는 그에게 '주홍글씨'가 됐다.    특히 노 전 대통령의 검찰수사와 서거에 눈물을 집어삼켜야 했다. '자의 반 타의 반' 현실정치에 몸을 담근 문재인은 2012년 대선에서 박근혜 전 대통령에게 석패했다. 역설적이게도 그가 '정치 신인' 티를 벗으며 와신상담한 건 이때부터다.    제1야당 대표를 거치며 분당(分黨) 사태로 무너지던 당을 재건해 작년 4·13 총선 승리를 이끌었다.     탄핵정국 속에서 그 어느 때보다 치열했던 대선경선에서 안희정 충남지사·이재명 성남시장이라는 경쟁자들을 물리친 문재인의 '적폐청산'과 '새로운 대한민국 건설'이라는 대권여정이 다시 시작됐다.경남고 재학시절 친구들과 함께 한 문재인 후보(윗줄 가운데)◇ 어머니 연탄배달 돕던 소년…담배와 술 하던 청소년기 = 문재인은 1953년 1월 경남 거제에서 2남3녀 중 장남으로 태어났다. 함경도 흥남이 고향인 부모가 1950년 12월 '흥남철수' 때 미군 함정에 몸을 실었던 게 남한 정착으로 이어졌다.    초등학교 입학 무렵 부산 영도로 이사했다. 성당에서 나눠주던 구호물자를 받으려 양동이를 들고 긴 줄을 서야 했던 가난은 여전했다. 모친의 연탄배달일을 돕다 리어카 채로 길가에 처박힌 일은 지금도 생생하다고 한다.    그래서 공부만 했다. 명문 경남중·고에 입학했다. 중학교 때 부유한 친구들을 보며 세상의 불공평을 느꼈다고 한다. 고3 때 술을 마시고 담배도 배웠다. 이름 탓에 '문제아' 별명이 붙여졌지만 네 번의 정학을 받은 '문제학생'이기도 했다.    재수로 입학한 경희대 법대 시절엔 '반유신' 운동권이었다. 1975년 인혁당 사건 관계자들의 사형을 계기로 대규모 시위를 이끌다 구속되고 학교에서 제적됐다.    석방과 동시에 강제징집돼 특전사에서 군 생활을 했다. 상병 때는 북한이 일으킨 '판문점 도끼 만행 사건' 대응작전에 투입되기도 했다.    제대 직후 부친을 잃은 회한으로 전남 해남 대흥사에서 고시공부에 매달려 1979년 사시 1차에 합격했다. 그러나 부마항쟁과 10·26, 12·12 쿠데타의 소용돌이 속에서 또다시 구속됐다. 2차시험 합격 소식을 들은 곳은 유치장이었다.특전사 군복무 시절의 문재인 후보(오른쪽)◇ 연수원 '차석' 판사 좌절…노무현과 운명적 만남 = 사시 합격으로 난생처음 '평탄한 길'로 들어섰다. 7년 연애 끝에 부인 김정숙씨와도 결혼해 1남1녀를 뒀다.     고 조영래 변호사·박원순 서울시장·박시환 대법관·송두환 헌법재판관·고승덕 변호사 등 걸출한 동기들이 즐비했지만 사법연수원을 차석으로 수료했다.     판사를 지망했지만 시위전력으로 좌절됐다. 대형로펌 스카우트를 거절하고 부산행을 택했다. 1982년 노 전 대통령과 운명적 만남의 시작이었다.    의기투합한 두 사람에게 각종 인권·시국·노동 사건이 몰렸다. 그는 '대한민국이 묻는다' 저서에서 \"인권변호사의 길을 간 이유는 변호사가 단순히 밥벌이 수단이 되어선 안 된다는 생각 때문\"이라고 말했다.    6월 항쟁 때인 1987년 부산국본(민주헌법쟁취국민운동본부) 결성 시 노 변호사가 상임집행위원장, 그는 상임집행위원을 맡으며 부산 민주화운동을 주도했다.     1988년 노 변호사는 13대 총선에 출마해 정치권에 들어섰지만, 문재인은 노동문제 변호사 길을 이어갔다. 노무현 대통령이 당선된 2002년 대선 경선 때 문재인은 노 후보의 부산선대본부장을 맡으며 두 사람은 재결합했다.2007년 참여정부 대통령 비서실장 당시 노무현 대통령과 함께한 문재인 후보(왼쪽)◇ 참여정부 '왕수석'…盧곁 지킨 '친노적자'로 = 문재인은 참여정부 시작과 끝을 함께했다. 이빨을 10개나 뽑을 정도로 격무에 시달렸고, 총선에 출마하라는 당의 요구를 거절하며 불편함이 커진 탓에 청와대 민정수석을 1년도 못하고 물러났다.    홀가분한 마음으로 향했던 히말라야 트래킹에서 노 대통령 탄핵 소식에 중도 귀국해 변호인단을 꾸렸다. 탄핵심판 기각 후 시민사회수석으로 청와대에 복귀했다가 민정수석으로 옮겼다. 참여정부 마지막 해인 2007년 비서실장을 맡으며 '동지 노무현'과 흥망성쇠를 같이 했다.    노 전 대통령이 퇴임 후 김해 봉하마을로 가면서 문재인도 인근 양산에 거처를 마련했다. 가끔 들르자고 다짐했지만, 이명박 정권은 그를 그냥 두지 않았다.    노 전 대통령이 박연차 전 태광실업 회장에게서 뇌물을 받은 의혹이 불거지자 변호인 겸 대변인으로 적극 방어했다. 노 전 대통령 서거 때 국민장의위원회 운영위원장으로 장례를 도맡았고, 이후 노무현재단을 설립해 이사장을 했다.2012년 통합민주당 대선후보 때 유세 중인 문재인 후보 ◇ '정치신인' 대선후보에서 '적폐청산 기수'로 재도전 = 노 전 대통령 서거 후 2009년 경남 양산 국회의원 재보선과 이듬해 부산시장 후보로 거론됐지만 현실정치와 선을 그었다. 그를 향한 정치참여 압박은 거셌다.    결국 정권교체라는 대의명분 속에서 야권대통합 과정에 뛰어든 문재인은 2012년 4·11 총선에서 부산 사상구에서 당선된 뒤 대선후보로 나섰다.    안철수 후보와의 우여곡절 끝 단일화로 48.02%라는 역대 야권 대선후보 최고 득표율을 기록했지만 박근혜 후보에게 무릎을 꿇고 만다. 인고와 침잠의 세월을 보내던 그는 2014년 12월 당 대표에 출마했다.     당 대표가 되면서 쇄신을 거듭했지만 친문(친문재인) 프레임에 갇혀 결국 이듬해 안 후보가 탈당하는 분당 사태로 최대 위기에 봉착했다. 김종인 전 대표를 영입하며 작년 4·13 총선을 승리로 이끌었지만 그를 향한 '패권주의' 공세는 계속됐다.    작년 하반기 박 전 대통령과 최순실의 국정농단 사태가 터지면서 적폐청산의 최적임자로 거론되면서 '대세론' 바람을 타고 있다.    경선에서 승리했지만 넘어야 할 산은 적지 않다.     안 지사와 이 시장을 보듬으며 그들로 향한 지지율을 하나로 모아야 한다.  손학규 전 민주당 대표, 안철수 전 국민의당 대표, 김종인 전 민주당 비대위 대표 등 문 전 대표와 한 때 당을 같이 했던 정치인들이 모두 등을 돌릴 만큼 포용력에 문제가 있다는 지적도 있다.     당장 반(反)문재인을 기치로 한 정치권의 연대 움직임도 돌파해야 한다.    반년 가까이 이어온 '대세론'을 대선을 불과 36일 앞둔 그가 계속 이어갈지 주목된다.2017년 더불어민주당 대선 경선에서 연설하는 문재인 후보     honeybee@yna.co.kr최신 유행 트렌드 총집결 #흥(클릭!)", "press": "연합뉴스", "title": "민주 대선후보 문재인, 인권변호사서 '적폐청산 선봉' 자임"}