{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=277&aid=0003966937", "datetime": "2017-04-03 14:06", "contents": "[신문 읽는 기자]조선일보 최보식의 '김종인 인터뷰' 속에 숨은 행간 읽기 3일자 인터뷰 하나가 뜨겁게 출렁거리는 대선판에 돌멩이 하나를 던졌다. 조선일보 최보식 선임기자가 만난 김종인(77) 전 더불어민주당 대표는 이틀 뒤인 5일 대통령선거에 출마하겠다고 명시적으로 밝혔다. 이 발언이 파문의 핵심이지만, 그것 말고도 이 노정객의 발언은 여러 모로 곱씹을 만한 게 많다. 귀에 쏙 들어오는 것들만 정리해보자.김종인 전 더불어민주당 비대위 대표.▶ '어대문'(어차피 대세는  문재인)에 대한 생각\"본선 경쟁력은 안희정이 더 높게 나왔다. 그런데도 '내가 대세'라며 선거가 끝난 양 생각하면 안된다. 선거는 열흘 남겨두고도 바뀐다.\"문재인 대세론에 대해 상당히 강력한 시비를 건 발언이다. 경선의 승리가 곧 본선의 승리라고 볼 수 없단 얘기다. 안희정이 경선에 승복하여 문재인을 밀어주는 상황을 막기 위한 교란 전략이 아닐지. 본선에서 안희정-문재인이 맞붙는다면 게임이 달라질 수 있으며, 이 경우 다른 후보(안철수나 또다른 통합후보)에게도 기회가 커진다. 경선으로 대선 출마가 차단된 안희정을 북돋우는 것이 판을 바꾸는 핵심임을 간파한 것 같다.문재인 전 더불어민주당 대표. 사진=아시아경제DB▶ 문재인의 결정적인 결점은 애매함과 변심\"내가 '사드 배치 결정은 절대 변경 불가능하니까 수용해야 한다'고 말했을 때, 반발한 민주당 의원들이 '반대당론'을 정하겠다고 했다. 그게 안되니까 '전략적 모호성'으로 갔다. 이제는 '집권하면 재검토하겠다'고 말한다.\"\"나도 처음엔 선량하고 정직하다고 생각했다....그 뒤 자기 스스로 변하는 건지 주변의 영향으로 변하는 건지 모르겠다. 이는 박근혜 전대통령에게 느끼는 것과 똑같다.\"여기엔 문재인에 대한 치명적인 '자질론'이 숨어있다. 사드 배치와 관련해 보여준 태도는 우유부단이었다는 것이다. 당원들의 주장해 휘둘려 자신의 소신을 펴지 못한 채 애매한 태도를 취한다는 것을 사례로 들어 강조하고 있다. 거기에 문재인의 트레이드 마크라고 할 수 있는 선량과 정직마저 공격한다. 그것이 한결같지 않더라는 얘기다. 스스로 변한다면 철학이 없는 것이고 남들에 의해 바뀐다면 줏대가 없는 것이다. 거기에 회심의 일격을 박았다. 박근혜가 주변에 휘둘리어 저 모양 저 꼴이 된 것과 '똑같다'고 일갈한 것이다. 홍석현 전 중앙일보JTBC회장. 사진=아시아경제DB▶ 홍석현의 행보는 '정치 입지의 강화' 차원\"홍 전회장(중앙일보 · jtbc)에게 확실하게 확인했는데, 그는 정치를 하려는 것은 아니다. 다만 우리 상황에서 통합정부를 출범시키지 않고는 정상적으로 갈 수 없다는 자신의 견해를 피력한 거다.\"홍석현이 김종인 전대표와 함께 논의를 하는 까닭은, 대선 주자로 나서기 위해서가 아니라 '통합정부'의 킹메이커가 되겠다는 의지로 보인다는 뜻이다. 사실상 홍석현으로만 보자면 득표력이 제로에 가까운 게 사실이다. '강제적 적폐청산을 반대하는 입장'은 문재인 진영의 슬로건에 대한 반격을 연대하겠다는 의지이며, 그런 연대를 통해 보수진영에서의 정치적 입지를 쌓아가겠다는 뜻을 읽어낸 것 같다.안철수 국민의당 대선 예비후보 / 사진=연합뉴스▶ 안철수와 연대협상을 할 수 있는 까닭 - 혼자서는 안될 것\"원한관계도 아니지 않은가. 서로 당을 달리하고 선거 때 경쟁관계여서  다소 듣기 싫은 얘기를 한 것이지.\"\"설령 감정이 있더라도 문제를 풀려면 극복해야지.\"\"\"독자 노선으로 가겠다면 지지율 상승에는 한계가 있다. 본인이 잘 알 거라고 본다. (연대협상할) 시간이 짧아 더 빨리 결정할 수 있다. 내가 무모하고 합리성이 없다고 보지 말라....결국 해결될 것으로 본다.\"안철수와는 골이 깊다. '의원생활 2년 밖에 안된 안철수가 경륜이 있냐'는 말도 한 바 있다. 탈당 과정에서 오간 날카로운 언사들을 두 사람 다 잊어버렸을 리 없다. 그러나 김종인은 현실적 필요와 정치적 실리를 안철수가 외면하지 않을 것이라고 보고 있다. 과연 그럴지는 두고 봐야 알지만, 현재로서는 무적 문재인을 꺾기 위한 방도가 그것 뿐이고 거기에 안철수의 정치적 명운이 달렸다면 그것을 거부할 수 있겠느냐고 계산기를 두드려 보인다. 안철수가 김종인과의 감정적 문제를 넘어서서, 오직 정치적 승리만을 위해서 '이견이 상당한' 다른 적들과 동침을 선택할 것인지는 더 두고봐야 알 일 같다. 김종인의 '반문재인' 진영 조율은 향후 상당한 정치적인 흐름을 만들어낼 가능성이 있는 것은 사실이다.디지털뉴스본부 이상국 기자 isomis@asiae.co.kr▶ 세상의 모든 재미 [티잼]▶ 카드뉴스 ▶ 오늘의 운세<ⓒ세계를 보는 창 경제를 보는 눈, 아시아경제 무단전재 배포금지>", "press": "아시아경제", "title": "\"문재인·안희정, 본선서 붙으면 판 바뀐다\" 김종인의 쓰리쿠션 당구"}