{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=014&aid=0003796821", "title": "[선택 2017] 문재인, 영남 압승으로 '본선행 티켓' 예약하나", "press": "파이낸셜뉴스", "datetime": "2017-03-31 16:10", "contents": "더불어민주당 대선 경선후보인 문재인 전 대표(사진)가 '안방'인 영남권 경선에서 '본선행 티켓' 예약에 나선다. 호남권과 충청권 경선에서 2연승을 거두며 확실한 기선제압에 성공한 문 전 대표는 영남에서의 '압승'을 통해 서울로 올라가기 전에 본선 진출을 사실상 확정하겠다는 복안이다. 반면, 안희정 충남지사와 이재명 성남시장 등 2위권 후보들은 '영남권 버티기'를 통해 수도권에서의 대반격을 위한 교두보를 자신하고 있어 결과가 주목된다.   ■文 '압승'으로 본선행 예약? 3월 31일 문 전 대표는 부산 사직실내체육관에서 열린 민주당 대선후보 선출을 위한 영남권(부산·울산·경남·경북·대구) 순회경선에서 영남의 압도적인 지지를 호소했다.  문 전 대표는 이날 정견 발표에서 \"빨갱이 종북 소리 들어가며 김대중과 노무현을 지켰던 27년 인고의 세월을 견뎌 지난 총선 영남에서만 13명의 국회의원이 당선됐다\"며 \"영남에서도 더불어민주당의 정당 지지율이 가장 높고, 모든 대선 후보 가운데 제가 가장 높은 지지를 받고 있다. 민주당 후보 네 사람의 지지율을 합치면 과반이 넘는다\"고 강조했다.  이어 \"박근혜 전 대통령 탄핵과 구속 보면서 영남은 지금 허탈하다\"며 \"영남의 27년 짝사랑, 27년의 무한지지, 그 끝은 배신이었다\"고 지적했다.  특히, 호남과 충청경선 결과를 언급하며 \"호남과 충청에서 '민주당으로 정권교체 되겠다'며 문재인을 선택했다\"며 \"저 문재인을 밀어주시면 지긋지긋한 지역갈등을 끝내고 모든 지역의 대통령, 국민 모두의 대통령이 되겠다\"고 강한 지지를 호소했다.  문 전 대표 측은 영남권 경선에서 최소 65% 이상, 내심 70% 이상의 득표를 기대하고 있다. 확실한 '과반 획득'을 통해 본선 직행 가능성을 최대한 끌어올리겠다는 것이다.  문 전 대표는 상대적으로 조심스러운 입장이다.  그는 이날 현장에서 기자들과 만나 예상 득표율을 묻자, \"호남 정도만 되면 뭐 (괜찮지 않겠느냐)\"라고 즉답을 피했다. 앞서 문 전 대표는 호남권 경선에서 60.2%의 득표율을 기록한 바 있다.   ■安-李 '버티기'… \"결선 투표\" 2위권 후보들인 안희정 지사와 이재명 시장은 객관적인 열세를 인정하면서도 '버티기 작전'을 통해 결선 투표를 위한 발판을 마련한다는 계획이다.  안희정캠프 김종민 홍보본부장은 본지와의 통화에서 \"영남에서는 최대한 선방을 목표로 한다\"며 \"TK(대구경북)를 중심으로는 안희정 지사에 대한 지지도가 나쁘지 않은 만큼 기대를 걸고 있다\"고 분위기를 전했다.  안 지사는 이날 정견 발표에서 \"가장 보수적인 충남에서 여야, 진보·보수를 뛰어넘어 전국에서 가장 높은 지지와 사랑 받는 정치인으로 성장했다\"며 \"영남 동지 여러분 새로운 대한민국을 원하십니까. 새로운 민주당을 원하십니까. 정권교체 그 이상의 카드 저 안희정의 도전\"이라고 강조했다.  이어 \"여야 어떤 가상 대결을 붙여도 가장 확실히 승리할 수 있는 카드, 안희정과 함께 앞으로 나아가자\"며 지지를 부탁했다.  이 시장도 선전을 다짐했다.  그는 기자들과 만나 \"(영남권 득표율이) 충청, 호남보다 나을 것이다\"며 \"여기서 2위로 올라서서 추격의 발판을 마련하고 수도권에서 (문 전 대표) 과반을 막아 결선에서 뒤집겠다. 진짜 정권교체를 하겠다\"고 의지를 다졌다.  정견발표에서도 \"일체의 기득권으로부터 자유로운 이재명이 끊임없는 도전으로 흙수저의 한계를 넘어온 실력으로 국민과 손잡고 공정사회 건설 적폐청산의 역사적 책임을 완수하겠다\"며 \"우리의 열망과 작은 헌신이 꿈과 희망의 공정한 새나라 만들어낼 것\"이라며 지지를 호소했다.  한편, 영남권 경선의 선거인단은 약 25만 명이다. 지난 22일 전국 투표소투표 선거인단은 3만 1775명, 29~30일 ARS투표 선거인단은 22만 5908명, 이날 대의원 현장 투표 선거인단은 2684명이다.   fnkhy@fnnews.com 김호연 한영준 기자   ▶ 세상의 모든 골 때리는 이야기 'fn파스'▶ 속보이는 연예뉴스 fn스타  ※ 저작권자 ⓒ  파이낸셜뉴스. 무단 전재-재배포 금지"}