{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=081&aid=0002810838", "datetime": "2017-04-04 08:47", "contents": "[서울신문]손석희 “문재인 아들, 해명 불충분 아닌가” 文 “팩트체크 바란다” - 사진=JTBC 캡처민주당 대선후보로 선출된 문재인 후보가 3일 JTBC ‘뉴스룸’에 출연해 아들의 ‘취업 특혜’ 논란에 대해 해명했다.이날 손석희 앵커는 “10년 넘게 되풀이된다는 건 해명이 충분하지 않았기 때문이 아닌가?”라며 질문을 던졌다.이에 문 후보는 “한국고용정보원은 민간기관이 아니고 정부 산하 공공기관이다. 만약에 문제가 있었다면 이명박-박근혜 정권이 가만두었겠나? 이명박-박근혜 정권이 저를 그냥 둘 리가 없지 않겠는가?”라고 반문했다.손석희 앵커는 “2007년 2010년 두 차례 노동부 감사를 말씀하셨고, 그것이 별 문제 없었다는 건 지난 정권의 이야기라고 주장했는데, 2010년 감사에서는 아예 포함이 되지 않았다는 것이다. 따라서 2010년 감사에서 문제가 없었다고 주장하는 것은 적절치 않다. 어떻게 답변하시겠나?”라고 다시 질문했다.이에 문 후보는 “2010년 감사보고서를 보시면 한국고용정보원이 설립된 2006년도 이후의 모든 입사에 대해서 감사한 것으로 명시되어 있다. 그리고 감사 결과에 제 아들은 문제가 없는 것으로 밝혀져 있다”며 “감사보고서를 한번 확인해보시기 바란다. 펙트체크 부탁드린다”라고 답했다.문재인 후보 아들 문준용(35)씨의 ‘특혜 채용’ 의혹은 고용정보원의 ‘이상한’ 채용절차에서 비롯됐다. 2006년 당시 고용정보원은 통상 16~42일간 채용공고를 냈던 것과 달리, 워크넷 한 곳에서만 6일간만 공고했고 시험시행일 15일 전 공고를 내야 한다는 내부 규정을 위반하고 원서접수 하루 전날에야 공고했다.이런 변칙 공고는 내부 비정규직 직원들을 정규직으로 전환하기 위해 이뤄진 것으로, 문준용씨와 직접 관련은 없는 것으로 노동부 감사 등을 통해 해명됐다. 당시 14명(연구직 5명·일반직 9명)의 최종 합격자 가운데 12명이 내부 직원이었고 연구직도 모두 내부 직원으로 채용됐다.문제는 동영상 제작 전문가로 입사한 준용씨가 어떻게 이 같은 변칙 채용 과정을 파악하고 응시할 수 있었느냐는 점이다. 이 지점에서 제기되는 의혹이 당시 고용정보원장이었던 권재철(55)씨와 문 후보 간 특수 관계다.권씨는 문 후보가 청와대 민정수석과 시민사회수석으로 있던 2003년 7월부터 2005년 12월까지 청와대 노동비서관으로 근무한 바 있다. 심재철 자유한국당 의원 등 구 여권을 중심으로 19대 총선 당시 권씨 보은공천 의혹 등을 잇따라 제기하는 것도 이 고리를 겨냥하고 있다.하지만 10년 전의 일이다 보니 의혹 제기의 정황만 있을 뿐 의혹을 규명할 수 있는 관련 자료는 대부분 폐기된 상태다. 2007년 노동부도 감사에서 “채용 과정에서 문제 제기의 소지가 있다”면서도 “특정인을 취업시키기 위해 의도적으로 채용 공고 형식 및 내용 등을 조작했다는 확증은 발견되지 않았다”고 밝혔다.문재인 후보 아들 준용씨 특혜채용 감사결과 - 이 때문에 사실 확인은 없이 정치적 공방과 ‘금수저·흙수저’ 논란만 다분히 일고 있다.이후 자유한국당 심재철 국회부의장이 지난달 30일 국회 기획재정위원회 전체회의에서 “준용씨의 한국고용정보원 채용 과정에 부정한 흔적, 중대한 허점들이 나타나고 있다”고 말했다. 그는 원서에 적힌 제출일인 “2006년 12월 4일”의 ‘4’가 원래의 ‘11’에 가로획을 더해 ‘4’로 변조됐다고 주장했다.이에 준용씨가 제출한 졸업예정증명서 발급날짜가 응모기한인 2006년 12월1~6일을 5일 넘긴 12월11일이라고 주장했다. 심 부의장은 “졸업예정증명서 뿐만 아니라 응시원서 자체가 접수 기간을 넘긴 것”이라며 “사후에 이런 사실을 은폐하려고 누군가의 지시로 조작된 것이라면 단순한 취업비리를 넘어 국가기관이 동원된 조직적 권력형 비리로 볼 수 있다”고 주장했다.문준용 씨 응시원서 문제 제기하는 심재철 의원 - 자유한국당 심재철 의원이 30일 오전 국회 기획재정위원회 전체회의에서 더불어민주당 문재인 전 대표의 아들 준용 씨의 한국고용정보원 응시원서가 응시분야, 직급이 공란인 부적격 원서라고 주장하고 있다. 연합뉴스나아가 심 부의장은 지난 2일 보도자료에서 “(문 전 대표 아들이 채용된) 고용정보원의 당시 원장이었던 권재철 씨는 (2012년 총선에서) 민주당 후보로 출마해 시중 여론조사에서 꼴찌였음에도 후보가 됐으나 갑자기 후보직에서 물러났다”고 ‘보은공천’ 의혹을 제기했다.이에 문 전 대표 측은 반박자료를 내고 “당시 동대문갑 지역구는 권재철·서양호 두 예비후보자간 경선지역이었으나, 전략공천지로 변경되면서 권 씨가 후보자가 되지 못한 것”이라고 설명했다.문재인 후보는 “2007년부터 10년이 넘도록 뻔히 밝혀진 사실을 무슨 계기만 되면 또 하고 또 한다. 언제까지 이렇게 되풀이하느냐”며 “저만큼 검증된 후보가 있느까”고 반문했다.●2006년 3월 = 한국고용정보원 출범(한국산업인력공단에서 독립)●초대 이사장 권재철 취임 = 2003년 7월~2005년 12월 청와대 노동비서관 근무(문재인 후보는 시민사회수석, 민정수석)●2006년 12월 =문준용씨 등 선발(5급 신입직원, 동영상담당)●2007년 4월 = 국회 환경노동위에 특채의혹 제기●2007년 5월 = 고용노동부 감사결과 “채용방식 문제, 특혜 없었다” 결론●2017년 3월 30일 = 심재철, “문준용씨 원서 날짜 조작 의혹 제기”●2017년 4월 2일 = 심재철, “2012년 권재철 보은공천 의혹”...문측, “전략공천 때문” 반박온라인뉴스부 iseoul@seoul.co.kr▶  재미있는 세상[나우뉴스], [웰 메이드 N] ▶ [인기 무료만화] [페이스북]ⓒ 서울신문(www.seoul.co.kr), 무단전재 및 재배포금지", "press": "서울신문", "title": "손석희 “문재인 아들, 해명 불충분 아닌가” 文 “팩트체크 부탁”"}