{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=421&aid=0002661849", "datetime": "2017-04-09 16:00", "contents": "문재인 더불어민주당 대선 후보가 9일 서울 마포구 한 까페에서 뉴스1과 인터뷰를 하고 있다. 2017.4.9/뉴스1 © News1 송원영 기자[뉴스1  인터뷰] '정권교체 vs 정권연장' 대결 규정(서울=뉴스1) 박상휘 기자 = 문재인 더불어민주당 대선후보가 안철수 국민의당 후보를 '정권 연장의 대표 선수'로 규정짓고 대선 승리를 위한 승부수를 띄웠다. 문 후보는 9일 안 후보와의 양강구도가 선명해지기 시작하면서 위기감을 느낀 듯, 안 후보의 약점을 적극적으로 파고들었다. 특히 '정권교체 대 정권연장' 프레임(틀)을 집중적으로 부각하면서 안 후보가 집권하는 것은 촛불민심이 열망하는 정권교체가 아니다라는 점을 강조했다. 안 후보가 범야권의 후보가 아닌 '적폐의 대상'으로 이른바 '적'으로서 의미를 명확히 한 것이다. 문 후보는 이날 뉴스1과 인터뷰에서 \"기본적으로 이번 대선 구도는 촛불민심과 함께 하는 정권교체냐, 부패 기득권 세력의 정권연장이냐의 대결로 본다\"고 강조했다. 그는 \"정권연장의 대표선수로 안 후보가 점점 유력해지고 있는 상황\"이라며 \"안 후보는 정권연장세력의 지원을 받고 있다. 국정농단세력이 안 후보를 앞세워 복권을 시도하고 있다\"고 주장했다. 문 후보가 안 후보를 정권연장 세력으로 규정짓는데는 여러 잣대가 작용하고 있는 것으로 보인다. 일각에서 제기되는 '문재인-안철수' 양자대결론은 안 후보에게로 중도와 보수 표심이 쏠리는 것을 전제로 하기 때문이다. 실제로 안 후보는 '자강론'을 앞세우고 있지만 범보수 진영과의 단일화 시나리오가 계속해서 불거지는 것도 같은 맥락이다. 문 후보는 이 같은 지점을 강조하고 있는 듯 하다. 현 정국을 이끌어온 촛불민심의 바람은 정권교체인데 적폐대상 세력으로부터 지지를 받고 있는 안 후보가 과연 정권교체의 적임자가 될 수 있느냐는 반문이다. 따라서 문 후보는 안 후보를 정권연장 세력의 한 축으로 규정, 촛불민심을 받들 수 있는 후보에서 비교우위를 선점, 앞으로의 본선 레이스에서도 주도권을 가져가겠다는 의도로 보인다. 문 후보가 안 후보를 정권연장 세력으로 규정짓는데는 전통적인 지지층을 결집하기 위한 의도도 있는 것으로 보인다. 본선 같은 경선을 치른 이후 일정부분 지지기반 이탈을 실감한 문 후보가 지지층부터 확실하게 다지고 보자는 의도가 깔려 있다는 분석이 나온다. 문 후보측 관계자는 \"경선을 치르면서 안희정·이재명 지지층과 우리간에 일정부분 이완이 돼 있었던 건 사실\"이라며 \"당 통합 행보를 통해 지지기반을 다지는 일을 이번주에 마무리할 것\"이라고 말했다. 문 후보가 안 후보를 정권연장 세력, 즉 촛불민심의 적으로 돌린데는 최근 문 후보의 과감한 중도층 확장 전략과도 맞닿아 있는 것으로 보인다. 이른바 진보 진영에서 문 후보가 우위를 점하고 있다고 판단할 때 중도층이라고 할 수 있는 중원의 표심은 가장 격렬한 전쟁터가 될 전망이다. 중원 표심에서 문 후보가 압승할 수 있다면 이번 대선은 예상외로 쉽게 승부가 갈릴 가능성이 높다. 문 후보도 이 같은 점을 감안, 안 후보를 보수세력의 지지 후보로 가둔다는 전략을 세운 것으로 보인다. 그러면서 문 후보는 자신에 대해서는 정권연장 세력이 가장 두려워 하는 후보로 규정했다. 안 후보와 확실한 각을 세우겠다는 의도로 풀이된다. 문 후보는 \"저는 4년 내내 국정농단 세력, 정권연장 세력의 공격을 온 몸으로 받았다\"며 \"지금도 문모닝으로 날밤을 새는 분들의 공세를 받아내고 있다\"고 강조했다. 그는 이어 안 후보에 비해 나은 점에 대해 \"부패척결, 재벌개혁 등 공정한 나라를 만드는 일, 일자리와 민생 등 국민의 삶을 바꾸는 일, 든든한 안보와 한반도평화를 이루는 일, 모두 제가 더 잘 할 수 있다\"며 \"국정경험의 풍부함, 사람과 정책, 수권정당의 면모와 의석 수 등 모든 면에서 비교가 되지 않는다\"고 덧붙였다. sanghwi@▶ 놓치면 후회! 최신 만화 보기 / 2017년 나의 운세 보기▶ 여러분의 제보를 기다립니다. 제보하기(클릭!)[© 뉴스1코리아(news1.kr), 무단 전재 및 재배포 금지]", "press": "뉴스1", "title": "문재인 \"안철수는 정권연장 대표선수\"…安과의 정면승부 "}