{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=018&aid=0003791758", "datetime": "2017-04-05 16:26", "contents": "- 2012년 3개 캠프 운영..한계 노출..당중심 선대위 운영- 시민사회 원로·김부겸 의원 등 공동선대위원장 물망- 총괄본부장 송영길 문캠 본부장 유력..역할 나눌 수도[이데일리 김재은 기자] 문재인 더불어민주당 대선후보의 선거운동을 책임질 선거대책위원회 구성이 이번주 중 마무리될 전망이다. 지난 4일 추미애 당 대표에게 상임 공동선대위원장을 맡아달라고 요청한 문 후보는 5일 부친 묘소를 참배한 이후 공식일정 없이 선대위 구상에 몰두했다. 문 후보는 지난 2012년 대선에서 통일적이고 일사분란한 선대위 없이 캠프 3개를 별도로 운영하며 패배한 것을 반면교사 삼아 이번엔 당 중심의 통합 선대위를 가능한 한 빨리 구성하고, 대세론을 대선승리로 확정짓는다는 계획이다. 일단 문재인 캠프가 당 조직 못지 않게 방대한 만큼 특정인사를 어디에 배치하는 지가 관건이다. 당 선대위 조직과 더문캠을 통합하는 실무작업은 당 측에서 김민석 기획조정단장이, 캠프 측에서는 송영길 총괄본부장이 맡기로 했다. 김민석 민주당 대선준비위원회 기획조정단장은 “선대위 인선은 주말까지 마무리할 예정”이라며 “안희정 충남지사와 이재명 성남시장 측 인사들도 다양하게 참여할 것”이라고 말했다.추미애 상임 공동선대위원장과 함께 공동선대위원장을 누가 맡을지도 관심이 쏠린다. 민주당 관계자는 “현재 전 국회의장급과 시민사회 원로 등 다양한 경로로 공동선대위원장을 알아보고 있다”고 전했다. 2012년 상임공동선대본부장을 맡았던 김부겸 의원도 공동선대위원장 후보로 거론된다. 김 의원 측은 선대위원장 제안이 오면 검토하겠다는 입장이다. 이가운데 선대위 총괄본부장은 송영길 현 더문캠 총괄본부장이 맡을 것으로 알려졌다. 송 의원 외에 상황에 따라 공동 총괄본부장을 추가로 임명할 수도 있다. 문 후보가 계파와 상관없이 모든 의원들의 선대위 참여를 보장하겠다고 한 만큼, 대척점에 섰던 안 지사와 이 시장 캠프의 비문계 의원을 총괄본부장으로 임명해 공동본부장 체제로 운영하는 방안도 거론된다. 추미애 대표는 선대위 상황실장에 김민석 의원을 추천한 것으로 알려졌다. 또 더문캠을 조율했던 박병석 전 국회부의장, 문재인 경제정책을 입안했던 이용섭 비상경제대책단장, 의원들과의 가교역할을 했던 김태년 특보단장, 첫 호남경선의 승리를 이끈 강기정 상황실장과 송갑석 비서실 부실장, 임종석 비서실장 등과 노영민 조직본부장, 전병헌 전략기획본부장, 홍종학 정책본부장 등 ‘전직 의원 3인방’이 어디에 자리할 지도 관심이다. 더문캠에서 핵심인사로 꼽히는 양정철 비서실 부실장을 비롯해 김경수 공동대변인, 진성준 전략본부장, 윤건영 상황실 부실장 등 친노 인사들 중 일부는 비서실과 전략기획 등 문 후보와의 접점이 큰 파트에 자리할 것으로 보인다. 안희정 캠프와 이재명 캠프에 속한 의원들도 당 선대위에 참여한다. 단 이재명 캠프 관계자들은 이 시장의 공약 수용 등을 전제로 선대위에 참여할 뜻을 내비치기도 했다. 김병욱 이재명 캠프 대변인은 “아직 공식적인 요청이 온 것은 없지만, 요청이 있으면 회의를 통해 (참여여부를) 결정할 것”이라며 “서로 연대해서 잘 하려면 서로의 주요 공약을 검토해 반영해야 명분이 생기고, 통합이 잘 되는 길”이라고 말했다. 이재명 캠프 측은 기본소득제 등의 공약 반영을 요구하고 있다.문 후보는 “안 지사와 이 시장이 현역 지자체장으로 선대위에 결합하기 어려워 다른 방법으로 정권교체의 힘이 되도록 할 것”이라며 “어떻게 조화롭게 결합할 것인지, 이른바 ‘국민통합선대위’를 만들어낼지 (당과 논의하겠다)”고 밝혔다. 더불어민주당 문재인 전 대표가 지닌 달 29일 오후 대전 충무체육관에서 열린 더불어민주당 제19대 대통령후보자 충청권역 순회투표에서 정견 발표를 하고 있다. [연합뉴스]김재은 (aladin@edaily.co.kr)＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞", "press": "이데일리", "title": "`반면교사` 문재인, 선대위 구성 어떻게?"}