{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=015&aid=0003746990", "title": "[대선 D-42] 대세론 굳힌 문재인 \"여세 몰아 정권교체\"…본선 직행 청신호", "press": "한국경제", "datetime": "2017-03-27 20:12", "contents": "문재인 호남 경선서 압승호남의 전략적 선택\"문재인은 확실한 정권교체 카드\"…반문 정서도 상당부분 약화안희정·이재명 2위 싸움1위와 격차 40% 벌어져 결선투표도 '가물가물'안희정, 충청서 만회할지 '주목' ARS 10만여표 기권 '논란'[ 손성태 / 전예진 기자  ] 문재인 전 더불어민주당 대표가 27일 당내 경선의 최대 승부처로 꼽힌 호남 순회 경선에서 압승을 거뒀다. 문 전 대표는 이날 광주시 산정동 광주여대 유니버시아드체육관에서 열린 광주·전남·전북지역 경선에서 유효 투표 23만6358표 중 14만2343표(60.2%)를 획득해 2위 안희정 충남지사를 큰 표차로 제쳤다.안 지사는 4만7215표(20.0%)를 얻었다. 이재명 성남시장은 4만5846표(19.4%)로 3위를 차지했고, 최성 고양시장은 954표(0.4%)를 얻는 데 그쳤다. 문 전 대표가 ‘반문(반문재인) 정서’의 진원지인 호남에서 압도적 지지를 받으면서 ‘대세론’이 더욱 힘을 받게 됐다.이번 호남 경선에서 또 하나의 관전 포인트는 ‘의미있는 2위’ 싸움이었다. 개표 결과 안 지사와 이 시장이 근소한 차이로 문 전 대표의 ‘대세론’ 평가 기준인 60% 선을 저지하지 못하면서 결선투표가 가물가물해졌다는 분석이 나온다.경선 기간 내내 문 전 대표의 첫 경선 압승은 어느 정도 예견됐다. 야권 심장부인 호남 민심의 정권교체 열망이 그만큼 컸던 것으로 분석된다. 범보수와 야권 주자들을 통틀어 압도적인 지지율 선두를 달리고 있는 문 전 대표를 확실한 정권교체 카드로 인식하고 있다는 방증이다. 이른바 호남 특유의 ‘전략적 투표’가 작동했다는 시각이다. 지난 25~26일 국민의당 호남·제주 경선에서 안철수 전 대표에게 64.6%의 압도적인 지지를 몰아준 것과 같은 의미다.중도·보수층을 흡수하면서 전국적 지지율을 높인 안 지사와 적폐 청산의 선명성을 강조하는 이 시장도 ‘준비된 대통령’으로 정권교체의 안정성을 부각시킨 문 전 대표의 벽을 넘기에는 역부족이었다는 분석이 나온다.‘반문 정서’가 상당 부분 약화한 것도 승리 요인으로 꼽힌다. 문 전 대표는 지난 총선에서 참패한 뒤 지속적으로 호남을 찾아 고개를 숙이고 대탕평인사 공약 등 호남 구애전략을 펴 왔다. 호남 경선 직전 불거진 ‘전두환 표창’ 발언과 오거돈 부산 선대위 상임위원장의 ‘부산 대통령’ 발언 논란 등에 대한 안 지사와 이 시장의 공세가 오히려 역효과를 낳았다는 지적도 나온다. 특정 지역에 민감한 발언일 수도 있는 이런 논란이 호남 민심에 큰 영향을 주지 못했다는 의미다.문 전 대표 캠프가 “경선에서 압도적인 지지가 있어야 본선에서도 압승해 국가개혁과제를 완수할 수 있다”는 메시지로 호남 공략에 총력을 기울인 것도 먹혀들었다. 반면 호남에서 문 전 대표의 득표율을 50% 이하로 끌어내려 ‘대세론’을 잠재우려고 했던 안 지사와 이 시장 캠프에는 비상이 걸렸다. 호남 압승을 등에 업은 문 전 대표가 대세론을 굳히면 결선투표는 고사하고 ‘싱거운 경선’으로 끝날 수 있어서다.안 지사와 이 시장 측 캠프 관계자는 “문 전 대표 득표율이 예상보다 높았지만 어느 정도 예견된 결과”라며 “호남에서 20% 남짓한 득표로 교두보를 확보한 만큼 다음 순회 경선지에서 승부를 걸 만하다”고 평가했다. 안 지사는 문 전 대표에게 무려 40.2%포인트 차이로 뒤지고 있지만 29일 텃밭인 충청 경선에서 최대한 큰 표차로 승리해 반전의 모멘텀을 찾겠다는 복안이다. 안 지사와 불과 0.6%포인트 차이로 3위로 밀려난 이 시장은 선거인단 숫자가 가장 많은 수도권에서 막판 역전을 노리고 있다.한편 민주당이 자동응답시스템(ARS) 투표 중 10만여표를 기권으로 집계해 논란이 일고 있다.광주=은정진/손성태/전예진 기자 mrhand@hankyung.com[한경닷컴 바로가기] [스내커] [모바일한경 구독신청] ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"}