{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=055&aid=0000518660", "datetime": "2017-04-03 21:14", "contents": "<앵커>그럼 오늘(3일) 더불어민주당 대선후보로 확정된 문재인 후보를 연결해 얘기 나눠보겠습니다. 문재인 후보 안녕하십니까? (네, 안녕하십니까.) 후보 당선을 축하드립니다. 간단한 소감부터 말씀해주시죠.<문재인 더불어민주당 후보>저희에게 압도적인 지지를 모아주신 국민께 우선 감사드립니다. 그리고 저와 치열하게 경쟁하고 끝난 후에 함께 힘을 모아주신 세 분 후보와 지지자분들께도 감사드립니다. 정권 교체의 열망이 저 문재인에게 모인 것이라고 생각합니다. 반드시 정권교체로 보답하겠습니다.<앵커>이제 본선 시작인데 말이죠. 그동안 적폐청산을 주장해오시지 않았습니까? 그럼 본선에 들어가면서 말씀하실 수 있는 핵심 메시지, 어떤 게 있을까요?<문재인 더불어민주당 후보>적폐청산과 국민 통합은 함께 해야 할 과제입니다. 적폐 청산을 이야기하는 것은 특정 사람들은 배제하고 배척하자는 것이 아니라 불평등한 우리의 시스템을 보다 공정하고 평등한 시스템으로 바꾸어서 국민들이 정의롭고 공정한 세상에 살게 하자는 취지입니다. 그래서 적폐 청산은 국민통합 토대 위에서만 가능하고, 또 이런 적폐 청산이 이뤄진다면 그 토대 위에서 국민통합이 이뤄질 수 있다고 생각합니다. 저는 두 가지 과제를 함께 반드시 성공시키겠습니다.<앵커>그런데 말이죠, 요 며칠 사이 저희 리포트도 나갔습니다만 국민의당 안철수 후보가 지지율이 갑자기 뜨면서 이번 본선이 문재인-안철수 양강 구도로 갈 거라는 전망이 나오기 시작한단 말이죠. 어떻게 평가하십니까?<문재인 더불어민주당 후보>우선 저와 안철수 후보 간의 양강구도로 간다면 야권 후보 간의 경쟁이 된다는 이야기인데, 저는 그것이 아주 좋은 이야기라고 생각합니다. 그것이 아니고 저와 안철수 후보 간의 1:1 구도가 된다면 그것은 안철수 후보가 지금 자유한국당이나 또는 바른정당 같은 구 여권 정당들과 함께 연대하는 단일후보가 된다는 뜻이라고 생각합니다. 그것은 \"정권 교체\"가 아니고 \"정권 연장\"입니다. 많은 국민들은 \"정권 교체\"를 열망하고 있습니다.<앵커>이번에는 당 내부와 관련된 질문을 드리겠습니다. 경선에서 무난하게 과반 득표 되셨습니다만, 과정 자체가 순탄치는 않았을 것 같습니다. 안희정 후보나 이재명 후보 앞으로 두 끌어안아야 할 텐데, 앞으로 복안을 갖고 계신 게 있으신가요?<문재인 더불어민주당 후보>저는 이번 우리 당의 경선이 우리 정당 사상 유례없는 사상 최고의 아름다운 경선이었다고 생각합니다. 이미 함께 경쟁했던 후보들과 이미 하나가 되었습니다. 정권 교체의 길로 함께 나아가기로 이미 큰 합의가 이뤄져 있습니다. 안희정, 이재명, 최성 후보의 가치와 정책 가운데 훌륭한 부분은 저의 가치와 정책으로 받아들이고 또 그분들과 함께했던 사람들도 우리 당의 통합 선대위에 다 함께 참여하게 될 것입니다.<앵커>마지막 질문입니다. 간단하게 답해주셨으면 좋겠습니다. 집권에 성공하신다 하더라도 여소야대를 피할 수 없지 않습니까? 진보 정당 간의 연대를 강조해오셨는데 이게 공동 정부를 말씀하시는 겁니까? 정책 연대를 말씀하시는 겁니까?<문재인 더불어민주당 후보>우선 저는 이번에 국민들의 열망을 따라서 압도적인 정권 교체가 이뤄질 거라고 확신합니다. 그리고 또 정권 교체가 이뤄진다면 우리의 정치판이 완전히 달라질거라고 생각합니다. 지금의 야권정당들과 함께 힘을 모아도 충분히 과반수를 넘기 때문에 그 힘으로 적폐도 청산할 수 있고 또 새로운 대한민국 건설을 위한 많은 개혁을 할 수 있습니다. 지금의 야권 정당들과 정책 연대를 할 수 있고 또는 통합도 논의해볼 수 있고, 또는 연정도 가능할 거라고 생각합니다. 그것은 정권 교체 이후에 그 상황에 따라 논의해 볼 문제라는 것을 말씀드립니다.<앵커>알겠습니다. 아무쪼록 정정당당하고 정책 중심으로 끌어가는 선거 하시기를 기대합니다. 오늘 말씀 감사합니다. (감사합니다.)  김성준 기자(joon@sbs.co.kr)☞ 투표율 100%의 그 날 까지! I VOTE CHALLENGE☞ [나도펀딩] 바로 참여하기※ ⓒ SBS & SBS콘텐츠허브 : 무단복제 및 재배포 금지", "press": "SBS 뉴스", "title": "문재인 \"국민께 감사…적폐 청산, 국민통합 토대 위에서 가능\""}