{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=003&aid=0007868165", "datetime": "2017-04-03 20:00", "contents": "【서울=뉴시스】강종민 기자 = 문재인 더불어민주당 경선후보가 3일 오후 서울 고척돔에서 열린 제19대 대통령선거 후보자 수도권·강원·제주 선출대회에서 정견발표를 위해 무대에 오르며 손을 흔들고 있다. 2017.04.03.   ppkjm@newsis.com \"남은 대립과 갈등, 분열의 찌꺼기 버려야\" \"적폐연대 정권연장 막고 국민의 나라로 가자\" \"경쟁후보, 미래의 지도자로 크도록 하겠다\" 【서울=뉴시스】윤다빈 기자 = 문재인 전 더불어민주당 대표는 3일 후보수락 연설을 통해 \"분열의 시대와 단호히 결별하고 정의로운 통합의 시대로 나아가겠다\"고 선언했다. 본선을 감안, 후보 지명 이후 첫 연설에서 당 안팎의 통합을 강조한 것이다.  문 전 대표는 이날 서울 구로구 고척스카이돔에서 열린 민주당 수도권·강원·제주 순회투표에서 민주당의 후보로 선출된 후 \"저는 오늘, 대한민국 새로운 국민의 역사를 시작한다\"며 이같이 말했다.  그는 \"이제 우리 대한민국에서 분열과 갈등의 시대는 끝나야 한다\"며 \"국익보다 앞서는 이념은 없다. 국민보다 중요한 이념도 없다. 이 땅에서 좌우를 나누고 보수·진보를 나누는 분열의 이분법은 이제 쓰레기통으로 보내야 한다\"고 말했다. 이어 \"우리 마음과 머리에 남은 대립과 갈등, 분열의 찌꺼기까지 가차없이 버려야 한다\"며 \"고 덧붙였다.   문 전 대표는 \"이번 대선은 보수 대 진보의 대결이 아니다. 정의냐 불의냐, 상식이냐 몰상식이냐, 공정이냐 불공정이냐, 과거 적폐세력이냐 미래개혁세력이냐의 선택\"이라고 규정하며 \"적폐연대의 정권연장을 막고 위대한 국민의 나라로 가야한다\"고 호소했다.  그는 경선 이후 당 지지층 결집을 의식, 함께 경쟁했던 후보를 일일이 호명하며 \"아름다운 경쟁과 승복을 보여주신 세 동지의 모습을 뜨거운 박수와 함께 기억해달라\"고 외치기도 했다. 【서울=뉴시스】강종민 기자 = 문재인 더불어민주당 경선후보가 3일 오후 서울 고척돔에서 열린 제19대 대통령선거 후보자 수도권·강원·제주 선출대회에서 정견발표를 위해 지지를 호소하고 있다. 2017.04.03.   ppkjm@newsis.com 문 전 대표는 \"세 동지와 경쟁할 수 있었던 것은 저에게 커다란 행운이었다\"며 \"세 동지가 저의 영원한 정치적 동지로 남기를 소망한다. 세 동지가 미래의 지도자로 더 커갈 수 있게 하겠다. 민주당 정부가 다음, 또 다음을 책임지고 이어나갈 수 있도록 반드시 정권교체의 문을 열겠다\"고 '맏형론'을 재차 강조했다.  문 전 대표는 그러면서 \"민주당 대통령 후보로서 우리당의 모든 국회의원, 당원동지에게 요청드린다\"며 \"그동안 어느 캠프에 있었든 누구를 지지했든 이제부터 우리는 하나다. 함께 해달라\"고 목소리를 높였다. 그는 대통령 후보로서 경제와 안보분야 성과 달성, 불공정 부정부패 불평등 청산, 연대와 협력으로 통합의 새로운 질서를 수립을 약속했다. 그는 적폐청산에 대해서는 \"국민을 좌절시킨 모든 적폐를 완전히 청산하겠다. 누구를 배제하고 배척하자는 것이 아니다\"라고 규정한 뒤 \"모든 적폐는 적법 절차에 따라 청산될 것\"이라고 했다.  이어 \"반문연대, 비문연대 하는 것은 정권교체를 겁내고 문재인을 두려워하는 적폐연대에 불과하다\"고 규정하며 \"어떤 연대도 두렵지 않다. 저와 우리당의 뒤에는 정권교체를 염원하는 국민이 있다. 저와 민주당은 국민과 연대하겠다. 오직 미래를 향해 나가겠다\"고 다짐했다.  fullempty@newsis.com뉴시스 뉴스, 네이버 뉴스 스탠드에서도 만나세요뉴시스 SNS [페이스북] [트위터]<저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.>", "press": "뉴시스", "title": "문재인 후보 첫 일성 '통합'…\"보수·진보 이분법 쓰레기통 보내야\""}