{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=421&aid=0002642582", "title": "안희정, 문재인-이재명과 대연정 난타전…安, 작심 거론 ", "press": "뉴스1", "datetime": "2017-03-30 16:33", "contents": "이재명(왼쪽부터), 문재인, 안희정, 최성 더불어민주당 대선주자가 30일 서울 목동 SBS에서 민주당 대선 후보자 경선토론회를 진행하고 있다. 2017.3.30/뉴스1 © News1 국회사진취재단[민주당 TV토론] 安, 작심한 듯 대연정 이슈화文 \"본인이 논쟁 유발\"…崔 \"끝까지 밀어붙여\"(서울=뉴스1) 김현 기자,이원준 기자 = 더불어민주당 대선후보 경선에 나선 문재인·안희정·이재명·최성 후보는 안 후보가 주장하는 대연정을 놓고 난타전을 벌였다. 안 후보는 이날 오후 서울 양천구 목동 SBS스튜디오에서 열린 민주당 대선후보 경선 11차 TV토론회에 정책검증 순서에서 작심한 듯 자신의 구상인 '대연정'을 재차 꺼내들었다. 안 후보는 \"이번 두 달 동안 민주당 후보경선에서 가장 관심을 끌었던 단어가 대연정\"이라고 전제한 뒤 \"끊임없이 미움과 분노를 얘기하는 식의 정쟁구도로는 국가위기를 못 푼다. 그래서 저는 높은 수준의 의회와 대통령간의 연정과 협치를 만들어한다고 말했던 것\"이라고 주장했다. 안 후보는 \"(그랬더니) 적폐세력과 손잡느냐라고 비판을 하신다. (그런데) 아니다. 오늘 박근혜 전 대통령이 영장실질심사를 받는 것처럼 잘못하면 벌받는 사회가 됐다\"면서 \"저는 정치질서를 좀 바꾸고 싶다. 대통령과 의회가 높은 수준의 국가 개혁과제를 놓고 연립정부를 구성해서 해결하겠다는 것이 대연정\"이라고 설명했다. 이에 최 후보는 \"끝까지 대연정을 밀어붙인다. 과거엔 새누리당과의 대연정이라고 했는데, 오늘의 '대연정'과는 차이가 있느냐\"라며 \"대연정과 협치를 구분 못하는 게 아니냐\"라고 즉각 포문을 열었다. 이에 안 후보는 \"저는 처음부터 그랬다. 저를 공격하는 사람들이 콕 찝어서 그랬기 때문에 문제가 된 거였다\"면서 \"(대연정은) 협치의 높은 수준\"이라고 받아쳤다. 안 후보는 최 후보가 \"야권의 70%가 반대하고 10%만 대연정에 찬성하는데, 이 70%가 네거티브 한다고 오해하느냐\"라고 지적하자 \"아니다. 70%가 연정에 동의하고, 30%가 대연정에 찬성한다\"고 반박했다. 이 후보도 안 후보에 대한 공세에 가세했다. 이 후보는 \"60%가 넘는 단일 정치세력을 만들면 국민이 불편해 할 것이다. 1당 독재가 아니냐라는 지적도 있다\"면서 \"국민과의 대연정은 어떻느냐\"라고 지적했다. 다만 이 후보는 \"안 후보를 보면 '정치를 저렇게 해야 한다'고 느낀다. 소신과 신념을 갖고 설득하고…\"라고 말했다. 안 후보는 \"(대연정은) 소모적 경쟁을 깨기 위한 하나의 방법으로 제안한 것이다. 증세, 노동시장 (개혁) 등도 현재 의회내에서 합의되지 않으면 한 걸음도 나아갈 수 없다. 대화와 타협의 시대로 가자는 말\"이라고 거듭 주장했다.문 후보와 안 후보는 더욱 거친 설전을 벌였다. 문 후보는 \"대연정을 갖고 논쟁하고 싶지 않은데, 자꾸 본인이 논쟁을 유발하니 답답하다\"고 운을 뗀 뒤 \"연정은 의원내각제에서 하는 제도이고 대통령제에선 하지 않는 제도다. DJP(김대중-김종필)도 연정이 아닌 연합이라고 했다\"고 비판했다. 안 후보는 \"우리 헌법에서 충분히 길을 열어놨다고 생각한다\"고 응수했다. 문 후보는 \"구체적으로 (대연정을) 어떻게 하느냐. 연정을 하려면 정책에 관한 합의가 필요하고, 양보도 해야 한다. 안 후보가 내건 공약 가운데서도 포기하는 공약이 생기는데, 그 부분을 공식화해야 하지 않느냐. 총리와 장관직도 배분하게 되면 총리직도 내줘야 한다\"며 \"(총리직 주는 것을) 누가 국민에게 위임을 받았느냐\"라고 몰아붙였다. 이에 대해 안 후보는 \"좋은 걱정의 말씀 고맙다\"면서 \"국가 개혁과제를 위해서 하는 것이라면 우리가 합의해서 해야 하지 않겠느냐. 현재 헌법질서 내에서 국회가 총리를 인준받게 돼 있다\"라고 말했다. 안 후보는 \"아무 것도 결정하지 못한 노무현 정권 때는 우리가 의회 속에서 얼마나 정지 당했느냐. 박근혜 정권도 마찬가지였다. 이 상황에서 안보·경제 위기를 향한 어떤 대안이 있느냐. 내가 잡으면 잘할 것이란 말 외에 어떤 대안이 있느냐\"며 \"저는 그걸 강조하는 것\"이라고 말했다.gayunlove@news1.kr▶ 놓치면 후회! 최신 만화 보기 / 2017년 나의 운세 보기▶ 여러분의 제보를 기다립니다. 제보하기(클릭!)[© 뉴스1코리아(news1.kr), 무단 전재 및 재배포 금지]"}