{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=018&aid=0003789485", "datetime": "2017-04-03 20:32", "contents": "더불어민주당 문재인 전 대표가 3일 오후 서울 구로구 고척스카이돔에서 열린 제19대 대통령 후보자 수도권 강원 제주 선출대회에서 대통령 후보로 선출된 뒤  손을 들어 인사하고 있다.(사진-연합뉴스)[이데일리 김영환 유태환 기자] “안희정, 이재명, 최성 후보와는 이미 하나가 됐다.”3일 더불어민주당 대선 후보로 선출된 문재인 후보의 일성이다. 경선과정에서 갈등을 빚으며 대립각을 세웠던 다른 후보들을 감싸안기에 나선 것이다. 이제 본선에서 승리하기 위해 문 후보에게 주어진 지상 과제가 민주당 지지세력을 유지하면서 중도 보수층의 표를 확보하는 일이다.문 후보는 이날 서울 구로구 고척스카이돔에서 열린 민주당 수도권·강원·제주 대통령후보자 선출대회에서 “이재명, 안희정, 최성이 주장한 가치 중에서 저의 가치와 우리 민주당 가치에 맞는 정책을 민주당 정책으로 받아들인 건 받아들이고 함께 해 나가겠다”고 말했다. 경선 과정에서 상처 입은 다른 후보들의 지지자가 당 밖으로 이탈하는 것을 막으려는 시도다.아울러 강력한 경쟁자로 떠오르고 있는 안철수 국민의당 대선 경선 후보에 대해서는 확실한 견제구를 던졌다. 문 후보는 “저와 안철수 후보가 양자 구도가 된다는 것은 안 후보가 국민의당 뿐만 아니라 부역정당과 함께 연대하는 단일후보 된다는 뜻”이라며 “저는 있음직한 일이라 생각하지 않는다”고 단언했다. 반문연대라는 기치 아래 범보수권 표심이 집결하는 것을 경계한 것이다.문 후보는 “부역정당과 함께하는 후보라면 그것은 바로 적폐세력들의 정권연장, 그런 후보라는 뜻이 되겠다 생각한다”며 “지금 많은 국민들이 정권교체에 대한 열망을 갖고 있는데 적폐세력과 함께하면 정권교체를 염원하는 국민들이 지지하지 않을 것”이라고 선을 그었다.다음은 문재인 더불어민주당 대선 후보의 일문일답.-경선에서 경쟁후보였던 안희정 충남지사와 이재명 성남시장과 본선에서 구체적으로 어떻게 협력할 것인가. 또 문 후보의 최종 선출로 이탈할 가능성이 있는 중도보수층의 지지를 끌어올 방안은.△안희정, 이재명, 최성 후보와는 이미 하나가 됐다. 또 경선 끝난 후 힘을 모아 주신 세분 후보와 지지자 분들께 감사하다. 이재명, 안희정, 최성이 주장한 가치가 제 가치, 우리 민주당의 가치다. 정책 가운데 받아들인 건 받아들이고 함께 해나가겠다.-안철수 국민의당 대선 경선 후보와의 양자대결 가능성이 나오는데 어떻게 생각하시나. 그에 대한 전략이 있나.△저와 안철수 후보가 양자 구도가 된다는 것은 안 후보가 국민의당뿐만 아니라 구 여권 정당과 함께 연대하는 단일후보가 된다는 뜻이다. 저는 있음직한 일이라 생각 안 한다. 그러나 만약 그렇게 된다면 두 정당과 함께하는 후보라면 적폐세력들의 정권연장 후보라는 뜻이 되겠다. 지금 많은 국민들 정권교체를 열망하는데 적폐세력과 함께하면 정권교체를 염원하는 국민들이 지지하지 않을 것이다.-캠프 참여 교수만 1000여명이 넘는다는 지적이 있다. 캠프 규모가 민주당 중앙당 규모를 이미 넘어섰다고 봐야하는데 본선에서 캠프와 당의 관계설정 어떻게 해서 선거를 치를 것인지.△당 중심 선거를 치를 것이라고 여러 번 말했다. 이제 본선에서는 민주당 선대위가 구성될 것이다. 그리고 사람들의 영입은 앞으로도 더 광폭으로 계속될 것이다.-민주화 이후 처음으로 인수위가 없는 정권이 되는데 쉐도우 캐비넷 구상을 밝혀야 되는 것 아닌가.△지금 인수위가 없는 대선이기 때문에 그만큼 더 준비된 후보가 절실하다. 그래서 국민들이 저를 선택하고 있는 것이라 생각한다. 앞으로 정권이 감당할 준비를 확실히 해나갈 것이다. 쉐도우 캐비넷을 지금 말하는 것은 이르다. 저희의 외연이 넓어지는 중이다. 앞으로 더 넓어질 것이다. 저희와 함께 안한 사람들과도 함께 할 것이다. 쉐도우 캐비넷은 마지막까지 인재 풀을 충분히 확보한 후에 우리 당과 협의해 결정하도록 할 것이다.김영환 (kyh1030@edaily.co.kr)＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞", "press": "이데일리", "title": "문재인 “안희정·이재명과는 이미 하나”[일문일답]"}