{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=001&aid=0009159995", "datetime": "2017-04-03 21:00", "contents": "문재인 수락연설(서울=연합뉴스) 신준희 기자 = 더불어민주당 대선후보로 선출된 문재인 전 대표가 3일 서울 고척스카이돔에서 열린 제19대 대통령후보자 수도권, 강원, 제주 선출대회에서 수락연설을 하고 있다.  hama@yna.co.kr\"보수·진보 이분법은 쓰레기통에…국민과 국익 우선\"\"공정한 시스템구축으로 적폐청산\"…정책은 '경제·안보'로 수렴(서울=연합뉴스) 이상헌 기자 = 더불어민주당 대선후보로 3일 확정된 문재인 후보가 그리는 집권구상의 양대 핵심어는 '국민통합'과 '적폐청산'이다.    박근혜 대통령 파면과 구속으로 귀결된 국정농단 사건의 근본원인인 적폐청산을 통해 국민통합을 이뤄내고 새로운 대한민국을 건설하겠다는 게 요지다.    특히 문 후보가 내세운 국민통합은 이념과 지역, 세대를 초월하는 개념이다.     그는 이날 후보 수락연설에서 \"전국에서 고르게 지지받는 지역통합 대통령, 청년·중년·노년층에서 고르게 지지받은 세대통합 대통령, 보수·진보를 뛰어넘는 국민통합 대통령이 되겠다\"고 말했다.     지금껏 이념과 지역감정, 세대 간 갈등 프레임에 갇혀 분열과 갈등으로 점철된 한반도 역사를 '대전환'하겠다는 것이다.    이를 위해 그가 내세운 것은 국익과 국민이다. 정치·사회·경제 등 모든 분야의 판단 기준이 이념의 스펙트럼이 아니라 나라를 떠받치는 국민이자 국민 다수의 이익이라는 점을 분명히 한 것이다.     그래서 그는 '대한민국은 민주공화국이다. 대한민국의 주권은 국민에게 있고 모든 권력은 국민으로부터 나온다'는 헌법 제1조의 가치를 강조했다.    마침 문 후보가 민주당 대선후보로 확정된 이 날은 제주 4·3 항쟁 69주기다. 축하받는 문재인(서울=연합뉴스) 안정원 기자 =  더불어민주당 문재인 전 대표가 3일 오후 서울 구로구 고척스카이돔에서 열린 제19대 대통령 후보자 수도권 강원 제주 선출대회에서 대선 후보로 확정된 뒤 안희정 충남지사, 최성 고양시장, 이재명 성남시장으로부터 축하받고 있다.     jeong@yna.co.kr    그는 \"제주에서 이념의 의미도 모르던 양민들이 이념 무기에 희생당하고, 이념으로 갈라진 조국이 지역·세대·정파로 갈렸다\"고 진단했다.     그러면서 \"이 땅에서 좌우, 보수·진보를 나누는 분열의 이분법은 쓰레기통으로 보내야 한다. 분열과 갈등의 시대는 끝나야 한다\"고 강조했다.    그런 의미에서 문 후보는 '연대와 협력'으로 통합의 새 질서를 세우겠다고 언급했다. 보수·진보를 떠나 국익과 국민에 도움이 되는 세력을 한데 모으겠다는 의지의 표명이다. 그는 \"문을 활짝 열어 많은 분과 함께 하겠다\"고 말했다.    그 연장선에서 문 후보는 경선 내내 치열하게 경쟁하고 때로 감정대립했던 안희정 충남지사와 이재명 성남시장이 강조했던 가치에 대한 포용 의사를 밝혔다.     안 지사의 '통합정신', 이 시장의 '정의로운 가치'를 \"이제 저의 공약이자 우리의 기치\"라고 강조한 것이다.    그렇다고 문 후보가 무턱대고 모든 것을 끌어안는 '묻지마 통합'을 말한 것은 아니다. 불공정과 부정부패, 불평등이라는 적폐 청산을 약속했기 때문이다.    적폐청산을 토대로 통합이 가능하고, 통합하는 과정에서 적폐청산을 할 수 있다는 게 문 후보의 신념이라는 게 문 전 대표 측의 설명이다.    특히 적폐청산 방법과 관련해서 문 후보는 찍어내 기식의 무차별적 청산이 아닌 시스템을 통한 청산을 강조했다. 그는 \"불공정한 시스템을 공정한 시스템으로 바꾸자는 것이다. 모든 적폐는 적법 절차에 따라 청산될 것\"이라고 말했다.대선 후보로 확정된 문재인(서울=연합뉴스) 안정원 기자 =  더불어민주당 문재인 전 대표가 3일 오후 서울 구로구 고척스카이돔에서 열린 제19대 대통령 후보자 수도권 강원 제주 선출대회에서 대선 후보로 확정된 뒤 지지자에게 손을 들어 인사하고 있다.     jeong@yna.co.kr    문 후보는 이번 대선의 최대 변수로 꼽히는 반문(반문재인)·비문(비문재인)연대를 정권연장 시도라고 보고 '적폐연대'로 규정했다.    그가 이번 대선을 여느 선거와 달리 \"보수와 진보의 대결이 아닌 정의와 불의, 상식과 몰상식, 과거 적폐세력과 미래 개혁세력의 대결\"로 본 것과 같은 인식이다.    문 후보는 통합이라는 정치철학과는 별개로 '경제와 안보'를 다음 정부의 최우선 정책 과제로 꼽았다. 그는 \"무너진 두 기둥을 기필코 바로 세우겠다\"고 말했다.    집권할 경우 문 후보가 역점을 둘 정책의 포인트를 가늠할 수 있는 대목이다. 문 후보는 \"피부로 느끼고 눈에 보이게 성과를 보여드리겠다\"고 약속했다.    경제는 일자리 창출에, 안보는 난마처럼 얽힌 사드(THAAD·고고도미사일방어계획) 배치와 한일위안부 합의 문제·북핵 해법 등에 총력을 기울일 것으로 예상된다.    이 모든 구상을 완성하기 위해서는 지역·이념·세대를 뛰어넘는 압승으로 본선을 통과해야 한다는 게 그의 생각이다.    honeybee@yna.co.kr최신 유행 트렌드 총집결 #흥(클릭!)", "press": "연합뉴스", "title": "문재인의 집권구상 키워드는 '적폐청산 통한 국민통합'"}