{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=421&aid=0002650939", "datetime": "2017-04-04 10:48", "contents": "문재인 더불어민주당 대선 후보가 4일 오전 동작구 국립서울현충원을 찾아 김대중 전 대통령 묘역에서 분향하고 있다. 2017.4.4/뉴스1 © News1 허경 기자추미애에 중앙선대위 상임선대위원장직 요청(서울=뉴스1) 김현 기자,조소영 기자 = 문재인 더불어민주당 대통령후보는 4일 자신의 지지자들에 의한 이른바 문자폭탄 논란과 관련, \"제가 알았든 몰랐든 제 책임이든 아니든 제가 이 자리를 빌려서 깊은 유감을 표하고 또 위로의 말씀을 드린다\"고 말했다. 문 후보는 이날 국회에서 열린 의원총회에 참석, \"후보인 저는 바쁘게 뛰어다니다보니 제대로 알지 못했는데, 제 지지자들 가운데 저를 지지하지 않는다는 이유로, 또 저를 지지하는 의원님들도 다소 다른 견해를 밝혔다는 이유로 아주 심한 문자폭탄을 받기도 하고, 그 가운데에는 과도한 표현들도 있어 우리 의원님들이 좀 상처를 받았다고 들었다\"며 이렇게 밝혔다. 문 후보는 \"(정권교체에 대한) 절박한 마음들 때문에, 그 절박함의 열의가 지나쳐서 우리 후보들 사이에서는 금도를 잘 지켜나갔는데 또 지지자들 가운데서는 좀 과도한 그런 일들도 있었다고 생각한다\"고 말했다. 문 후보는 또 \"이제는 어쨌든 우리가 치열한 경쟁이 끝났으니 다시 하나가 돼야지 않겠느냐\"면서 \"후보들 사이에서는 그동안 TV토론 등을 통해서 논쟁을 치열하게 하면서도 서로 늘 대화하고 소통을 해왔다. 그래서 함께 경쟁했던 안희정·이재명·최성 후보는 이미 마음으로 하나가 돼 있다고 생각한다\"고 주장했다. 문 후보는 \"뿐만 아니라 중간에 그만뒀지만 박원순 서울시장이나 김부겸 의원과도 함께 하겠다\"며 \"경쟁했던 후보들, 박 시장, 김 의원이 함께 하는 것은 제가 책임지고 반드시 해내겠고, 또 함께 하는 모습들을 빠른 시일 내에 우리 의원들과 국민들께 보여드리겠다\"고 말했다. 그는 특히 \"의원들도 그동안 어느 캠프에서, 어떤 후보를 지지했든, 이제는 다 지나간 일이니까 이제는 마음을 하나로 모아서 우리당 선거대책위원회에 다들 함께 해주시길 바란다\"며 \"저는 의원들이 우리당 선대위에 빠짐없이 참여해주셔야 한다고 생각한다\"고 강조했다. 문 후보는 \"이번에 우리가 정권교체하면 다음 정부는 문재인정부가 아니라 더불어민주당 정부\"라며 \"그래서 선거도 '당 중심으로 치르겠다'라는 말씀을 여러 차례 드렸다\"고 추미애 대표에게 상임선대위원장을, 각 시도당 위원장들에게 시도당 선대위의 상임선대위원장을 각각 맡아줄 것을 요청했다. 그는 \"혹시라도 경선과정에 좀 앙금이 남거나, 또 상처가 남은 일이 있다면 제가 앞장서서 그런 부분들은 해소하겠다\"면서 \"의원들께서도 그동안 몸담았던 캠프를 뛰어넘어서 오히려 상대진영에 있었던 의원들을 더 살갑게 대화하고 소통하면서 꼭 하나가 돼주시길 바란다\"고 말했다. 문 후보는 \"역시 우리는 하나가 되면 강하다. 민주당은 50%가 넘는 정당 지지율을 기록하고 있지 않느냐. 또 제가 민주당의 높은 지지율 기반 위에서 제가 대세라는 말을 듣고 있다\"며 \"우리가 아주 사상 유례없는 아름다운 경선을 치렀는데 그것으로 하나가 돼서 효과를 낼 수 있다면 대세론은 더욱 확산되고 공고하게 될 것이라고 확신하고, 그것이 바로 정권교체의 원동력이 될 것\"이라고 주장했다. 그는 여소야대 정국 해법과 관련, \"저는 가장 기본이 국민들의 지지, 국민들의 힘이라고 생각한다\"면서 \"압도적인 대선승리, 압도적인 정권교체가 정권교체 이후에 적폐를 제대로 청산하고 새로운 대한민국 건설을 위한 대개혁을 해낼 수 있는 힘이 될 것\"이라고 말했다. 그는 \"우리가 압도적인 정권교체를 해낸다면 저는 대한민국 정치가 완전히 달라지리라고 생각한다. 감히 그 도도한 흐름 앞에서 적폐청산, 또 개혁을 발목잡는 그런 일들은 감히 할 수 없을 것이라고 생각한다\"면서 \"우리가 국민들과 함께 꼭 손을 붙잡고, 함께 나가는 것이 처음이고 끝이 아닐까 싶다. 그 일들을 우리 의원들이 함께 해주신다면 제가 앞장서서 반드시 이뤄내겠다\"고 덧붙였다.gayunlove@news1.kr▶ 놓치면 후회! 최신 만화 보기 / 2017년 나의 운세 보기▶ 여러분의 제보를 기다립니다. 제보하기(클릭!)[© 뉴스1코리아(news1.kr), 무단 전재 및 재배포 금지]", "press": "뉴스1", "title": "문재인, 문자폭탄 논란에 \"깊은 유감…다시 하나돼야\" "}