{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=032&aid=0002778943", "datetime": "2017-04-09 11:24", "contents": "경향신문은 9일부터 5월9일 대선까지 매일 ‘오늘의 대선 현장’ 라이브 업데이트를 전합니다. 매일 아침 경향신문과 주요 언론의 보도, 각 후보와 정당의 논평 등 대선 관련 주요 소식을 알려드립니다. 왼쪽부터 문재인 더불어민주당 후보, 홍준표 자유한국당 후보, 안철수 국민의당 후보, 유승민 바른정당 후보, 심상정 정의당 후보■오후 4시50분 : 문재인 “가까운 벗의 죽음처럼 느껴집니다”…故 김영애 추모문재인 더불어민주당 대선후보는 페이스북에 이날 췌장암 투병 중 별세한 배우 김영애를 추모하는 글을 올렸다. 문 후보는 “블랙리스트를 적어 내려갔던 박근혜 정권 하에서 대중적 인기를 얻었던 고인이 <변호인>에 출연하기는 쉽지 않았을 것이다”며 “그 후 저는 고인을 영화 <카트>와 <판도라>에서 다시 만났다. 고인의 비범한 연기력이 아니었다면 일상에서 만나는 노동자, 어머니라는 평범한 역할은 커다란 감동을 주지 못했을 것이다”고 말했다.▶[문재인 페이스북]“고 김영애 님의 명복을 빕니다”■오후 4시30분 : 심상정 “제가 사퇴하면 촛불시민이 사퇴하는 것”심상정 정의당 대선후보는 이날 자신의 페이스북에 ‘CBS 김현정의 뉴스쇼’와의 인터뷰 내용을 소개했다. 심 후보는 7일 이 방송에서 “제가 사퇴하면 촛불시민이 사퇴하는 것입니다. 제가 사퇴하면 우리 진보, 우리 정의당과 지지자들도 사퇴하는 것이고, 대한민국이 근본적으로 바뀌기를 원하는 촛불시민이 사퇴하는 겁니다. 이번에는 절대 사퇴 없습니다”라고 밝혔다.▶[심상정 페이스북]“돈 때문에 사퇴하는 일 없습니다”■오후 4시00분 : 문재인 “安, 사드합의 넘겨받아야 한다면 위안부합의도 끝난 문제냐” 문재인 더불어민주당 대선후보는 안철수 국민의당 대선후보가 사드(THAAD·고고도미사일방어체계)배치에 반대했다 ‘국가간 합의를 넘겨받아야 한다’고 선회한 데 대해 “정권연장을 꾀하는 부패 기득권층의 지지를 받으려고 입장을 정략적으로 바꾼 것”이라고 밝혔다. 문 후보는 “안 후보의 말 대로라면 한일 위안부 합의도 국가 간의 합의이니 정부의 발표대로 다 끝난 문제이자 불가역적으로 종결된 문제라고 봐야 한다는 것이냐”라고 말했다.▶[연합뉴스]文 \"安, 사드합의 넘겨받아야 한다면 위안부합의도 끝난 문제냐\"▶[더불어민주당 논평]안철수 후보, 한일 위안부 협상도 존중할 건지 답하라■오후 3시50분 : 안철수 “세월호 선체를 보니 가슴이 미어져”안철수 국민의당 후보는 이날 목포신항을 방문한 뒤 페이스북에 남긴 글에서 “물 밖으로 올라온 세월호 선체를 보니 가슴이 미어진다”며 “제가 발의한 세월호 특별법 통과시켜서, 다시는 이러한 불행이 되풀이되지 않도록 하겠다”고 밝혔다. ▶[안철수 페이스북]“물 밖으로 올라온 세월호 선체를 보니 가슴이 미어져”■오후 3시20분 : 반기문 전 총장 지지단체 ‘반딧불이’ 안철수 지지 선언‘반딧불이’의 김성회 중앙회장은 국회 정론관에서 안철수 후보 지지선언을 한 후 기자들과 만나 “(반 전 총장은) 차기 정부에서 어떤 요청이 들어와도 나라를 위해 헌신하고 봉사하겠다고 말씀하셨다. 안철수 외교특사 제안에도 부정적이지는 않았다”고 밝혔다. 안 후보 측은 반딧불이의 기자회견 직후 논평을 내고 “진심으로 환영한다. 반드시 대선에서 승리해 그 선택이 옳았음을 입증해드리겠다”고 답했다.▶반기문 팬클럽 “반 전 총장, 차기 정부에서 어떤 요청 들어와도 헌신·봉사하겠다는 뜻 밝혀”■오후 3시00분 : 더불어민주당·국민의당, 논평 공격 주고 받아(*시각은 논평이 주로 나왔던 시간대를 편의상 붙인 것)문재인 더불어민주당 대선후보의 윤관석 공보단장은 이날 논평에서 안 후보가 불과 3년 전 새정치연합과 민주당 합당 과정에서 통합신당의 정강정책에서 ‘6.15 남북공동선언’ ‘4.19혁명’ ‘5.18광주민주화운동’을 모두 삭제하자고 주장했다고 밝혔다. 김재두 국민의당 대변인은 이날 논평에서 “아무리 이사람 저사람 용광로 선대위에 쓸어 담아도 결국, 3철(양정철, 전해철, 이호철)내지 양철(兩鐵)만 남는 것 아닌가. 민주당은 ‘용광로 선대위’의 자리다툼을 그만하고 하루속히 선대위를 정비해 후보 간 맞장토론, 끝장토론에 즉각 임할 것을 당부한다”고 밝혔다.▶[더불어민주당 논평]‘5.18 삭제’ 주장했던 안철수 후보의 정체는 뭔가▶[국민의당 논평] 문재인 후보는 하루속히 선대위를 정비해 끝장토론에 나서라▶[더불어민주당 논평]안철수 후보, 언제까지 꼬리 자르기로 일관할 셈인가▶[국민의당 논평]고용정보원, 필수서류도 아닌 이력서를 왜 합격발표 이후에 제출하라고 했는가?■오후 2시30분 : 김종인, 대선캠프 ‘통합캠프’로…정선섭 재벌닷컴 대표 영입대선 출마를 선언한 김종인 전 더불어민주당 비대위 대표가 “분열과 갈등을 치유하는 대통합의 정치, 이를 실천하기 위한 통합정부를 실현하겠다는 뜻”에서 대선 선거 캠프 이름을 ‘김종인의 통합캠프’로 결정했다. 김 전 대표는 정선섭 재벌닷컴 대표이사를 캠프 대변인으로 영입했다.▶[연합뉴스]김종인, 대선캠프 '통합캠프'로…정선섭 재벌닷컴 대표 영입■오후 2시30분 : 홍준표 “바른정당, 증발할 것…TK 지지율 70% 복원”홍준표 자유한국당 대선후보는 9일 기자들과의 오찬간담회에서 바른정당에 대해 “내가 (대선후보로) 있을 때 안 들어오면 증발한다. 대선을 치르기 어려울 것”이라고 밝혔다. 그는 “바른정당은 일부는 한국당으로, 일부는 국민의당으로, 일부는 잔류하며 3갈래로 갈라질 것”이라면서 이같이 말했다. 그는 또 “TK(대구 경북)는 과거 지지율의 70%로 복원됐다”며 “우리가 결집하고 있기 때문에 본격적으로 붙으면 TK는 앞도적으로 다시 결집할 수 있다”고 밝혔다. ▶[연합뉴스]홍준표 \"바른정당 증발할 것…한국당·국민의당行·잔류 3갈래\"▶[아시아경제]홍준표 \"TK 지지율 70% 복원…劉, 안철수 성향과 비슷\"■오후 1시49분 : 안철수, 목포신항 방문안철수 후보는 세월호 육상거치 작업이 시작된 전남 목포신항을 방문해 약 20분 동안 비공개로 유가족과 만났다. 안 후보는 9명의 미수습자가 모두 가족 품으로 돌아오고 대표 발의한 세월호특별법이 반드시 통과되도록 노력하겠다, 세월호 참사가 다시는 되풀이 되지 않도록 하겠다는 뜻을 전했다. 안 후보는 이후 세월호 앞으로 이동해 해수부 관계자로부터 육상 거치 작업을 보고받았다. 안철수 국민의당 대통령 후보가 9일 오후 목포 세월호 현장을 방문, 유가족들을 만난뒤 현장을 돌아보고 있다. 목포=김기남 기자 kknphoto@kyunghyang.com■11시40분 : 바른정당 “‘형사피고인’ 홍준표, 사퇴하고 학교로 가라”유승민 후보 대변인단장인 지상욱 바른정당 의원은 이날 오전 여의도 당사에서 기자회견을 열고 “형사 피고인 홍준표 후보는 당장 대선후보를 사퇴하고 학교로 가시기 바란다”고 밝혔다. 지 의원은 “홍 후보는 130억 원의 보궐선거 비용을 절약하기 위해서라고 주장한다”며 “130억 원을 아끼려고 340만 경남도민의 1년 예산 8조원을 방기하는 건 엉터리 산술”이라고 지적했다.▶[SBS]바른정당 \"'형사피고인' 홍준표, 사퇴하고 학교로 가라\"■11시20분 : 국민의당 광주시당 “선거인단 동원 당 관계자 출당 등 조치” 국민의당 광주시당은 9일 경선 선거인단 불법동원에 시당 비상근직 관계자가 관련된 데 대해 유감을 표명하고 당직 해촉은 물론 당원권 정치 또는 출당 등 강력히 조치하겠다고 밝혔다. 시당은 이날 낸 보도자료에서 “전남도 선거관리위원회가 검찰에 고발한 A씨는 지난해 10월 국민의당에 입당해 무급직인 비상근 직능국장에 위촉됐다”며 “자체조사 결과에서도 선관위 조사대로 A씨가 개인적 공명심으로 일련의 행위를 한 것으로 파악됐다”고 밝혔다.▶[연합뉴스]국민의당 광주시당 \"선거인단 동원 당 관계자 출당 등 조치\"■10시38분 : 정의당, “당직자 주도로 벌어진 국민의당 차떼기 경선”추혜선 정의당 수석대변인은 이날 논평에서 “국민의당 광주·전남 경선에서 드러난 선거인단 차떼기가 국장급 당직자 주도로 벌어졌다는 사실이 확인됐다”라며 “돌풍, 흥행이란 말로 자화자찬하던 경선결과가 당내 실무자에 의해 체계적으로 만들어졌다는 뜻이다. 동원 경선은 추악한 구태 정치의 표본이다. 사건의 경과를 더 지켜봐야겠지만 전모가 드러날 경우 국민의당에 대한 국민들의 신뢰가 일거에 무너질수도 있을 거라 예상된다”고 밝혔다.▶[정의당][브리핑] 추혜선 수석대변인, 당직자 주도로 벌어진 국민의당 차떼기 경선■10시30분 : 안철수, “‘임을 위한 행진곡’ 제창하겠다”…“오픈캐비닛으로 대탕평 시대 열릴 것”국민의당 안철수 대선후보는 9일 광주 5·18민주묘지를 방문해 “5월18일에 다시 돌아와 ‘임을 위한 행진곡’을 제창하겠다”고 밝혔다. 안 후보는 이날 오전 광주 5·18민주묘지 방명록에 ‘진실을 밝히고 미래를 열겠습니다. 5월18일날 다시 오겠습니다’라고 적은 후 이에 대해 설명하며 이같이 말했다. 안 후보는 광주 5·18민주묘지를 참배한 뒤 기자들과 만나 차기 정부의 ‘오픈캐비닛’을 거론하며 “대탕평의 시대가 열릴 것”이라고 말했다. 그는 “비록 상대방 캠프에 있는 사람이라 할지라도 우리나라의 전문가라면 집권 후 등용하겠다는 것”이라고 오픈캐비닛의 의미를 설명했다.▶5·18묘지 찾은 안철수 “5월18일에 돌아와 ‘임을 위한 행진곡’ 제창하겠다”▶[서울경제]안철수 “대탕평의 시대 열릴 것”… 오픈캐비닛 제안출처: 안철수 페이스북 페이지■10시00분 : 유승민, ‘논술과 외고·자사고 폐지’ 교육정책 발표유승민 바른정당 대선후보는 9일 대학입시 논술과 외고·자사고 폐지를 주요 내용으로 하는 교육공약을 발표했다. 유 후보는 이날 여의도 당사에서 기자회견을 열고 “대입에 있어 학교생활기록부의 비중을 늘리고 면접과 수능만이 활용될 수 있도록 하겠다”며 “사교육비의 핵심 원인인 대학별 논술을 폐지하겠다”고 말했다. 한편 유 후보는 자유한국당 홍준표 후보에 대해 “경상남도 340만 도민들의 참정권·선거권을 박탈하면서 자신의 피선거권을 그대로 온전히 가져가고 법률을 전공했다는 사람이 이런식으로 법을 가지고 장난을 치는 것은 이건 정말 우병우하고 다를 바가 뭐가 있느냐”고 말했다.▶[연합뉴스]유승민, 대입 논술·외고·자사고 폐지 약속…교육공약 발표▶유승민 “홍준표, 우병우와 다를 바 없어”…“문재인·안철수·저 세 사람의 대결이 될 것”바른정당 유승민 후보가 9일 여의도 당사에서 교육공약을 발표하고 있다. 이날 유 후보는 “대학입시를 학교생활기록부, 면접, 수능으로 단순화하겠다”면서 “사교육비의 핵심 원인인 대학별 논술을 폐지하겠다”고 밝혔다. 권호욱 선임기자■09시30분 : 문재인 “매년 10조 투입해 도시재생 뉴딜 추진”더불어민주당 문재인 대선후보는 9일 ‘도시재생 뉴딜 정책’을 발표했다. 낙후된 구도심의 주거 환경을 개선해 도시에 활력을 불어넣고 일자리도 창출한다는 계획이다. 문재인 후보는 이날 서울 여의도 당사에서 기자회견을 열고 “새 정부가 들어서면 바로 도시재생 뉴딜 사업을 추진해 구도심을 살리고 더욱 쾌적한 주거환경을 만들겠다”고 밝혔다.▶문재인 “매년 10조 투입해 도시재생 뉴딜 추진”더불어민주당 문재인 대선후보가 9일  여의도 당사에서 구도심과 노후주거지를 살리기 위한 ‘도시재생 뉴딜정책’을 발표하고 있다. 권호욱 선임기자■09시30분 : 더불어민주당 “1년 동안 ‘문모닝’만 해온 국민의당, 국정 운영 가능한가”더불어민주당 문재인 대선후보 측은 “창당 이후 줄곧 ‘문모닝’만 해온 국민의당이 국정 운영을 준비할 시간이 있었는지 의문”이라고 밝혔다. 문 후보 측 권혁기 수석부대변인은 이날 논평을 내고 “국민의당은 지난해 2월 창당 후 1년2개월 간 박지원 대표 등 당 지도부와 안철수 후보는 거의 하루도 거르지 않고 문재인 후보를 비난했다”라며 이같이 말했다.▶[더불어민주당 논평]1년 동안 ‘문모닝’만 해온 국민의당, 국정 운영 가능한가▶[국민의당 논평] 국민들께 굳모닝 할 수 있는 세상을 위해서, ‘문모닝’아니라 ‘문올데이’라도 하겠다▶[이투데이]“文, 5년간 네거티브만 준비?” vs “국민의당, 한달 60여건 文 비난 논평”■09시30분 : 안철수, 광주서 김희중 대주교 예방안 후보는 이날 오전 광주광역시에 있는 천주교 광주대교구청을 방문해 김희중 대주교를 예방했다. 안 후보는 김희중 대주교를 예방한 뒤 기자들과 만나 “다음 정부는 인재를 고루 등용하는 대탕평이 되길 바란다는 말씀을 해 주셨다”고 밝혔다. 국민의당 안철수 후보가 9일 오전 광주광역시 서구 상무대로  천주교 광주대교구청을 방문해 김희중 대주교를 예방, 인사를 나누고 있다. 광주=김기남 기자 kknphoto@kyunghyang.com■08시15분 : 홍준표, 조용기 목사 예방…“오늘 밤 사표, 보궐 선거 없다” 자유한국당 홍준표 대선후보는 여의도순복음교회를 찾아가 보수·우파의 결집 필요성을 강조하고 기독교 표심을 구애했다. 홍 후보는 이날 오전 여의도순복음교회에서 조용기 원로목사와 한국기독교총연합회 이영훈 회장을 만났다. 홍 후보가 기독교를 포함해 종교계 인사를 만난 것은 지난달 31일 한국당 대선후보로 선출된 이후 처음이다. 조 목사는 “박근혜 씨가 그런 일을 했다고 해도 우리가 표를 찍어 대통령으로 뽑았으니 우리 책임도 있지 않느냐”라면서 “사람은 잘못했어도 (전직 대통령으로서의) 직위는 대우를 해줘야 한다. 대통령인데 그렇게 무지하게 대하면 우리 민중에 대한 수치”라고 말했다. 이에 홍 후보는 “좌파들은 (박 전 대통령을) 감옥에 보내는 것이 유리하다고 판단을 했을 것”이라며 “어떻게 판단할지는 국민의 몫”이라고 말했다. 한편 홍 후보는 “오늘 밤에 지사직을 그만두겠다”며 “오늘 밤에 사표를 내면 (보궐)선거는 없다”고 말했다. ▶[연합뉴스]洪, 조용기 목사 예방…\"朴 전대통령 출장조사는 선거전략\"▶홍준표, 지사직 ‘밤중 사퇴’ 할 듯…시민단체·야당 “보선 봉쇄 꼼수”■07시30분 : 안철수, 사드배치에 “대통령은 국가간 합의 넘겨받을 책임있다” 국민의당 안철수 대선후보는 9일 애초 사드(THAAD·고고도미사일방어체계) 배치를 반대했던 입장에서 선회한 데 대해 “사드배치가 현재 진행 중인 상황에서 집권 후에 철회하겠다는 건 대통령이 되겠다는 사람으로서 책임있는 모습이 아니다”라고 말했다. 안 후보는 이날 국회의원회관에서 대선후보 선출 후 첫 단독 인터뷰를 연합뉴스와 하고 “대통령은 국가간 합의를 넘겨받아야 할 책임이 있다”며 이렇게 말했다.▶[연합뉴스]안철수, 사드배치에 \"대통령은 국가간 합의 넘겨받을 책임있다\"■06시30분 : 홍준표, “청년실업은 기업 때리기와 귀족 노조 때문”홍준표 자유한국당 후보는 9일 페이스북에 올린 글에서 “기업을 범죄인 취급하고 걸핏하면 기업의 자유를 침해하는 규정을 만드니 기업이 투자를 할리가 없고 투자를 해본들 강성귀족노조의 놀이터로 전락하는 작업장을 보면서 기업들은 해외투자만 늘리거나 사내유보금만 쌓아두고 있다”며 “이것을 혁파하지 않고는 이 땅의 청년 일자리 절벽시대를 돌파할수가 없다”고 말했다.▶홍준표 “야들아 내가 너희들의 롤 모델···왜 날 싫어하냐”<주영재·조미덥·김정훈·정희완·박순봉 기자 jyj@kyunghyang.com>▶ 경향신문 SNS [트위터] [페이스북]▶ [인기 무료만화 보기]©경향신문(www.khan.co.kr), 무단전재 및 재배포 금지", "press": "경향신문", "title": "[D-30 오늘의 대선 현장]문재인 “安, 사드합의 넘겨받아야 한다면 위안부합의도 끝난 문제냐”"}