{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=018&aid=0003794361", "datetime": "2017-04-08 15:27", "contents": "[이데일리 김영환 기자] 봄바람이 살랑였다. 국회 잔디밭에 빼꼼 고개를 내민 여린 잎들도 일렁였다. 봄의 국회를 찾은 사람들은 사진 찍기에 여념이 없다. 시작되는 연인들은 수줍음을 담고 있었고 어린 딸의 아장거리는 걸음은 아버지의 스마트폰에 차곡히 쌓였다.오후 1시. 김해발 비행기를 타기 위해 국회 태극기 게양대 앞 김포공항으로 향하는 버스가 출발하는 시간이다. 우악스럽게 잔디를 헤치며 버스에 올랐다. 2분 늦었다. 이마에 송송 맺힌 땀을 훔치며 덥다고 생각했다.버스는 30여분을 달려 김포공항에 닿았다. 기자들이 우르르 내렸다. 여기서 대한항공 KE1115편으로 환승해 김해에 간다. 문재인 더불어민주당 전 대표가 3일 당내 경선에서 승리하고 대선 후보가 돼 봉하마을을, 고(故) 노무현 전 대통령을 만나러 가는 길이다.모두 흩어져 발권을 했다. 대한항공 대신 에어부산으로 옮겼다. BX8817편. 어젯밤 누군가가 문 후보는 이 비행편을 이용할 것이라고 했다. 김경수 의원에게 확인하니 “공식 스케줄만 알려주면 되지”하고는 허허 웃었다. 오후 2시30분에 김포를 출발해 김해에 도착하는 비행편은 이것 뿐이다.공항에서 30분을 더 보내는 동안 스마트폰으로 최근 기사들을 확인하며 질문을 추렸다. 당내 경선 앙금이 가라앉지 않고 있었고 경쟁자 안철수 국민의당 후보는 무서운 상승세였다. 문 후보를 둘러싼 공세도 연일 이어졌다. 가장 궁금했던 건, 노 전 대통령에게 건넬 첫 인사였다. 당연히 현장에서 나올 질문이었기에 나중으로 빼뒀다.일찌감치 비행기에 올랐다. 재빠르게 이동할 것을 감안해 가능한 앞쪽 복도 자리인 10D열을 택했다. 꽤 탑승이 늦어진다고 생각한 순간, 경호원 여럿이 짐을 들고 성큼성큼 걸어왔다.“대표님은 어디에 앉으시나요?” “앞 쪽에 앉으십니다.” 노 전 대통령을 찾는 문 후보를 가까이서 볼 수 있게 됐구나….문 후보는 오후 2시 21분 비행기를 탔다. 김경수 의원을 비롯한 몇몇 측근들과 함께였다. 문 후보의 자리는 2A, 한 칸을 건너 김경수 의원이 앉았다. 앞 줄에 앉은 50~60대 가량의 남성이 김경수 의원을 알아보고는 악수를 했다. 옆에 앉은 문 후보를 보고도 짧게 목례를 하고 악수를 청했다.비행기 이륙을 앞두고 문 후보의 동향을 살피기 위해 엉거주춤 일어서니 스튜어디스들이 연신 자리에 앉으라고 손짓을 보낸다. 사실 더 일어설 필요도 없었다. 고단한 일정 때문인지 문 후보는 자리에 앉자마자 잠에 빠졌다. 이륙과 동시에 시작된 음료서비스도 받지 못했다.20~30분여분의 선잠에서 깬 오후 3시7분. 문 후보는 오렌지주스 서비스로 목을 축였다. 그리고는 착륙 때까지 창밖만을 응시했다.비행기는 한시간 남짓 걸려 김해에 도착했다. 앞서 내린 문 후보를 쫓기 위해 비행기에서 내리자마자 뛰었다. 에스컬레이터를 타고 내려가는 문 후보를 확인하고 계단으로 급히 걸음을 옮겼다.“어디 갑니까? 봉하 갑니까?” 인사를 건네자마자 악수를 하며 받은 문 후보의 질문에서 왠지 모를 웃음이 났다. 봉하를 가려했던 것이 아니고 문 후보가 가려던 곳을 좇다보니 봉하였던 것이다. 그래 가려는 곳이 봉하였지, 순간 현실로 다가왔다.현안에 대해 무차별적으로 질문을 던졌건만 아무 것도 답을 들을 수 없었다. 문 후보는 “제가 잘 몰라서요.” “그런 일이 있었습니까. 제가 좀 보죠”하며 웃음으로 넘겼다. 뒤이어온 다른 기자가 “피곤하시죠”라고 묻자 “예, 피곤합니다”라고 답했다. 김경수 의원이 “이런 걸 물었어야지”하고 농을 건넨다. 봉하에서 참배를 마친 문 후보의 소감을 듣는 순간, 더 짙은 아쉬움이 몰려왔다. 문 후보는 “아침에 현충원에서 역대 대통령 묘역을 참배한 것과 마찬가지로 민주당 후보가 돼서 19대 대통령 선거에 임하며 마음과 자세를 좀 새롭게 가다듬고자 참배했다”고 했다. 그뿐이었다.문재인 더불어민주당 후보가 4일 경남 김해 봉하마을을 찾아 故 노무현 전 대통령 비석 앞에서 고개 숙여 묵념하고 있다.(사진-김영환 기자)문 후보는 묵념 후 노 전 대통령의 비석인 너럭바위 앞에 혼자 서서 1분여를 생각에 빠졌다. 35년 두 사람의 우정에 저런 형식적인 인사만을 주고 받았을 것 같지는 않았다. 인생에서 가장 기쁜 순간으로 자신의 사법고시 합격과 함께 노무현 대통령 당선을 꼽았던 그다. 누구 말마따나 “이런 걸 물었어야지” 혼자 자책하고 또 자책했다.문 후보는 1시간여 노 전 대통령 부인인 권양숙 여사를 예방하고 봉하를 떠났다. 김경수 의원의 예방 브리핑은 타이핑마저 무척이나 형식적인 낱말들로 채워졌다.“여기까지 오셨는데 막걸리라도 한 잔 해야하는데.” 김경수 의원이 건넨 한 마디에 그제야 주변을 둘러봤다. 봉하는 완연한 봄이었다. 사위는 온통 연녹색 들판이고 만개한 벚꽃들이 유유히 낙하하며 하얀색 점점을 만들고 있었다.김영환 (kyh1030@edaily.co.kr)＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞", "press": "이데일리", "title": "[대선e장면]문재인, 盧 전 대통령 만나러 가는 길"}