{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=002&aid=0002028878", "datetime": "2017-04-06 16:26", "contents": "\"산업화와 민주화 통합 바란다\" [김윤나영 기자] 더불어민주당 문재인 후보가 연이어 '보수층'과 '진보층'을 동시에 겨냥하는 메시지를 내세우고 있다. 지난 5일에는 현충원에서 이승만, 박정희 전 대통령의 묘소를 먼저 참배한 데 이어, 6일에는 호남에 가서 '산업화'를 칭찬한 뒤 5.18 민주 묘역과 세월호가 있는 목포 신항을 차례로 방문했다. 문재인 후보는 6일 대선 후보로 선택된 이후 첫 현장 행보로 호남을 택했다. 호남은 국민의당 안철수 후보와 지지율을 양분하고 있는 접전지다. 전남 광양시에 있는 포스코 광양제철소를 방문한 문 후보는 \"광양 제철소는 대한민국 '산업화'의 상징이며 여기서 일하는 분들이 대한민국 산업화를 이끌어오신 분들\"이라고 설명했다. 문 후보는 제철소에서 \"제조업이 4차 산업 혁명의 혁신과 결합한다면 다시 세계적 경쟁력을 갖추면서 대한민국을 제조업 강국으로 발전시킬 수 있다\"고 말했다. 산업화 세력 끌어안기와 '유능한 경제 수장' 이미지를 부각한 셈이다. 그는 오인환 포스코 사장, 김학동 광양제철소장 등과 대화를 나눴다.  두 번째 행선지는 광주광역시에 있는 5.18 민주묘역이었다. 호남 민심과 전통적인 야권 지지층을 겨냥한 행보다. 문 후보는 이날 오전 광양제철소에서 '산업화' 발언을 한 뒤 \"잠시 후 광주 5.18 민주 묘역을 방문할 텐데, 그곳은 대한민국의 '민주화'를 상징한다\"며 \"'산업화와 민주화의 통합'을 바라는 취지로 오늘의 일정을 잡았다\"고 직접 설명했다.5.18 묘역 방명록에 문 후보는 \"광주 정신을 헌법에 계승하는 진정한 민주공화국! 더불어민주당 대통령 후보 문재인\"이라고 적었다. 윤상원 열사 묘역에서 '임을 위한 행진곡'을 부른 뒤 \"이번 5.18 기념식에는 반드시 임을 위한 행진곡을 기념곡으로 만들자\"고 말하기도 했다. 이런 행보는 진보층 표 단속과 함께 보수층 공략에도 시동을 건 것으로 풀이된다. 전날에도 문 후보는 국립현충원에서 이승만, 박정희, 김대중, 김영삼 전 대통령 묘소를 차례로 참배했다. 이승만, 박정희 전 대통령에 대해서는 \"공과도 우리가 넘어야 할 과제\"라고 설명함으로써 보수층에 통합 메시지를 던졌다. (☞관련 기사 : 문재인 첫 행보는 이승만·박정희 묘소 참배)이날 5.18 묘역 다음 행선지는 세월호 미수습자 가족이 있는 목포 신항이었다. 진보와 보수 '통합'에 이은 '치유 행보'라고 캠프 측은 설명했다. 문재인 후보는 목포 신항 담장에 노란 리본을 매달고, 이철조 세월호 현장 수습 본부장에게 작업 상황에 대한 보고를 받은 뒤 미수습자 가족과 면담했다. 문재인 캠프는 이날 후보의 목포 신항 방문에 맞춰 작곡가 김형석 씨와 가수 나윤권 씨가 함께한 세월호 추모곡 '그리움 만진다'의 음원과 영상을 소개했다. 김형석 씨의 요청으로 문재인 후보는 내레이션에 참여했다. \"너희에게 대한민국이라는 국가는 아무 것도 해준 것이 없다. 어른이어서 미안하다. 책임지지 못해 미안하다\"는 내용이다.  한편, 문재인 캠프는 이날 광양 제철소 방문의 또 다른 의미에 대해 \"모든 적폐와 지역·세대·이념 갈등을 모두 용광로에 집어넣고 새로운 대한민국으로 새 출발하겠다는 것\"이라고 설명했다. 또 안희정 캠프와 이재명 캠프 출신 인사들을 영입해 '용광로 선대위'를 구성하겠다는 의미도 있다고 부연했다.  ▲ 세월호 추모곡 '그리움 만진다' 내레이션에 참여하고 있는 더불어민주당 문재인 후보. ⓒ문재인 캠프김윤나영 기자 (dongglmoon@pressian.com)▶독자가 프레시안을 지킵니다 [프레시안 조합원 가입하기][프레시안 페이스북][프레시안 모바일 웹]Copyrightsⓒ PRESSian.com 무단전재 및 재배포금지기사제보 jebo.pressian.com", "press": "프레시안", "title": "문재인, 호남권 공들이며 보수층 동시 공략"}