{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=032&aid=0002776900", "title": "문재인 “‘영남도 좀 살겠다’라는 말 나오도록 만들 것”", "press": "경향신문", "datetime": "2017-03-31 15:50", "contents": "더불어민주당 문재인 대선 경선후보는 31일 “정권 바꾸고 사람 바꾸니까 ‘이제 영남도 좀 살겠다’(라는 말이 나오도록) 만들겠다”고 말했다. 문재인 후보는 31일 부산 실내체육관에서 열린 영남 순회경선 현장 연설에서 “영남의 압도적 지지가 필요하다”고 호소하며 이같이 밝혔다. 문 후보는 “호남, 충청에서 압도적 지지를 보내주셨으니 영남에서 더 압도적인 지지를 보내주셔야 ‘문재인이 대세다’ ‘영남이 디비졌다’ ‘역사가 바뀐다’ 되지 않겠나”라고 했다. 문 후보는 “하늘에 계신 김대중, 노무현 대통령이 평생 이루고자 했던 지역주의 극복, 동서화합의 꿈, 멀지 않았다고 보고 드린다”라며 “이번에 우리가 정권교체하면, 영남은 1990년 3당 합당 이전으로 되돌아가고 민주주의의 성지로 거듭날 것”이라고 했다. 문 후보는 “박근혜 전 대통령 탄핵과 구속을 보면서 영남은 지금 허탈해 한다. 영남도, 국민도 속았다”라며 “영남의 27년 짝사랑, 그 끝은 배신이었다. 영남의 27년 무한지지, 그 끝은 경제파탄이었다”고 했다. 그러면서 “지역을 발전시키고 잘 살게 만드는 것, PK정권, TK정권, 지역 이름 딴 정권이 아니다”라며 “국민 통합 정권, 지역 분권 정권, 국가 균형발전의 철학이 있어야 한다”고 했다.■문재인 후보 연설문 전문기억하십니까? 동지 여러분! 영남에서 민주당 하며 설움받던 27년의 세월! 기억하십니까?선거 때마다 지는 게 일이고, 지고 또 지면서도 민주당 깃발 놓지 않았던 27년의 아픔! 기억하십니까?빨갱이 종북 소리 들어가며 김대중 노무현을 지켰던 27년 인고의 세월!저는 기억합니다. 저뿐 아니라, 영남 땅에서 민주당 깃발 지켜온 동지라면 누구라도, 그 설움과 아픔, 가족들의 고통까지 생생히 기억합니다. 그러나 우리는 이겨냈습니다. 지역주의에 무릎 꿇지 않았습니다. 깃발을 지키고, 원칙을 지키고, 가치를 지켰습니다.야당을 지키고, 사람을 지키고, 약속을 지켰습니다.그랬더니 기적이 벌어졌습니다. 아니, 영남이 기적을 만들어 주셨습니다.지난 총선, 대구는 김부겸, 홍의락을 당선시켜 주셨습니다. 부산경남! 김영춘 / 김해영 / 박재호 / 전재수 / 최인호 / 김경수 / 민홍철 / 서형수! 후보 단일화로 경남 노회찬, 울산 김종훈 / 윤종오11명을 당선시켰습니다. 영남에서만 13석! 3당 합당 이래 처음 있는 일입니다. 영남이 빠르게 달라지고 있습니다. 마치 공기가 달라진 것 같습니다. 그렇지 않습니까?긴 세월 어려움을 견디고 견디면서 우리 동지들이 기어코 만들어낸 기적이라고 자부해도 되지 않겠습니까? 우리 당은 또 어떻습니까? 영남에서도 정당 지지율이 가장 높습니다.여야 모든 후보 가운데 제가, 영남에서도 제일 높은 지지 받고 있습니다. 안희정, 이재명, 최성, 문재인, 우리 네 사람 지지율 합치면 과반이 넘습니다.저는 오늘, 이 자리에 함께한 우리 당 지도부, 사랑하는 세 명의 후보와 지지자분들, 그리고 전국의 대의원 당원 동지들에게 당당히 보고드립니다. “이제 부산, 울산, 경남, 대구, 경북이 우리에게 마음을 열었다!” “영남이 더 이상 저들의 텃밭이 아니라, 정권교체 최전선이 되었다!”이렇게 보고드리는데, 여러분, 맞습니까?모두 다 영남의 당원동지들 덕분입니다. 영남의 우리 동지들에게 우렁찬 박수 한 번 보내드려야 하지 않겠습니까! 동지 여러분, 존경합니다. 사랑합니다.다시 돌아온 야도, 다시 돌아온 민주화의 성지, 이제는 정권교체의 새로운 견인차, 그 영남 땅에 오신 여러분들, 그리고 우리 후보님들 뜨거운 마음으로 환영합니다! 내일부터 진해 벚꽃축제가 시작됩니다. 꽃소식은 남쪽에서 올라갑니다. 정권교체 열망도 남쪽에서 시작됩니다. 호남의 정권교체 열망, 영남의 정권교체 열망! 거침없이 북상해 전국을 덮을 것입니다. 호남과 영남이 한 마음으로 정권교체를 열망하는, 이 꿈 같은 일! 하늘에 계신 김대중, 노무현 대통령께 감격스럽게 보고드립니다. 두 분이 평생 이루고자 했던 지역주의 극복, 동서화합의 꿈, 멀지 않았다고 보고드립니다. 자신 있다고 보고드립니다. 영남·호남·충정 전국 모든 지역 고른지지, 정권교체로 통합을 이룰 단 한 명의 필승카드! 누구입니까? 누구입니까? 저와 영남 동지들의 원대한 꿈, 오랜 염원, 감히 고백합니다.영남의 민주주의 역사, 새로 쓰고 싶습니다.이번에 우리가 정권교체하면, 영남은 1990년 3당 합당 이전으로 되돌아갈 것입니다. 그 자랑스럽고 가슴 벅찼던 민주주의의 성지로 거듭날 것입니다.그 꿈, 멀지 않았습니다. 호남과 충청이 이미 문재인을 선택했습니다.“민주당으로 정권교체, 되겠다!” 호남이 확인해주셨습니다. “문재인으로 정권교체, 되겠다!” 충청이 확인해주셨습니다.이제 영남에서도 마음 놓고 민주당, 그리고 저 문재인, 밀어주실 만하지 않습니까? 지긋지긋한 지역갈등 끝내고 모든 지역의 대통령, 국민 모두의 대통령이 되겠습니다. 여러분, 확실히 밀어주시겠습니까? 박근혜 전 대통령 탄핵과 구속 보면서 영남은 지금 허탈합니다. 영남도 속았고 국민도 속았습니다.영남의 27년 짝사랑, 그 끝은 배신이었습니다. 영남의 27년 무한지지, 그 끝은 경제파탄이었습니다.줄곧 새누리 정권, 이명박 박근혜 밀어줬지만 도대체 영남이 얻은 것이 무엇입니까? 뭐가 나아졌습니까?인구는 줄고, 실업은 늘었습니다. 지역경제는 망가졌습니다. 먹고사는 일만 어려워졌습니다.지역 발전시키고 잘 살게 만드는 것, PK정권, TK정권, 지역 이름 딴 정권이 아닙니다. 국민통합정권이어야 합니다. 지역분권정권이어야 합니다. 국가 균형발전의 철학이 있어야 합니다.여러분 동의하십니까? 저는 이미 설계도를 준비했습니다. 영남의 꿈을 담은 설계도입니다. 부산은 동북아 해양수도로 도약할 것입니다. 울산은 미래형 글로벌 산업도시로 다시 성장할 것입니다. 경남은 해양플랜트 산업에 항공우주산업이 더해질 것입니다. 대구는 뿌리산업과 신산업, 두 바퀴로 힘차게 성장할 것입니다. 경북은 국가기간산업의 고도화와 김천혁신도시로 활력을 찾을 것입니다.저의 꿈은 원대합니다. 북핵문제를 반드시 해결하여, 영남과 동해안 경제를 북방경제와 연결시키겠습니다.북극항로 개척으로 동해안 경제와 유럽을 바로 연결시키겠습니다. 새로운 실크로드가 부산에서 출발할 것입니다.시베리아 가스관이 영남까지 내려오고, 부산에서 출발한 열차가 유럽까지, 런던까지 가는 세상!그리하여 부산이 드디어 해양과 대륙을 잇는 다리가 되는 시대! 여러분, 가슴이 뛰지 않습니까?정권 바꾸고 사람 바꾸니까, 대한민국이 확 달라졌다, 이제 영남도 좀 살겠다! 그렇게 만들 사람, 누구입니까? 누구입니까? 영남의 압도적 지지가 필요합니다. 호남에서도 충청에서도 압도적 지지 보내주셨으니 영남에서 더 압도적 지지 보내주셔야 ‘문재인이 대세다!’ ‘영남이 디비졌다!’ ‘역사가 바뀐다!’ 그렇게 되지 않겠습니까? 맞습니까? 여러분! 남은 39일, 어떤 변수도 있어선 안 됩니다. 어떤 상대에도, 어떤 공격에도 결코 무너지지 않을, 태산같이 든든한 후보! 가장 완벽하고, 가장 확실한 정권교체 카드, 누구입니까? 누구입니까? 5월 9일, 반드시 정권교체 하겠습니다. 그리고 며칠 후 노무현 대통령 8주기 추도식에 대한민국 제19대 대통령으로 가고 싶습니다. 가서 말씀드리고 싶습니다. “이제 편히 쉬십시오. 못 다 이룬 꿈, 제가 다 하겠습니다. 다시는 정권 뺏기지 않고 다음에도 또 그 다음에도 여기 자랑스러운 후배들이 이어가도록 하겠습니다. 지켜봐주십시오.”여러분도 같은 꿈을 꾸십니까? 이 가슴 벅찬 역사의 승리에, 여러분도 함께해 주시겠습니까?<정희완 기자 roses@kyunghyang.com>▶ 경향신문 SNS [트위터] [페이스북]▶ [인기 무료만화 보기]©경향신문(www.khan.co.kr), 무단전재 및 재배포 금지"}