{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=037&aid=0000023320", "datetime": "2017-04-05 14:00", "contents": "[주간동아]정치적 주류 이념의 대표성 둘러싼 대립이 본질‘전두환 표창장 발언’ 논란에 휩싸인 더불어민주당 문재인 전 대표 (왼쪽)가 3월 20일 광주 5·18민주광장의 옛 전남도청 보존 농성장을 찾아 195일째 천막농성 중인 5·18 유족들에게 발언 진의를 설명하고 있다. [동아DB]더불어민주당(민주당) 문재인 전 대표의 대세론은 이번 대선에서 가장 흥미로운 관전 포인트다. 문 전 대표에게 유리한 요소가 많은 것은 분명하다. 대선 여론조사 지지율에서 당 안팎의 경쟁자들을 10~20%p 앞서가는 데다 격차가 줄어들 낌새도 보이지 않는다. 이번 대선의 실제 선거운동 기간이 예전에 비해 훨씬 짧다는 것도 문 전 대표에게 유리한 점이다. 문재인 캠프에 교수와 고급 공무원이 몰리는 것도 대세론의 위력을 보여주고 있다.하지만 문재인 캠프 내부 실무진 사이에서는 불안감도 적잖다. 특히 호남 유권자의 표심은 숨어 있는 지뢰 같은 두려움을 안겨준다. 문재인 캠프의 낙관론을 흔드는 사건은 대부분 호남 민심과 직간접적으로 연결돼 있다. 문재인의 정치적 정체성에 새삼 의문을 제기했던 ‘전두환 표창장’ 발언이 대표적이다.주류 이념 교체의 수혜자숫자로만 따진다면 호남 유권자는 이번 대선에서 큰 위력을 발휘하기 어렵다. 2014년 기준으로 호남지역 유권자는 419만여 명으로 충청권 421만여 명보다 적다. 1000만 명에 이르는 영남 유권자와는 비교 자체가 어렵다. 대한민국 전체 유권자의 약 10%에 불과한 호남 유권자의 표심 때문에 강고한 대세론을 견지해온 문재인 진영이 불안해하는 이유는 무엇일까. 민주당이 ‘호남당’이라고 불리던 시절에는 확실한 집토끼가 호남뿐이라서 그랬다고 하겠지만, 지금은 그것도 아니다. 20대 총선에서 민주당은 수도권과 영남에서 의석을 가져와 1당 지위를 확보해 이른바 전국 정당으로 변신했다. 노무현이 그토록 원하던 ‘탈(脫)호남 정당’을 후배들이 드디어 달성했다고 볼 수 있다. 그럼에도 호남 표심은 여전히 민주당과 문재인 진영의 불안 요소다. 이 점을 이해하려면 문재인의 정치적 위상이 만들어진 과정을 살펴볼 필요가 있다.문 전 대표는 야권 대주주이자, 가장 유력한 차기 대권주자다. 하지만 이런 위상이 문재인 자신의 능력이나 노력의 결과라고 보기는 어렵다. 그는 ‘초선 국회의원’ 출신이고, 그 초선 경력 역시 노련한 정치판에서는 ‘핏덩이’라고 부를 만한 20대 손수조 씨를 상대로 얻어낸 것이었다.문 전 대표의 경쟁자인 국민의당 안철수 전 상임공동대표 역시 정치 경력은 일천하다. 하지만 안철수는 정치 입문 전 벤처사업가와 교수로서 능력, 그리고 ‘청춘콘서트’의 대중 동원력을 보여줬다. 대통령의 친구라는 인연으로 청와대 권력의 핵심에 진입하고, 나아가 노무현 전 대통령의 죽음에 힘입어 대권주자로 떠오른 문 전 대표와는 단순 비교할 수 없다. 문 전 대표가 의정활동이나 민주당 대주주로서 보여준 경륜도 높은 점수를 주기는 어렵다.그럼에도 왜 문 전 대표가 강력한 대권주자가 된 걸까. 대한민국 주류 이념의 교체라는 관점에서 살펴보지 않으면 이 문제를 이해하기 쉽지 않다. 그리고 바로 이 대목에 호남이 문재인 대세론을 위협하는 비밀이 숨어 있다.주류 이념이란 게 무엇이고 어떤 구실을 하는 것일까. 그 해답을 쉽게 알아보는 방법이 있다. 어떤 주장을 할 때 얼마나 많은 설명이 필요한지를 확인해보면 된다. 우리 사회에서 재벌을 욕하고 노조를 두둔하고 남북대화 재개를 주장하고 세월호 유족과 촛불집회를 옹호하는 논리는 별다른 설명 없이도 쉽게 공감을 얻을 수 있다. 하지만 그 반대 논리를 펼쳤다가는 이른바 ‘수구꼴통’ 취급을 받기 십상이다.이것은 6·25전쟁 이후 반공이 우리 사회의 주류 이념이던 시절과는 완전히 달라진 현상이다. 정치와 경제 분야의 권력은 아직 미완성이지만, 적어도 문화적 상징 권력은 친노(친노무현)를 중심으로 한 좌파 리버럴 진영으로 완전히 넘어갔다. 이 상징 권력은 눈에 잘 보이지 않지만 어마어마한 위력을 발휘한다. 특히 기존 정치 질서와 권위가 무너지고 약해진 상황에서 이런 상징 권력은 정치권력의 향배까지 좌우할 수 있다.문 전 대표는 주류 이념의 교체로 새로 등장한 상징 권력의 등에 올라탄 상태다. 정치는 복잡한 토론이 아니라 대중에게 누가 옳은지 쉽게 각인해주는 상징 자산의 힘에 의해 승부가 갈린다. 그 상징 자산의 이데올로기적 표현이자 완성이 바로 주류 이념이다.주류 이념은 그 정당성을 대중에게 각인하는 이벤트에 의해 성립한다. 별다른 설명 없이도 대중이 그 이념의 정당성을 인정하도록 만드는 것이 바로 이벤트에 담긴 메시지다. 반공 이념은 6·25전쟁과 경제개발의 성과에 의해 대중에게 정당성을 부여해 주류 이념이 될 수 있었다. 좌파 리버럴 이념의 정당성을 대중에게 부여해준 사건은 무엇일까.반공은 가고 좌파시대가 오다더불어민주당 문재인 전 대표가 지난해 4월 12일 광주 남구 ‘오월어머니집’ 앞에서 ‘광주시민에게 드리는 글’을 발표하고 있다. [동아DB]그것은 1980년 5·18 광주민주화운동과 1987년 6월 항쟁이다. 좌파 리버럴 이념의 주도 세력인 386세대가 이념적·정서적으로 80년대 자식들이라는 점에서 이 사실이 분명히 드러난다. 80년대를 뒤흔든 학생운동과 저항세력의 정당성은 결국 광주의 투쟁과 희생에 그 뿌리를 두고 있었다. 그리고 이러한 투쟁과 희생은 70년대 야당 세력의 정치적 행보와 무관하지 않다.모든 자산에는 소유자가 있기 마련이다. 눈에 보이지 않는 이념 같은 상징 자산도 마찬가지다. 이 상징 자산의 현실적 영향력이 커질수록 그 소유권은 갈등의 불씨가 된다. 문 전 대표와 호남의 불화, 문재인 대세론을 위협하는 불안감도 이 상징 자산의 소유권을 둘러싼 대립의 연장선에 놓여 있다. 거슬러 올라가보면 그 대립과 불화의 씨앗은 노무현 전 대통령이 뿌렸다.노무현 정권을 대표하는 정치 이벤트는 △대북송금 특검 △민주당 분당 △대연정 제안 등이다. 이 정치 이벤트들은 일관되게 김대중과 호남정치에 부패, 구태, 토호 이미지를 덮어씌웠다. 이 이벤트가 얼마나 성공적이었는지는 김대중을 지지하는 호남 정치인이나 유권자가 ‘난닝구’(러닝셔츠)로 불린다는 사실에서 잘 드러난다. 하얀 와이셔츠의 깔끔한 이미지와 대비된 난닝구는 육체노동이나 하층민의 이미지를 만들어냈다. 김대중과 호남정치는 민주화를 중심으로 광범위한 좌파 리버럴을 포괄하는 정치적 저항의 중심이었다. 그 지위는 노무현이 주도한 호남정치 폄훼에 의해 무너졌다. 반공 대신 좌파 리버럴이 대한민국 주류 이념으로 자리 잡으면서 이러한 상실은 더욱 뼈아프게 느껴질 수밖에 없다. 호남 처지에서는 피땀 흘려 고지를 점령했더니 뒤에서 따라오던 친노가 뒤통수를 치고 고지의 소유권을 가로챈 셈이다. 그리고 문 전 대표가 그 고지의 주인 행세를 하고 있다.호남과 친노의 갈등은 노무현 정권의 인사 차별을 소재로 표면화되는 일이 많다. 친노세력은 “역대 정권 중 노무현 정권이 가장 호남을 배려해준 편”이라고 강조한다. 그들의 주장은 사실이다. 하지만 이것은 호남과 친노 사이 갈등의 본질을 비켜가는 논리다.인사와 예산은 문제의 본질 아냐더불어민주당 문재인 전 대표(왼쪽)가 지난해 4월 8일 오전 광주 북구 운정동 국립·518민주묘지를 방문했다. [동아DB]문제의 본질은 호남이 피땀으로 쟁취한 정치적 명분과 상징 자산의 소유권을 친노세력이 가로챘다는 점이다. 정치적 상징 자산을 가로챈 친노가 고위직 인사나 예산 배분에서 호남을 좀 더 배려했다는 것은 집과 농지, 선산까지 빼앗은 뒤 짜장면 몇 그릇 대접했다고 공치사를 하는 것이나 마찬가지다. 문 전 대표가 특별한 정치적 업적 없이 현 위치에 오른 비밀도 이런 관점에서 바라볼 때 제대로 이해할 수 있다. 호남 현지 유권자는 400만 명 남짓이지만 전국 각지 출향민 등 호남 정체성을 가진 유권자를 포함하면 1000만 명이 넘는다고 한다. 영남 유권자가 TK(대구·경북)와 PK(부산·경남)로 갈라진 것에 비해 호남 유권자는 비교적 단일한 정체성을 유지하고 있다. 단일 유권자 집단으로는 국내 최대라는 것이다. 호남 현지의 표심과 호남 출향민의 표심은 시간 간격은 있지만 동조화(synchronization)되는 경향이 있다. 단순 표 계산 측면에서도 호남은 문 전 대표에게 충분히 위협적이다.하지만 좀 더 본질적인 위협은 바로 문재인과 친노세력이 장악한 정치적 상징 자산의 소유권에 대한 이의 제기다. 친노진영이 아무리 통계적 근거를 들어 호남 푸대접론을 반박해도 별 효과가 없는 이유가 여기에 있다. 이 정치적 상징 자산은 호남 유권자라는 범위를 넘어 전체 개혁 리버럴 성향의 유권자를 대표한다는 의미를 가진다. 표 계산 측면에서도 호남의 범위를 벗어나는 문제일 수밖에 없다.호남의 불만이 인사나 예산 등 실물자산의 배분에 관한 것이라면 비교적 해결이 쉽다. 속된 말로 눈 질끈 감고 ‘좀 더 지르면’ 된다. 하지만 상징 자산의 소유권 문제라면 그런 미봉책으로 해결하기 어렵다. 어느 한쪽이 옳고 다른 쪽은 틀렸다는 명분 투쟁이 된다. 이번 대선의 결과와 별개로 이 문제는 대한민국 정치에서 지속적인 갈등의 소재로 남을 공산이 크다. 민주당 호남 경선의 의미더불어민주당(민주당) 문재인 전 대표는 3월 27일 진행된 민주당 호남권 대통령후보 선출대회에서 60.2% 득표율을 얻었다. 국민의당 호남 경선에서 안철수 전 상임공동대표는 65%를 득표했다. 이 결과는 문 전 대표의 대선 행보에 상당한 부담으로 작용할 전망이다.첫째, ‘문재인과 안철수’ 가운데 누가 호남에서 더 우세한지 판정하기 어려워졌다. 결국 문재인 진영은 대선 기간 내내 호남에 발이 묶이게 됐다. 호남의 상징성 때문에 이 지역을 포기하기 어려운 만큼 공약이나 인력 등 상당한 정치적 자원을 호남에 할애해야 한다.문 전 대표가 손쉽게 승리하려면 호남은 집토끼로 묶어두면서 수도권과 영남에 인력, 공약, 일정 등을 집중 배치해야 한다. 그러나 호남이 교착 상태에 빠지면서 적잖은 병력의 발이 묶였다고 비유할 수 있다. 둘째, 득표의 질적 차이를 고려해야 한다. 호남권 경선에서 문 전 대표가 얻은 대의원 표는 1000여 표에 불과하다. 이들은 자기 발로 현장에 나와 한 표를 행사했다. 반면 국민의당 광주·전남·제주 경선에서 직접 투표소를 찾아 안 전 대표를 지지한 표는 5만 표가 넘는다.당내 경선에 참여하는 사람은 본선에서 자기 당 후보의 운동원으로 뛸 가능성이 높다. 호남 지지자의 열기나 규모 면에서 안 전 대표가 문 전 대표를 앞선 것은 분명하다.여기에 더해 문 전 대표 지지율은 정체, 안 전 대표는 상승세다. 문제는 시간이다. 두 후보의 지지율 곡선이 5월 9일 이전에 거대한 교차점(Big Crossing)을 만들어내면 역전 드라마가 펼쳐진다. 이 시간 싸움에서 호남 유권자의 구실은 매우 중요하다. 호남지역 경선 결과가 일반적인 전망만큼 문 전 대표에게 유리하지는 않다고 평가하는 이유가 여기 있다.주동식 지역평등시민연대 대표 me2square@gmail.com▶ 주간동아 최신호 보기/정기구독 신청하기▶ 시사잡지 기자들이 만드는 '매거진D' 공식 페이스북", "press": "주간동아", "title": "[커버스토리] 호남은 문재인과 왜 불화하는가"}