{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=047&aid=0002146269", "datetime": "2017-04-03 19:43", "contents": "2012년 이어 재도전, 19대 대선 '5파전'으로...안희정 2위, 이재명 3위[오마이뉴스 글:손병관, 사진:남소연]        ▲ 엄지손가락 치켜 든 문재인 더불어민주당 대선후보로 확정된 문재인 전 대표가 3일 오후 서울 고척스카이돔에서 열린 제19대 대통령후보자 수도권·강원·제주 선출대회에서 엄지손가락을 치켜들고 있다.             ⓒ 남소연  [기사보강 : 4월 3일 오후 8시 50분]더불어민주당 19대 대통령선거 후보에 문재인 전 대표가 선출됐다.문 후보는 3일 오후 서울 고척스카이돔에서 열린 수도권·강원·제주 대통령후보 경선 결과, 전체 57% 득표율(누적투표수 93만 6419표)로 과반수 득표를 가볍게 달성했다(전체 투표율 76.6%). 이날 문 후보는 지난 세 차례 경선에서 얻었던 표(33만 표)의 2배 가까운 표를 얻어 자신의 대세론을 재확인했다.최종 득표율에서 안희정 후보(21.5)는 2위, 이재명 후보(21.2%)는 3위를 기록했지만, 득표 차이가 크지 않아 정치적으로는 무승부에 가까웠다.문 후보의 이날 경선 승리로 8일로 예정됐던 1,2위 후보 간의 결선투표는 무산됐다.문 후보는 권역별 마지막이자 최대 표밭이 걸린 이날 경선에서도 60.4%(39만 9934표)의 압도적인 득표를 올렸다. 이재명 후보와 안희정 후보의 득표율은 각각 22.0%(14만 5688표), 17.3% (11만 4212표)에 그쳤다.문 후보의 민주당 경선 승리로 19대 대통령 선거는 자유한국당 홍준표, 바른정당 유승민, 정의당 심상정과 4일 국민의당 후보 선출이 확실시 되는 안철수의 5파전으로 치러지게 됐다. 문 후보에게는 2012년에 이어 두 번째 대선 도전이기도 하다.문 후보는 후보수락 연설에서 \"안희정의 통합 정신, 이재명의 정의로운 가치, 최성의 분권의지가 이제 저의 공약이고 우리의 기치\"라며 정권교체를 위한 당의 단합을 호소했다.문 후보는 이날 경쟁 후보 3명을 하나하나 열거하며 \"세 동지가 미래의 지도자로 더 커갈 수 있게 제가 함께 하겠다\"고 약속했다.\"안희정 동지에게서 당당하게 소신을 주장하고 평가 받는 참된 정치인의 자세를 보았습니다. 우리 정치를 한 단계 바꿔보겠다는 발상의 전환이 담대했습니다. 이재명 후보에게서 뜨거운 열정을 배웠습니다. 그의 패기와 치열함은 남달랐습니다. 최성 후보의 도전정신도 아름다웠습니다. 끝까지 멋진 완주, 오래 기억될 것입니다.\"문 후보가 이날 얻은 득표수(93만 6419표)는 우리나라 정당의 국민참여경선 사상 최다 기록으로 그 자신의 기록(2012년 9월 16일, 34만 7183표)을 2.7배 능가한 것이기도 하다.문 후보 총 93만 6419표... 정당경선 사상 최다 기록문 후보는 \"214만명이 넘는 국민들의 경선 참여로 정권교체의 희망이 더욱 단단해졌다\"며 \"5월 9일, 반드시 승리해서 보답하겠다\"고 다짐했다. 문 후보는 대회 직후 기자회견에서 국민의당 안철수 후보와의 양자대결 가능성에 대해 \"별로 있음직한 일이라고 생각하지 않는다\"고 하면서도 \"만약 구여권 정당들과 함께 하는 후보라면 적폐세력들의 정권을 연장하는 후보라는 뜻이다. 그건 정권교체를 열망하는 국민들이 지지하지 않을 것\"이라고 말했다. 문 후보는 예비내각 구성에 대해서는 \"마지막 단계까지 인재풀을 확보한 다음에 당과 협의해서 결정하게 될 것\"이라고 덧붙였다. 문 후보의 선출에 대해 그 동안 경쟁하던 후보들도 이제는 협조하겠다는 뜻을 밝혔다. 안희정 후보는 \"제가 겪어본 정당 경험으로 봤을 때 각자의 소신과 비전이 이렇게 분명하게 경쟁을 했던 경험은 많지 않았다. 민주당의 승리와 정권교체를 위해서 힘을 모으겠다\"고 말했고, 이재명 후보도 \"우리는 경쟁을 한 것이지, 전쟁을 한 것이 아니다. 작은 상처들은 빠른 시간 내에 치유될 것이다. 팀원으로서 같은 길 가게 되길 바란다\"고 말했다.문 후보는 4일 오전 8시 국립서울현충원 참배를 시작으로 대선후보 선출 후 첫 일정을 시작한다. 오전 10시에는 민주당 의원총회에 참석하고, 오후 4시 30분에는 경남 김해 봉하마을로 이동해 노무현 대통령 묘역을 참배하고 권양숙씨를 예방할 예정이다.저작권자(c) 오마이뉴스(시민기자), 무단 전재 및 재배포 금지☞ 이 기사 응원! 자발적 유료 구독 [10만인클럽]☞ 모든 시민은 기자다! [오마이뉴스 기사 더보기]☞ 페이지 좋아요! 공식 [페이스북]", "press": "오마이뉴스", "title": "문재인 민주당 대선후보 확정... \"정권교체 희망 더 단단해졌다\" "}