{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=001&aid=0009153487", "title": "문재인, 민주 영남경선 64.7%로 압승…누계 59.0% 본선행 '눈앞'(종합)", "press": "연합뉴스", "datetime": "2017-03-31 19:16", "contents": "문재인, 이제 수도권만 남았다(부산=연합뉴스) 홍해인 기자 = 더불어민주당 대선주자인 문재인 전 대표가 31일 오후 부산 사직실내체육관에서 열린 더불어민주당 제19대 대통령후보자 영남권역 선출대회에서 1위를 차지한 뒤 인사하고 있다.     hihong@yna.co.kr이재명 18.5% 첫 2위·누계 18.2%…안희정 16.6%·누계 22.6%로 2위文 vs 安·李 누계 '59.0% vs 40.8%'로 격차 벌려…선거인단 60% 수도권서 결판3연승 文 대세론 확산 '카운트다운' 돌입…安·李, 동력저하 '과반저지' 빨간불(부산=연합뉴스) 이상헌 기자 = 더불어민주당 대통령 후보 선출을 위해 31일 영남권에서 실시된 세 번째 순회 경선에서 문재인 전 대표가 압승했다.    문 전 대표는 이미 과반인 누적 득표율을 59.0%로 끌어올리면서 결선 없는 본선행 가능성을 더욱 높였다.     이재명 성남시장은 세 차례의 지역 경선 가운데 처음으로 2위를 차지했지만, 전체 경선 누계 기준으로는 안희정 충남지사가 여전히 2위를 유지했다.    문 전 대표는 이날 부산 사직실내체육관에서 열린 민주당 영남권 순회 경선에서 유효투표 19만8천586표의 과반인 12만8천429표(64.7%)를 얻어, 3만6천780표(18.5%)를 득표하는 데 그친 이재명 성남시장을 큰 표 차이로 제쳤다.     안희정 충남지사는 3만2천974표(16.6%)를 얻어 3위를 차지했고, 최성 고양시장은 403표(0.2%)로 4위에 그쳤다.    호남·충청 경선에서 55.9%의 누적 득표율을 보인 문 전 대표는 영남경선 압승으로 누적 득표율을 59.0%로 끌어올렸다. 안 지사는 누적 득표율 22.6%, 이 시장은 18.2%를 각각 기록했다.    누계 기준으로 문 전 대표와 2위인 안 지사의 격차는 36.4%포인트로, 호남·충청 경선 당시의 30.1%포인트보다 6.3%포인트 더 벌어졌다. 안 지사와 3위인 이 시장의 격차는 호남·충청 경선 때의 7.8%포인트보다 좁혀진 4.4%포인트를 기록했다.    앞서 문 전 대표는 호남 경선에서 60.2%를 득표해 20.0%, 19.4%를 각각 얻은 안 지시와 이 시장에 압승을 거뒀다. 충청 경선에서는 47.8%로, 안 지사(36.7%)와 이 시장(15.3%)을 눌렀지만, 과반 득표에는 못 미쳤다.문재인 영남권 경선 인터뷰(부산=연합뉴스) 조정호 기자 = 31일 오후 부산 사직체육관에서 열린 더불어민주당 제19대 대통령후보자 영남권역 선출대회에서 문재인 전 대표가 경선결과에 대해 취재진과 인터뷰하고 있다.   ccho@yna.co.kr    이날 투표율은 80.26%를 기록했으며, 호남(64.90%)·충청(76.35%)을 포함한 전체 누계 투표율은 72.23%로 나타났다.     문 전 대표는 경선 직후 기자들과 만나 \"지금까지 지역에서는 아주 선전한 것 같다. 많은 지지 보내주신 국민은 물론 지금까지 좋은 경선을 해주신 후보님들과 그 지지자분들께도 감사드린다\"며 \"수도권 비중이 워낙 커 아직은 안심할 수 없는 상태다. 결선투표까지 가지 않고 끝내도록 수도권에서도 최선을 다하겠다\"고 말했다.    그는 \"다음 경선에서는 지금까지 해왔던 대로 새로운 대한민국 건설을 위해서는 압도적인 정권교체가 필요하고, 이를 위해 압도적인 경선승리가 필요하다는 점을 호소드리겠다\"고 덧붙였다.    안 지사와 이 시장은 영남경선에서마저 문 전 대표에게 참패하면서 과반 저지라는 공동 목표에 빨간불이 켜짐과 동시에 추격을 위한 동력도 상당 부분 저하될 것으로 예상된다. [그래픽] 더불어민주당 영남권 경선 결과    두 후보는 마지막 순회 경선지로 전체 선거인단의 60%가 몰린 수도권·강원·제주 경선에 기대를 걸고 문 전 대표의 과반 저지에 막판 총력전을 펼칠 전망이다.    이 시장은 수도권 지자체장 신분을 십분 활용해 다량 득표를 노리고 있고, 전국적인 지지를 받는 안 지사 역시 적지 않은 표심이 몰릴 것으로 기대하고 있다.     그러나 문 전 대표가 세 차례 경선에서 모두 압승함에 따라 안 지사와 이 시장이 문 전 대표의 '대세론'을 뛰어넘기가 쉽지 않을 것이라는 전망이 우세하다.     문 전 대표는 다음 달 3일 수도권·강원·제주 경선에서 누적 과반을 유지하면 민주당 후보로 확정된다. 과반이 안 되면 8일 1·2위 후보 간 결선이 치러진다.     마지막 한 차례 남긴 민주당 경선이 일방적으로 흐르면서 역동성이 현저히 떨어질 것이라는 전망 속에서 선거인단 수가 압도적인 수도권에서 안 지사와 이 시장 지지층이 대거 투표에 참여할 것이라는 관측도 일부 제기된다.    honeybee@yna.co.kr최신 유행 트렌드 총집결 #흥(클릭!)"}