{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=014&aid=0003796971", "title": "[선택 2017] 문재인 3연승 '독주 체제'... 본선 직행 '눈앞'", "press": "파이낸셜뉴스", "datetime": "2017-03-31 19:49", "contents": "더불어민주당 대선 경선후보인 문재인 전 대표가 '안방'인 영남권 경선에서 압승하며 본선 직행의 '9부 능선'을 넘었다. 호남권과 충청권에 이어 영남권 경선까지 '싹쓸이'하면서 사실상 '본선행 티켓'을 손에 거머쥐었다는 평가가 나온다. 다만, 내심 기대했던 '70% 득표'에는 실패했고, 누적득표율도 아직은 50%대라는 점에서 마지막까지 긴장의 끈을 놓지는 못할 전망이다. 안희정 충남지사와 이재명 성남시장 등 2위권 후보들도 비록 격차를 줄이는데는 실패했지만 선거인단의 절반 이상이 몰려있는 수도권에서의 '반전 드라마'를 기대하며 전열을 가다듬었다.   ■文 누적 득표율 60% '근접' 문 전 대표는 3월31일 부산 사직실내체육관에서 실시된 영남권역 순회경선에서 총 득표율 64.6%를 기록하며 압승을 거두었다.  문 전 대표는 총 투표수 19만8586표 중 12만8429표를 얻어, 2위를 기록한 이 시장(3만6780표)과 3위 안 지사(3만2974표·16.6%)를 여유롭게 따돌렸다. 최성 고양시장은 403표(득표율 0.2%)를 얻었다.  문 전 대표의 정치적 텃밭인 영남에서 치러진 경선인 만큼 문 후보의 낙승이 점쳐졌다.  실제, 문 전 대표는 투표소 투표에서 70.2%, 전국 대의원 투표에서 82.4%를 기록하며 영남지역에서 탄탄한 조직력을 보여줬다.  다만, 기대했던 '70% 득표'에는 실패했다. 가장 많은 유권자가 있는 ARS투표에서 예상보다 적은 득표율이 원인으로 꼽힌다. 문 전 대표는 3월29~30일 실시된 ARS 투표에서 총 18만9219표 중 12만1683표(64.3%)를 얻었다.  문 전 대표는 영남경선 승리로 충청경선 후 55.8%로 떨어졌던 누적득표율을 59%(누적득표 33만1417표)로 다시 끌어 올렸다.  안 지사는 영남경선에서는 16.6% 득표로 3위에 그쳤지만 누적 득표율에서는 22.5%(12만6745표)로 2위를 유지했다.  경북 안동 출신인 이 시장은 순회 경선에서 처음으로 2위에 이름을 올리며, 누적 득표율 18.1%(10만 2028표)로 안 지사를 맹추격했다.  특히 이 시장은 전국 대의원 순회투표에서 7%를 득표했지만, 투표소 현장 투표와 ARS 투표에서 각각 18.4%, 18.6%를 얻으며, 바닥민심의 가능성을 다시 한 번 확인했다.  최성 고양시장은 1553표(0.28%)를 기록 중이다.   ■安-李 '반전 드라마' 가능할까 문 전 대표가 '독주 체제'를 구축하며 본선 직행 가능성을 높였지만 2위권 후보들은 역전 드라마에 대한 기대를 놓지 않았다. 그동안 '히든 카드'로 꼽아온 수도권 경선에서 극적인 반전을 연출할 수 있다는 것이다. 수도권에는 총 214만 명의 선거인단 중은 56% 가량이 몰려 있다.  안 지사는 영남 경선 후 기자들과 만나 \"먼저 문 후보님께 고향동네에서 높은 지지율 얻으셔서 최선을 다하신 것 축하드린다\"면서도 추격의 고삐를 늦추지 않았다.  그는 \"앞으로 수도권에 60퍼센트의 유권자들이 기다리고 있다. 오늘 한 여론조사가 말해주듯이 문 후보는 불안한 대세다\"라면서 \"수도권의 현명한 유권자들이, 경선참여인단들이 확실한 경선 승리카드를 선택해주실 때까지 최선을 다해서 노력하겠다. 결선투표를 통해서 기적같은 역전 드라마를 써보겠다\"고 강조했다.  안희정캠프 김종민 홍보본부장도 본지와의 통화에서 \"결국 승패는 수도권에서 결정나게 되어 있다\"며 기대감을 내비쳤다.  이 시장은 영남경선 결과에 대해 \"선전했다\"는 평가와 함께 수도권에서의 대반격을 자신했다.  이 시장은 \"종합순위 2등으로 올라서는게 목표였는데, 영남에서만 2위 한 것 같다\"며 \"나름 선전했다고 보고 저의 본거지라고 할 수 있는 경기 서울 인천 강원 제주까지 수도권에서 사실상 결판 날 것\"이라고 자신했다.  이어 결선 투표 가능성과 관련 \"수도권에서 (문 전 대표의 누적 득표율을) 45%까지 내릴 수 있다고 본다\"며 \"과반을 저지하고 안정적으로 2위를 할 것\"이라며 결선투표에 대한 기대감을 이어갔다.  문 전 대표도 \"수도권 비중이 워낙 크기 때문에 아직은 안심할 수 없는 상태\"라면서 \"결선 투표까지 가지 않도록 수도권에서도 최선을 다 하겠다\"고 긴장의 끈을 늦추지 않았다. fnkhy@fnnews.com 김호연 한영준 기자   ▶ 세상의 모든 골 때리는 이야기 'fn파스'▶ 속보이는 연예뉴스 fn스타  ※ 저작권자 ⓒ  파이낸셜뉴스. 무단 전재-재배포 금지"}