{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=001&aid=0009164353", "datetime": "2017-04-05 11:05", "contents": "양당 총력전 돌입…내년 지방선거에도 영향, 지역정가도 대선에 '올인' (광주=연합뉴스) 여운창 기자 = \"호남은 이제 더 큰 고민을 하기 시작했습니다 더불어민주당과 국민의당으로 나뉜 대선에서 몰표로 갈지, 표가 나뉠지 정말 내다보기 힘든 상황입니다\"    더불어민주당과 국민의당 순회경선이 마무리되고 문재인·안철수 후보가 대선 링 위에 본격적으로 오르는 모습을 바라본 지역 정가 관계자의 말이다.    야권의 텃밭인 호남은 과거 대선 경선 과정에서는 치열하게 경쟁했지만 야권 후보가 1명으로 결정된 본선에서는 90% 안팎의 지지로 몰표를 몰아줬다.    하지만 이번 대선은 본선에서도 호남의 지지를 받는 야권의 후보가 2명으로 나뉘어 정치인도 유권자도 새로운 경험을 하게 됐다.    경선 과정에서 호남의 중요성이 어느 선거 때보다 부각됐던 만큼 본선에서도 민주당과 국민의당은 텃밭 표심을 얻기 위해 치열하게 경쟁할 것으로 보인다.    민주당은 문재인 대세론으로 호남에서 압도적 지지를 받겠다는 자세로, 국민의당은 지난 총선에서 지지를 받았던 민심을 일깨워 대선에서도 몰표를 거둬가겠다는 각오다.    특히 최근 지지율 조사에서 안철수 후보 지지도가 상승한 데다 호남내 지지율도 두 후보 간 격차가 좁혀지면서 양강 구도 형성 가능성까지 제기돼 지역에서도 민주당과 국민의당 신경전이 갈수록 격해지고 있다.더불어민주당 국민의당 심볼본선에 오른 문 후보와 안 후보는 그동안 경쟁자에서 동지로, 동지에서 경쟁자로 이어지는 합당과 분당의 정치적 애증 관계를 갖고 있어 이번 대선에서 절대 양보할 수 없는 진검 승부를 예고하고 있다.    민주당은 광주·전남 국회의원이 한 석에 불과하지만 추미애 대표가 직접 호남특위 위원장을 맡고 이형석·이개호 시도당 위원장이 원내 1당의 지위를 발판삼아 호남공약 챙기기에 전념하고 있다.    경선에서 탈락한 안희정·이재명측 인사들을 포함한 지역선대위 구성에도 박차를 가하면서 문재인 대세론을 더욱 강하게 밀어붙일 것으로 보인다.    문 후보 측은 실체도 불분명한 반문정서 프레임으로 민심보다는 선거공학적 구도로 국민의당이 대선을 기획하고 있고 이는 촛불민심과 역행하는 것이라고 국민의당을 비난하고 있다.    문 후보측 관계자는 \"당선만을 목표로 적폐세력과 단일화를 운운한다면 호남민심은 절대로 용납하지 않을 것이다\"며 \"전국적 확장성 없이 호남을 볼모로 지지해달라는 것은 지역민은 고립되더라도 본인들의 정치 영역만 유지하면 된다는 지극히 사욕적 발상에 지나지 않는 것이다\"고 지적했다.    지난 총선에서 광주전남 18석 중 16석을 석권한 국민의당은 지역내 반문정서를 최대한 활용하고 국회의원 조직력을 총결집해 안철수 대망론을 키워갈 것으로 예상한다.    최근 급상승하고 있는 지지율을 바탕으로 그동안의 열세를 만회하고 총선에서 거뒀던 이상의 표심을 대선에서도 확보하겠다는 전략을 세우고 있다.    또 첫 순회경선이었던 광주전남 경선에서 예상 밖 '대박' 흥행을 거둔 것도 지역민심을 확인한 계기로 보고 이를 이어가겠다는 구상도 하고 있다.     특히 지역을 기반으로 총선에서 승리해 창당에 성공한 만큼 안 후보로서는 더욱 호남 민심에 신경을 써야 하는 상황이다.    안 후보측 관계자는 \"경선과정에서 민심을 확인했고 지지율도 그대로 반영되기 시작했다\"며 \"대선 끝까지 겸손한 자세로 지역민들의 지지를 얻도록 최선을 다하겠다\"고 말했다.    이번 대선 결과는 내년 지방선거에도 변수가 될 수 있다는 점에서 관심거리다.    지역 단체장이나 시도의회 지방의원들도 양당으로 나뉘어 있어 대선에서의 성패가 1년 뒤 지방선거에까지 영향을 미칠 수 있기 때문이다.    대선에서 호남 민심을 얻지 못하면 내년 지방선거에서 자신들의 현 위치가 위태로워질 수 있다는 시각도 있어 지역정가 역시 대선에 모든 역량을 쏟아 부을 것으로 보인다.    지역정가 관계자는 \"선거 때만 되면 항상 어려운 선택을 해야 하는 호남이지만 이번 선거는 가장 어려운 질문지가 될 것 같다\"며 \"호남에 대해 진정성을 가진 후보가 누구인지 판단할 시간은 아직 충분하다\"고 내다봤다.    betty@yna.co.kr최신 유행 트렌드 총집결 #흥(클릭!)", "press": "연합뉴스", "title": "문재인·안철수로 갈린 호남 민심…\"몰표 줄까, 나뉠까\""}