{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=469&aid=0000197027", "datetime": "2017-04-08 04:43", "contents": "전문가들이 뜯어본 '후보 수락 연설'“저는 어떤 연대도 두렵지 않습니다. 저와 민주당은 국민과 연대하겠습니다.”(3일 문재인 더불어민주당 대선 후보 수락연설) “이 나라, 진보의 나라도, 보수의 나라도 아닙니다. 국민의 나라입니다. 편가르기 끝장내야 미래로 갈 수 있습니다.” (4일 안철수 국민의당 대선 후보 수락연설)5개 정당의 대선 후보로 확정된 주자들이 대권 경쟁의 출발선에 섰다. 누가 승자가 될지는, 얼마나 많은 이들을 꿈꾸게 해서 마침내 “당신과 함께 간다”는 뜻을 투표지에 담게 할 것인지에 달려있다. 이 레이스의 시작은 그래서 후보 수락 연설부터다. 언어를 무기 삼아 비전을 제시하고 유권자들을 설득하는 시간이다.그렇다면 5인의 대선 후보 중 가장 수락연설을 잘한 사람은 누구일까. 이준웅 서울대 언론정보학과 교수(정치ㆍ설득 커뮤니케이션 전공), 김현주 광운대 미디어영상학부 교수(휴먼 커뮤니케이션 전공), 고현숙 국민대 경영학부 교수(리더십 코칭 전공), 이재란 PSK러닝 소장(스피치 전문), 양민희 플레이 아카데미 대표(스피치 전문)에게 ‘연설의 제왕’이 누구인지 물었다. ‘강철수’ 변신 높은 평가5인의 전문가가 가장 후한 점수를 준 것은 최근 ‘강철수’로 변신해 화제가 된 안 후보였다. 무대를 장악하며 자기 이야기를 풀어내는 홍준표 자유한국당 대선 후보는 전달 측면에서 돋보인다는 평가를 받았다. 안 후보는 “새로운 안철수 제시에 성공”(이준웅), “과거에 비해 가장 진화”(고현숙), “강하면서도 진정성이 느껴지는 감성터치에 성공”(이재란) 등으로 두루 호평 받았다. 과거 ‘조용한 부장님 스피치’에서 정치인의 힘이 실린 스피치로 진화했다는 평가다. 이준웅 교수는 “주류 정당과 비슷비슷한 정책을 제시해봐야 소용없다는 듯 후보 중심의 메시지를 제시한 것이 성공적”이었다며 “본래 개인을 전면에 내세우는 후보 수락연설은 전통적이지도 않고 바람직하지도 않지만, 적어도 이번 연설은 뚜렷한 개성을 드러냈다”고 말했다. https://youtu.be/zxrSatqet-g 일부 내용이 버락 오바마 전 미국 대통령의 연설문을 베꼈다는 논란에 대해 전문가들은 “표절로 단정하긴 어렵다”면서도 “연설가 자신의 목소리를 담아야 한다”고 지적했다. 이재란 소장은 “벤치마킹이야 할 수 있지만 여기에만 열중하다 보면 유권자들에게 자신의 비전과 정책을 전달하는 데에 실패할 수 있다”고 지적했다. 청중과 상호작용이 좋았다는 평가도 받았다. 질문을 던지고 박수에 화답하며 멈추는 기술(pause effect)이 특히 높은 점수를 얻었다. 이 소장은 “아나포라(anaphora) 기법을 사용해 메시지의 설득력을 배가”시킨 것을 비결로 꼽았다. 아나포라는 같은 문장이나 어구를 3회 이상 반복하여 강조하는 스피치 기법이다. 그러나 ‘루이 안스트롱’이라는 별명이 생겼을 정도로 화제가 된 복식호흡의 발성과 단호해진 손짓 등 제스처는 아직 어색하다는 평가가 많았다. 스토리텔링의 타고난 재능이 있다는 평가를 받은 홍준표 후보는 메시지보다 전달에서 좋은 평가를 받았다. 연설문을 보지 않고 내내 청중과 시선을 교환하며 자기 이야기를 해내는 능력이 탁월하지만, 연단에 기댄 구부정한 자세나 삿대질, 반말투 등이 거만해 보일 소지가 있어 주의가 필요하다는 지적이다. https://youtu.be/Og-nXhWCKtM ‘진지한 모범생’형 문재인메시지와 전달 모두에서 무난한 평가를 받은 문재인 후보는 진정성과 신뢰감이 느껴지는 것이 가장 큰 강점으로 꼽혔다. 김현주 교수는 “수락연설에서 ‘깨끗해서 자랑스럽고, 공정해서 믿음직스럽고, 따뜻해서 친구 같은’이라고 한 것이 문 후보의 이미지에 가장 잘 어울리는 표현”이라며 “수락연설도 전체적으로 진실성과 성실성이 느껴지는 스피치였다”고 말했다.https://youtu.be/5TrJDA2WKqQ 하지만 “구체적인 예시나 예증이 부족하다”는 게 문 후보의 공통적인 약점으로 꼽혔다. 이준웅 교수는 “문 후보의 수락연설은 통합적이며 승리를 미리 그려보는 방식의 연설로, 지지자를 결집하고 과거 제시했던 주요 공약을 재확인하는 전형적인 선두 후보의 메시지 구성”이라며 “새로운 메시지를 만들거나 도전적으로 보이면 오히려 약해 보일 수도 있다”고 설명했다. 그러나 “교체된 정권 하에서 어떤 삶을 살게 될 것이지 생생한 비전을 제시하지는 못했다”는 평가다. 자기 이야기가 너무 없다는 지적도 나왔다. 고현숙 교수는 “후보 개인의 매력과 열정을 어필하기보다 지지그룹을 대변하는 집단의 대표 관리자 이미지가 강한 연설이었다”며 “호소력과 파급력이 약해 아쉽다”고 했다. 유승민 바른정당 대선 후보는 메시지는 좋지만 전달력이 못 미친다는 평이다. 논리정연하고 합리적이어서 메시지의 설득력은 높은 반면 자신의 매력을 강력하게 어필하고 주의를 집중시키는 능력이 부족하다는 것이다. 이재란 소장은 “차분하면서도 겸손해 보이는 표정과 목소리가 호감을 높이지만 이번 수락연설에서는 준비해온 연설문을 급히 읽는 듯한 모습으로 청중과 교감하지 못한 채 다소 산만한 모습을 보였다”고 말했다. https://youtu.be/YcSWfb7l5nw 중저음의 안정된 발성과 박력 넘치는 어조의 노련한 연설가 심상정 정의당 대선 후보는 선명한 주제의식과 서민 노동자에 대한 애정이 진정성 있게 드러났다는 평이다. 하지만 메시지 면에서 국민 전체를 아우르지 못하고 정의당의 정체성에 집중한 것, 전달 면에서는 연설문에 오래 머무는 시선처리가 주의를 흩뜨린다는 지적이다. 이준웅 교수는 “진보정당 후보답게 근본적 문제를 제기하고 발본적 대안을 제시하지는 못했다”며 “날카로움, 감동이 부족했다”고 지적했다. https://youtu.be/_NFow-XwGL4한국에는 왜 명연설이 드물까아쉬움이 남는 후보들의 수락연설처럼 한국에는 명연설이 드물다. 한국 민주주의의 성숙도를 보여주는 한 단면이다. 한국에서는 연설이 잘하면 좋은 것 정도의 부가적 정치 역량이지만, 설득과 합의가 정치를 좌우하는 서구 문화에서는 핵심 자산으로 평가 받는다. 가디언은 영화 ‘킹스 스피치’가 유행했던 2011년 ‘위대한 연설의 조건’이라는 기사에서 “기원후 2세기 로마의 타키투스가 왜 연설의 힘이 스러져가는지 고민하며 깨달았던 것처럼, 연설이란 설득하고 논쟁하고 결정해야 할 진짜 이슈가 있는 자유국가에서나 번성하는 것”이라며 “한 사람의 통치자가 군림하는 국가나 유사 민주주의 체제에서는 연설의 힘이 동어반복적일 수밖에 없다”고 강조했다. 고로 한국 정치인 중 명연설가가 드물다는 것은 한국 정치가 치열한 설득과 논쟁의 과정을 충실히 거치지 않았다는 것을 뜻한다.‘연설하는 록스타’ 버락 오바마 전 미국 대통령은 자신의 출생부터 조상들의 이야기, 성장기의 경험 등을 통해 인종과 인권이라는 커다란 주제로 나아가는 식으로 연설한다. 커뮤니케이션 전문가들은 한국 정치인들에게 가장 부족한 것은 이렇듯 자기 이야기를 풀어나가는 스토리텔링 능력이라고 지적했다. 연설비서관들이 팀을 이뤄 연설문을 작성해 주는 시대. 고대 그리스부터 존재해왔던 웅변가는 이제 단순히 연기자의 역할만 갖게 될지도 모른다. 자기 이야기를 통해 사회와의 접점을 찾고, 시대정신과 사명에 신실하게 접속할 수 있는 정치인, 가슴을 울릴 그들의 연설을 우리는 기다리고 있다.   박선영 기자 aurevoir@hankookilbo.com이준웅(왼쪽부터) 서울대 언론정보학과 교수, 김현주 광운대 미디어영상학부 교수, 고현숙 국민대 경영학부 교수, 이재란 PSK러닝 소장 , 양민희 플레이 아카데미 대표.▶한국일보 [페이스북] [카카오 친구맺기]▶자동차의 모든 것! [모클][ⓒ 한국일보(hankookilbo.com), 무단 전재 및 재배포 금지]", "press": "한국일보", "title": "'모범생' 문재인vs'학구파' 안철수… '킹스 스피치' 집중 분석"}