{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=002&aid=0002028089", "title": "호남서 압승한 문재인 \"빨리 대세 결정 짓고 싶다\"", "press": "프레시안", "datetime": "2017-03-27 19:51", "contents": "민주당 호남 경선…문재인 60.2%, 안희정 20%, 이재명 19.4% [김윤나영 기자(=광주)] 더불어민주당 문재인 전 대표는 27일 광주광역시에서 열린 첫 호남 순회 투표에서 60% 이상을 득표하며 선두를 달렸다. 호남에서 압도적 승리로 문 전 대표는 '대세론'을 확실히 굳히는 모양새다.  문재인 전 대표는 이날 광주광역시 광산구 광주여자대학교에서 열린 '호남 순회 투표'에서 총 23만 6358표 가운데 14만2343표를 얻어 60.2%의 득표율로 1위를 차지했다. 안희정 충남지사는 4만7215표로 20%를 얻었고, 이재명 성남시장은 4만5846표로 19.4%를, 최성 고양시장은 954표로 0.4%를 얻었다.  이날 투표 결과는 지난 22일 치른 전국 동시 투표소 호남 투표 결과와 ARS(자동 응답 시스템) 투표, 이날 호남 대의원 투표를 합친 결과다. 문재인 전 대표는 세 투표에서 모두 60%를 얻으며 선두를 달렸다.  호남권 현장 투표 결과에서는 총 투표수 1만2524표 가운데 문재인 65.2%(8167표), 안희정 19.6%(2451표), 이재명 14.9%(1862표), 최성 0.4%(44표), 무효표 14표가 나왔다. 지난 25~26일 진행한 ARS 투표에서는 선거인 수 32만6464명 가운데 22만2439명이 투표해 68.1% 투표율을 기록했다. 여기서 문재인 59.9%(13만3130표), 안희정 20%(4만4515표), 이재명 19.7%(4만3888표), 최성 0.4%(906표)를 얻었다. 마지막으로 이날 치러진 호남 대의원 투표에서는 총 1949명 중 1395명 투표해 71.6%의 투표율을 보였다. 여기서는 문재인 77%(1046표), 안희정 17.8%(249표), 이재명 6.9%(6.9), 최성 4표(0.3%), 무효표 2표가 나왔다.  문재인 전 대표가 호남에서 대승하면서 '대세론'을 굳히는 분위기다. 정치권에서는 문재인 전 대표가 호남에서 55% 넘게 득표하면 '대세론'을 굳히고, 50% 미만으로 득표하면 후발 주자들에게 역전 주도권을 넘겨준다고 예측됐었다. 50%선은 '결선 투표'가 이뤄지는 기준이다. 애초 문재인 캠프 측은 \"50% 이상 득표가 목표\"라고 밝혔지만, 이날 호남에서 60%가 넘는 지지를 받자 기쁨을 감추지 못하는 분위기다. 안희정 지사 측은 \"문재인 전 대표가 55% 이하로 득표하고, 안희정 지사와 격차가 좁혀지면 뒤집어볼 만하다\"고 보고 있었지만, 기대에 못 미치는 성적표를 받아들었다. 이재명 시장 측도 내심 2등을 노리고 있었지만, 실망한 기색이 역력하다. 문재인 전 대표는 이날 개표 결과 후 기자들과 만나 \"기대 밖으로 아주 큰 승리를 거뒀다. 그만큼 정권 교체에 대한 호남의 염원이 크다는 것을 보여줬다고 생각한다. 오늘 호남 경선에서 압도적 승리를 힘으로 압도적인 정권 교체를 이뤄내 호남의 기대에 반드시 부흥하겠다\"는 소감을 밝혔다.  문재인 전 대표는 앞으로 남은 충청, 영남, 수도권 및 강원, 제주 지역 순회 경선에 임하는 각오에 대해서는 \"욕심 같아서는 수도권에 올라가기 전에 조금 대세를 결정 짓고 싶은 그런 욕심이 있다\"면서 \"앞으로 충청은 안희정 지사에 대한 지지가 강한 곳인데, 열심히 해서 극복해보겠다\"고 말했다. ▲ 더불어민주당 문재인 전 대표가 27일 광주광역시에서 열린 호남 순회 투표에서 연설을 하고 있다. ⓒ프레시안(최형락)2위와 3위 간 싸움이 치열한 것도 눈길을 끈다. 일반 여론조사에서는 안희정 지사가 이재명 시장을 여유있게 제치고 2등을 차지하고 있지만, 민주당 지지층 내에서는 두 사람에 대한 지지율이 박빙이다. 2위를 간신히 지킨 안희정 지사는 이날 기자들과 만나 \"이제 첫 라운드가 끝났다. 의미 있는 교두보를 확보했다고 생각한다. 준비한 기간으로 본다면 광주, 호남 시민들이 충분히 저를 응원해줬다고 생각한다\"면서 \"앞으로 충청에서 만회하고 영남에서 버텨 가장 많은 유권자가 있는 수도권에서 역전하겠다\"고 다짐했다.  3위를 차지한 이재명 시장은 이날 개표 이후 기자들과 만나 \"의미 있는 2등을 당연히 할 것으로 생각했는데 역부족인 것 같다\"면서 \"저의 기대에는 못 미치긴 하지만, 상승 추세인 것은 확인됐기에 영남, 충남 경선을 거쳐 제 본거지인 수도권에서는 전혀 다른 결과를 만들어낼 수 있을 것\"이라고 전의를 가다듬었다.   한편, 이날 이재명 시장 지지자들은 망연자실한 분위기에서 한동안 자리를 뜨지 못했다. 몇몇 지지자들은 \"사기다 사기\", \"부정 선거\", \"언론도 썩었다\"라고 고함을 치며 실망감을 표했다. 반면에 문재인 전 대표 지지자들은 '임을 위한 행진곡'을 떼창하며 승리 세레머니를 벌였다. 이날 선거 결과가 나오기 전에 이재명 시장 지지자들은 '임을 위한 행진곡'을 내내 부르고 있었고 문재인 전 대표 지지자들은 조용히 자리를 지켰는데, 투표 결과가 나오자 문재인 전 대표 지지자들이 이재명 시장 지지자들이 들으란 듯이 '임을 위한 행진곡'을 부른 것이다.  김윤나영 기자(=광주) (dongglmoon@pressian.com)▶독자가 프레시안을 지킵니다 [프레시안 조합원 가입하기][프레시안 페이스북][프레시안 모바일 웹]Copyrightsⓒ PRESSian.com 무단전재 및 재배포금지기사제보 jebo.pressian.com"}