{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=025&aid=0002702585", "datetime": "2017-04-06 17:40", "contents": "문재인 더불어민주당 대선후보가 청와대 민정수석시절 노무현 전 대통령 사돈(아들 건호 씨 장인) 배병렬 씨의 음주사고를 은폐했다는 의혹이 제기되면서 논란이 확산되고 있다.   사건은 14년 전으로 거슬러 올라간다. 지난 2003년 4월 배씨는 경남 김해에서 음주 사고를 일으켰다. 피해자는 임모 경위(당시 경장)였다. 노 전 대통령이 취임한지 두 달여 만에 벌어진 이 사건은 당시 외부에 알려지지 않았다.  하지만 2006년 2월 언론에 이같은 사실이 알려지자 당시 김만수 청와대 대변인(현 부천시장)은 “피해자 임씨 주장 외에 입증할 만한 증거가 없다”며 “접촉사고 후 두 사람 사이에 합의서가 작성됐으나 임 씨가 배 씨의 신분을 알고 승진과 돈을 요구했다”고 말했다.    파장이 커지자 민정수석이던 문 후보도 “경찰청 본청 감사 결과 사실관계가 임 씨의 주장과는 다른 것으로 결론이 난 것으로 안다”고 말했다. 결국 사고 후 3년이 지난 2006년 4월, 배씨가 벌금 200만원에 약식기소되면서 논란이 일단락됐다.    ◇왜 불거졌나=수 년간 잠잠했던 이 사건이 다시 떠오른 것은 노무현정부 청와대 행정관이었던 A씨가 관련 문건을 언론에 제보하면서다. 이 문건에는 당시 청와대 민정수석실이 배씨의 음주운전을 인지했을 뿐 아니라 사태 수습을 위해 고심한 흔적도 담겨 있었다. 문건에는 “사돈 배병렬은 2003. 4. 24. 음주 만취된 상태에서 자신의 소유차량을 몰고 귀가하다가, 19:10경 김해 진례면 신월리 용전마을 입구에서 (임 모 씨 소유의) 승용차와 정면 충돌하였는 바”라며 배 씨의 음주사고 내용을 적시했다. “(배씨가) 명일 술이 깬 뒤 상대 운전자에게 사과하고 차량 수리비를 변제해 주는 것이 바람직하며 향후 음주 자제 권유 등이 긴요함”이라고는 내용도 포함돼 있었다.   ◇문 후보는 알았나=핵심은 당시 민정수석이었던 문 후보의 인지 여부다. 민정수석실의 주요 업무 중 하나가  대통령 가족 및 친인척 동향 파악이다. 문 후보 측은 “2003년 사고 당시에는 내용을 보고받지 못했고, 2006년 2월 언론 보도 이후 관련 사실을 알게 됐다”고 했다.    문 후보도 6일 기자들과 만나  ”2003년 사고 당시에는 사람이 크게 다치지 않은 사건이었고 당사자들 간에 원만하게 합의가 된 사안이어서 윗선까지 보고되지 않았다“며 ”2006년에 피해자 측에서 문제 제기가 있었기 때문에 그때부터 아주 엄정하게 사건 처리가 됐다“고 말했다. 문 후보 측 김경수 대변인도 5일 “이호철 당시 민정비서관에 따르면 (사고 후) 관련 보고서를 받았지만 당사자 간 원만히 합의가 됐다고 해서 자체 종결 처리했다. 사회적으로 문제가 많이 될 것 같은 것만 민정수석에게 보고한다”고 말했다.  이에 국민의당 관계자는 “취임  두 달 만에 대통령의 사돈이 현행법을 위반한 음주사고를 냈는데, 민정수석에게 보고하지 않았다는 것은 말도 안 된다”고 반박했다. 피해자인 임경위가 현직 경찰인데 합의처리했다는 점도 논란이 되고 있다. 경찰 관계자는 “음주사고는 형사처벌 대상이기 때문에 임의로 합의처리 할 수가 없다”고 지적했다. 김만수 대변인은 당시 “ 2003년만 하더라도 동네에서 음주운전 사고가 생기면 원만하게 상호간에 합의하곤 했다”고 해명했다.    ◇입막음 있었나=임경위는 지난 5일 기자들과 만나 “당시 사고를 빌미로 인사청탁을 한 적이 없고, (청와대에서) 임막음 하려고 엄청 많이 찾아왔다”고 주장했다. 청와대에서 접촉한 것은 문 후보 측도 인정한다. 당시 김만수 대변인은 “임 씨가 청와대에 민원을 제기해 민정수석실 직원(오모 행정관)이 부산에서 임씨를 만났다”고 밝혔다. 하지만 문 후보 측은 “입막음을 시도했다는 것은 말도 안 되는 이야기”라고 강력 부인했다. 당시 임 씨와 접촉한 오 전 행정관은 지난해 1월 간암으로 사망해 임씨 주장이 사실인지 여부는 확인이 어렵다. 당시 비서관 자격으로 사고 보고를 자체 종결했다는 이호철 전 정무수석은 이날 입장자료를 통해 “(임 경위의 주장 및 언론보도는) 사실무근\"이라며 \"허위사실을 유포한 관련자들에 대해선 법적 조치를 하겠다”고 밝혔다.     유성운 기자 pirate@joongang.co.kr  유성운 기자 pirate@joongang.co.kr▶SNS에서 만나는 중앙일보 [페이스북] [트위터] [네이버포스트]ⓒ중앙일보(http://joongang.co.kr) and JTBC Content Hub Co., Ltd. 무단 전재 및 재배포 금지", "press": "중앙일보", "title": "[이슈추적]문재인 음주 은폐 의혹"}