{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=008&aid=0003846358", "title": "안철수의 '엑설로드·문재인의 '마크 펜'…주목받는 정치컨설턴트는", "press": "머니투데이", "datetime": "2017-03-28 05:50", "contents": "[머니투데이 김태은 이건희  기자] [[the300][런치리포트-조기대선의 숨은 실력자 '정치컨설턴트']①]미국 대선에선 정치컨설턴트가 대통령의 러닝메이트처럼 따라붙지만 우리에겐 아직 낯설다. ‘선거 전문가’보다 국회의원 등 정치인들이 선거를 주도하는 정치 문화 탓이 크다. 캠프에서 후보를 돕더라도 여론조사 지원 정도에 그친다. 하지만 최근 조금씩 변화가 감지된다. 유력 대선 후보 캠프에 ‘선거 전략가’가 들어가 그림을 그리고 있다. 더불어민주당 문재인 후보 캠프엔 참여정부 여론조사비서관 출신 이근형 윈지코리아컨설팅 대표가 있다. 국내 최고의 선거 전문가이자 정치 컨설턴트로 손꼽히는 박성민 민컨설팅 대표는 국민의당 안철수 후보 캠프를 돕는다.  ◇한국 정치컨설턴트의 '1인자', 안철수에게 간 까닭은 = \"호남에서 국민의당 경선 흥행, 안철수의 압승을 통한 '반(反) 문재인 정서'의 확인…. 이를 본선으로 이어가면서 지난 총선처럼 마지막 극적 반전을 꾀하는 노림수. 이 그림을 그리고 있는 사람은 '박성민'일 것이다.\" 지난 26일 국민의당 호남 경선 결과에 정치권의 이목이 집중되던 때, 더불어민주당의 한 의원이 지목한 사람이 박성민 대표다. 그는 올초부터 안철수 캠프에서 전략과 메시지 등의 자문을 맡고 있는 것으로 알려졌다. 정치권에서는 박 대표가 사실상 캠프의 ‘수석 전략가’ 역할을 하고 있는 것으로 추측한다.공식 직함을 갖고 있지 않지만 중요한 의사 결정에 관여하고 있는 것으로 보인다. 안철수 후보 대선출마 선언식 슬로건으로 ‘대신할 수 없는 미래’가 결정된 게 좋은 예다. 지난해 20대 총선 서울 노원병 선거 당시 안 후보가 내건 슬로건이 '대신할 수 없는 이름, 안철수'였다. 박 대표는 안 후보의 노원병 지역을 맡아 낙승을 이끌었다. 특히 선거 슬로건이 주효했다는 평가를 받았다. 박 대표는 범여권 대선후보들과도 직간접적으로 인연이 깊다. 홍준표 경남지사의 2014년 지방선거 승리도 그의 작품이다. 이번 대선에서 중도보수 성향 지지층을 껴안아야 하는 안 후보에게 여권 후보 선거 경험이 풍부한 박 대표가 맞춤형 전략을 내놓을 수 있다는 평이다. 박 대표가 줄곧 언론 인터뷰와 칼럼에서 이번 대선 관련 다자구도, '야야(野野) 대결'로 펼쳐질 것이라고 주장해 왔던 것과도 맞물린다. 안 후보가 다른 대선후보에 비해 전문가인 정치컨설턴트를 선호하는 것도 특징이다. 지난 2012년 진심캠프에서도 안 후보는 미국정치컨설팅협회 회원인 김윤재 변호사에게 캠프 전략 자문을 맡긴 바 있다. ◇참여정부를 탄생시킨 여론조사의 힘, '문재인 정부'로= 이근형 대표는 더문캠 전략기획본부에서 전병헌 본부장과 공조하고 있다. 각종 데이터를 통해 여론 동향을 분석하고 이에 따른 전략 기조와 대응 방안을 제시하는 역할로 알려졌다. 특히 문재인 캠프가 '탄핵정국' 이후 '문재인 대세론'을 형성하고 이를 공고화하는 것에 방점을 두면서 여론조사 분야에서 전문성을 쌓아온 이 대표의 역할이 매우 중요해졌다. 반기문 전 유엔사무총장도 꺾지 못한 '문재인 대세론'이 엉뚱하게도 같은당 후보인 안희정 후보의 추격으로 위협받자 '역선택’에 따른 여론조사 방식의 문제점을 부각, 의미를 반감시킨 게 대표적 사례다. 이 대표는 이미 2012년 대선에서 문 전 대표의 선거에 참여한 바 있다. 당시 문재인-안철수 후보 단일화 시뮬레이션 조사와 컨설팅을 맡아 단일화 협상을 유리하게 끌고 가는 데 일조했다. 그는 일찍이 1997년 대선 당시 고 김대중 대통령의 차남 김홍업씨가 차린 선거기획사 '밝은세상'에서 'DJ DOC와 함께'라는 로고송을 만들며 선거 기획에 뛰어들었다.  2002년 대선에서 노무현 대통령을 탄생시킨 '정몽준-노무현 후보 단일화 여론조사' 의 주역이기도 하다. 노무현 후보 선대위에서 전략기획국장을 맡고 있던 이 대표는 설문 문구 초안 작업에 참여, 노무현 후보로 단일화에 결정적인 역할을 해내면서 여론조사 기획업무에 눈을 떴다. 이후 참여정부에서 여론조사비서관을 지냈고 2009년 윈지코리아컨설팅을 만든 후 주로 민주당 후보들의 선거를 맡아왔다. 더불어민주당의 한 관계자는 \"아무래도 민주당 출신의 동질성이 강하고 후보에 대한 이해가 높아 문 전 대표가 필요로 하는 전략과 대응을 신속하게 제시하는 편\"이라고 평가했다.[▶깊이있는 투자정보 'TOM칼럼'][▶트렌드 리더의 스타일 지침서 '스타일M'][▶빵빵한 차&레이싱걸]김태은 이건희  기자 taien@mt.co.kr<저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>"}