{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=008&aid=0003846242", "title": "'절치부심 5년' 문재인 호남 품고 전국대세 박차", "press": "머니투데이", "datetime": "2017-03-27 19:09", "contents": "[머니투데이 김유진 ,김성휘  기자] [[the300]'홀대론' 일단 극복..안철수 변수 등 안심 일러…안희정, 충청서 설욕?]문재인 더불어민주당 대선주자가 27일 광주 광산구 광주여대시립유니버시아드체육관에서 열린 제19대 대통령후보자 호남권역 선출대회에서 정견 발표를 하고 있다. /사진=뉴스1절치부심의 5년이 '호남 홀대론'을 물리쳤다. 더불어민주당 문재인 후보는 27일 광주여대 유니버시아드 체육관에서 열린 당의 첫 순회경선에서 60%의 득표율을 기록하며 대선으로 가는 관문을 열어젖혔다. 선거인단 규모가 컸던 만큼 문 후보의 조직력만으로 설명하긴 힘들다. 오히려 호남이 2012년 대선 실패를 뒤로 하고 다시 문 후보의 손을 들어줬다는 해석이 가능하다.   ◇'한 번 더 문재인'…홀대론 완전극복? = 문 후보측은 호남 승리 가능성을 경선 전부터 자신했다. 문 후보의 경쟁력, 경쟁자의 약점 등을 종합한 판단이었다. 문 후보는 조직력에서 다른 후보들을 압도했다. 전국 지지율서 1위를 내달리면서 '될 사람'에게 밀어준다는 전략적 표심에도 호소했다. 특히 '호남 홀대론' 극복에 애썼다. ‘호남홀대론’은 참여정부 시절 고위 공무원 인사에서 호남출신이 소외됐다는 데서 출발해 광범위하게 퍼진 인식이다. 실체가 있느냐 없느냐하는 팩트 여부를 넘어 이미 호남정치의 '상수'로 자리잡았다. 문 후보는 2012년 대선때 이 때문에 호남 지지 확보에 상당한 어려움을 겪었다. 문 후보는 호남민심 확보를 경선뿐 아니라 대선 본선의 최우선 과제로 봤다. 경선캠프 요직을 호남인사로 채우다시피 했다. 호남도 자주 다녀갔다. 지난주부터 캠프 본부장들이 호남에 총집결, 민심 달래기에 가세했다. 아내인 김정숙씨의 공도 적잖다. 김씨는 지난해 추석부터 약 7개월간 매주 호남을 찾았다. 크고 작은 행사, 멀리 떨어진 섬을 찾아가며 여론을 듣고 이를 문 후보에게 전달했다. 문 후보가 이날 연설에서 시종 낮은 자세였던 것도 전략적 선택이었다. \"2012년 호남의 좌절과 분노는 전적으로 나의 책임이고 절대로 호남의 패배가 아니다\"며 \"다시는 호남에 좌절을 주지 않기 위해 준비하고 또 준비했다\"고 말했다. 그러면서 또 한 번의 지지를 호소했다. 정권교체를 하더라도 국회 다수파가 아니니 적폐청산이 쉽지 않다며 \"51대 49가 아니라 압도적인 대선승리가 필요하고, 호남이 만들어줘야 한다\"고 덧붙였다.  더불어민주당 대선주자들이 27일 광주 광산구 광주여대시립유니버시아드체육관에서 열린 대선후보 경선 호남권 순회투표에서 손을 맞잡고 있다. 왼쪽부터 안희정 충남지사, 문재인 전 대표, 최성 고양시장, 이재명 성남시장. /사진=뉴스1대항마로 꼽힌 안희정 후보가 '대연정' 카드로 호남 지지 확산에 실패한 것도 문재인 압승의 배경으로 꼽힌다. 문 후보의 '전두환 표창' 이슈는 ‘대연정’ ‘선의 발언’ 논란에 비해 강하지 않았다.  ‘대세론’은 확인됐다. 아직 경선 초반이지만 호남 민심을 장악한 것 자체가 갖는 상징성이 적잖다. 확인된 ‘대세론’을 무기로 확장에 나설 수 있다. 선거 일정이 길지 않은 만큼 ‘대세론’을 확산시키면 대권을 거머쥘 수 있다는 전망도 나온다. 정치권 한 인사는 “최악의 돌발변수만 없다면 대세론이 유지될 수 있다”고 말했다.  반면 호남승리를 전국적 대세론과 즉각 동일시하긴 아직 이르단 분석도 있다. 이미 당내 반문 진영이 대거 이탈, 국민의당을 만든 만큼 구조적으로 문 후보에 유리한 상황이었다. 호남의 상당수 당원이 당내에서 '비문 후보'를 밀었다면 양상이 달랐을 수 있다. 실제 국민의당 호남 지지층은 광주전남북과 제주를 합쳐 9만여명이 경선에 참여, 안철수 후보를 단단하게 밀어올렸다. 덕분에 안철수 후보는 대선국면에 만만치 않은 존재감을 지니게 됐다. 김경수 더문캠 대변인은 \"'호남 홀대론' 등에 근거한 '반문(반문재인) 정서'가 완전히 해소되지는 않았고 지역을 다녀봐도 문재인에 대해 정서적으로 100% 지지한다고 하지는 않는다\"고 인정했다. 단 \"부족해 보이지만 정권교체를 할 수 있는 가장 확실한 후보라는 점이 높은 지지율을 이끌어낸 힘인 것 같다\"고 했다. ◇안희정의 '파괴력', 이재명의 '결집력' 모두 역부족= 안희정 후보는 호남경선에서 ‘본선 경쟁력’을 강조하며 문 후보 과반을 저지하는 데 초점을 맞췄으나 실패했다. 그는 전국단위 여론조사에서 문 후보에 이어 2위를 지켜왔다. 일반국민 표심과 호남 경선 참여층의 그것은 달랐던 셈이다. 자신은 우클릭이 아니라 '뉴(new)클릭'이라는 접근법이 먹히지 않았다. 일단 다음 경선지인 '텃밭' 충청 경선에서 반전의 기회를 엿본다. 또 더 나은 정권교체란 자신의 가치를 부각하면서 '문재인 대세론' 고착을 막고 결선행에 승부를 걸 전망이다. 탄탄한 지지층의 결집력을 기대했던 이재명 후보는 나름 선방한 것으로 풀이된다. 이날 경선 득표율은 여론조사상 지지율보다 높다. 우선 2위를 확보하고 결선투표로 간다는 전략을 유지할 전망이다. 남은 경선은 2위 싸움도 치열하게 됐다.  민주당은 충청(29일), 영남(31일) 순회경선으로 지역별 결과를 발표하고 다음달 3일 수도권·강원·제주 경선을 치러 대선후보를 최종 선출한다. 각 경선일 전에 2~3일씩 ARS(자동응답전화) 경선을 치러 결과에 합산한다.[▶깊이있는 투자정보 'TOM칼럼'][▶트렌드 리더의 스타일 지침서 '스타일M'][▶빵빵한 차&레이싱걸]김유진 ,김성휘  기자 yoojin@mt.co.kr<저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>"}