{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=025&aid=0002702879", "datetime": "2017-04-07 10:42", "contents": "6일부터 소셜네트워크(SNS)와 인터넷에서 \"안철수 국민의당 후보가 경선 때 조폭의 힘을 빌려 차떼기 동원했다\"는 의혹이 퍼졌다. 인터넷 주요 포털사이트에서 ‘안철수 조폭’이 실시간 검색어 1위를 기록할 정도다. '조폭 차떼기 동원설'의 진원지는 문재인 더불어민주당 대선후보 공보단장인 박광온 의원이다.  박 의원은 전날 공식 논평을 통해 “안 후보가 지난달 24일 전주를 방문해 찍은 사진을 놓고 인터넷상에서 논란이 벌어지고 있다”며 “단체 초청 강연을 마치고 찍은 기념사진에 함께 서있는 인사들이 전주지역 조직폭력과 관련이 있다”고 밝혔다. 그러면서 “일각에선 국민의당이 선거인단 ‘차떼기’ 동원을 위해 조폭의 손을 빌린 것 아니냐는 의혹이 제기되고 있다”고 말했다. 박 의원의 문제 제기가 사실인 지 중앙선거관리위원회를 통해 팩트를 검증했다.   안철수 국민의당 대선후보가 지난달 24일 전북 전주 평화동 꽃밭정이 노인복지관에서 '포럼 천년의 숲' 주최로 열린 초청 간담회에 참석한 남성 6명과 기념사진을 촬영했다. 안 후보 측은 \"사진 속 인물들은 조폭이 아니라 JC청년회의소에서 활동하는 청년들\"이라며 해명했다.   ① 국민의당 ‘차떼기사건’에 조폭 연관?…'무관'=먼저 중앙선거관리위원회에 연관설을 확인해봤다. 중앙선관위에 따르면 해당 사진이 촬영된 전북 지역에서 선거법 위반으로 조사를 받고 있는 사안은 4건이다. 이중 3건은 현수막 등 시설물 설치와 관련해 경고 조치된 내용이고, 1건은 검찰에 고발됐다. 검찰에 고발된 1건은 지난달 12일 문재인 더불어민주당 후보의 지지모임인 ‘새로운 전북포럼’ 출범식에 우석대 태권도학과생 172명을 불법 동원해 현직 교수 등 행사 관계자 4명을 고발된 사건이다.  국민의당과는 무관하다. 고발된 교수 등은 지난달 12일 전주 화산체육관에 열린 행사에 학생들을 참석시키며 1인당 3만6000원 상당의 음식물을 제공하고, 7000원 상당의 영화 관람을 시켜주는 등 505만여원 상당의 기부행위를 한 혐의를 받고 있다.  반면 국민의당 경선과정에서 불법 동원이 적발된 곳은 광주와 부산이다. 광주의 경우 국민의당 광주시당 관계자가  운전자 17명과 경선 선거인을 모집한 후 렌터카를 이용해 교통편의를 제공하고 운전자에게 수당 136만원(1인당 8만원)과 차량임차료 85만원(1대당 5만원) 등 총 221만원을 제공하거나 약속한 혐의를 받고 있다. 부산의 경우 선거인 9명에게 33만원 상당의 교통 편의와 음식물을 제공한 혐의를 받고 있다. 다만 광주 렌터카 사건으로 고발된 관계자 중 한 명이 광주 청년회의소(JC) 회장 출신이라고 한다. ② 전주 행사 기념사진속 인물은 조폭?…'확인불가'=문제의 사진은 지난달 24일 안 후보가 전북 전주시 꽃밭정이 노인복지관에서 열린 포럼 천년의 숲 주최 간담회에 참석한 후 행사 참석자들과 찍은 기념사진이다. 국민의당 설명에 따르면 천년의숲 이도영 사무총장(전북도의원)은 2016년 JC(한국청년회의소) 전북지구 회장을 역임한 경력이 있다. 국민의당은 해당 사진 속 A씨는 천년의숲 사무총장 지인으로, 나머지 인물들은 이 A씨의 지인이라고 밝혔다.  문제가 되는 건 A씨의 지인들과 조직폭력배와 관련성이다. 언론들은 전주 조직폭력조직 사정에 밝은 관계자를 인용해 “안 후보와 사진을 촬여한 인물들은 모두 전주 오거리파와 연관이 있다”고 보도하고 있다. 노컷뉴스는 복수의 취재원으로부터 확인한 결과 “6명은 오거리파 조직원이 맞고, 이중 4명은 경찰의 관리대상이며 2명은 최근 조직에 가담한 것이 확인됐다”고 보도했다. 유은혜 문재인 후보 수석대변인도 6일 오후 브리핑을 통해 “SNS에 자랑스럽게 올린 이들 6명은 모두 전주의 유명 폭력 조직 소속으로 이 중 4명은 경찰의 관리 대상인 것으로 드러났다”고 말했다. 하지만 전북지방경찰청은 공식 입장은 “6명이 조직폭력배인지 여부는 경찰이 확인해 줄 수 있는 사안이 아니다”이다. 전북경찰청 관계자는 중앙일보와의 통화에서 “해당 인사들이 범법 행위를 저질러 경찰이 수사 중인 상황이라면 모르지만, 단순히 논란이 되는 사진에 등장했다고 해서 이들이 조폭인지 아닌지를 언급하는 것 자체가 인권 침해 문제가 있어 부적절하다”고 했다.  사진 속에 등장하는 한 인물도 중앙일보와의 통화에서  “어제 늦은 시간부터 친구들로부터 ‘네가 언제 조직폭력배가 됐느냐’며 농담섞인 전화가 자주 걸려와 해당 사진이 논란거리가 된 사실을 알게 됐다”며 “나는 중견기업인 B사에서 일하는 회사원일 뿐”이라고 자신의 신원을 밝혔다. ③ 안철수가 조폭 의혹 인물 알았나…'무관'=해당 행사를 주최한 '천년의 숲'은 안철수 후보와 직접 관련성은 없다. 천년의 숲은 숲을 가꾸자는 취지로 구성된 지역 조직이다. 안 후보는 해당 단체의 초청을 받아 당일 행사에는 지역 노인·주민 200~300명 정도가 참석했고, 전북지구 청년회의소(JC) 관계자 40명 가량도 참석했다. 안 후보는 4차산업혁명과 교육 정책 등에 대해 강의를 했다.  국민의당 공보실은 \"안 후보는 20분 정도 강연을 한 후 20분 간 참석자들과 사진 촬영을 했다\"고 말했다.이날 행사를 주관한 '포럼 사무총장을 맡고 있는 이도영 전북도의원은 중앙일보와의 통화에서 \"전주 천년 역사를 기리고, 재건을 도모하기 위한 목적으로 만든 학술연구 모임\"이라며 \"아직 정식 발족한 단체는 아니고 준비 단계에 있다\"고 말했다.  국민의당 김경록 대변인은 \"정치인이 현장에서 누가 누구인지 알 수 없는 불특정 다수로부터 사진촬영 요구를 받는다는 사실은 누구보다 문재인 후보가 잘 알고 있을 것\"이라고 말했다.더불어민주당 표창원 의원도 6일 오후 트위터에 \"'안철수 조폭 사진'은 안타까운 해프닝으로 보인다. 저도 누구든 사진 찍어 달라면 찍어드립니다. 안 후보가 알고 찍었을 리 없겠죠\"라며 \"루머 말고 인물과 정책을 비판합시다\"라는 글을 올렸다가 2~3시간 뒤에 내리기도 했다.④ JC는 조폭과 관련있나…'무관'=관련이 없다. JC는 1952년 만들어진 단. 현재 약 350개 지부가 있으며 전국 회원 규모는 1만7000명이다. 20세부터 40세까지 젊은이로 구성된 범세계적 순수 민간단체다. 김호탑 JC 중앙회장은 “한국JC 단체를 비방하거나 훼손하는 행위에 대해 법적 대응을 진행할 것”이라고 말했다. 옛 여당인 자유한국당·바른정당 뿐 아니라 민주당·국민의당 의원이 20여명에 이를 정도로 JC 출신 정치인도 많다. 문희상 더불어민주당 의원이 JC 중앙회장 출신이며 백재현 민주당 의원, 김동철 국민의당 의원, 천정배 국민의당 의원 등이 JC 회원을 지냈다. 바른정당의 남경필 경기지사와 원희룡 제주지사, 자유한국당 원유철 의원 등이 JC 출신이다. 안효성 기자 hyoza@joongang.co.kr정효식 기자 jjpol@joongang.co.kr▶SNS에서 만나는 중앙일보 [페이스북] [트위터] [네이버포스트]ⓒ중앙일보(http://joongang.co.kr) and JTBC Content Hub Co., Ltd. 무단 전재 및 재배포 금지", "press": "중앙일보", "title": "[팩트체크] 문재인측 \"안철수 조폭 손빌려 차떼기 동원\" 주장맞나"}