{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=422&aid=0000249822", "datetime": "2017-04-03 11:39", "contents": "[뉴스포커스] 민주당, 오늘 수도권 경선…문재인 본선행?<출연 : 강석진 전 서울신문 편집국장ㆍ김광덕 전 한국일보 정치부장>더불어민주당이 오늘 오후 수도권ㆍ강원ㆍ제주지역 순회경선을 열고 대선후보 경선을 마무리합니다.문재인 후보가 45%이상을 얻어 본선 직행을 하게 될지 이재명ㆍ안희정 후보의 대역전극이 이뤄질지 관심이 쏠리고 있는데요. 강석진 전 서울신문 편집국장, 김광덕 전 한국일보 정치부장과 함께 이야기 나눠보겠습니다. 어서 오십시오. <질문 1> 오늘이 드디어 민주당 순회경선 최종일이자 가장 유권자 수가 많은 수도권과 강원 제주 경선이 치러집니다. 안희정 후보와 이재명 후보가 계속해서 수도권 대역전극을 얘기해온 상황이기 때문에 더욱 주목되는데요. 결과는 어떻게 예상하십니까? <질문 2> 최근 여론 조사를 보면요. 문재인 대 안철수 양자 대결의 경우 약 2.4%p 차라는 초박빙으로 문재인 후보다 앞서지만요. 만일 안희정 대 안철수 후보로 양자 대결을 가상해보면 무려 10%p이상 안희정 후보가 지지율이 앞섭니다. 이런 점이 오늘 수도권 경선에도 영향이 있을까요?  <질문 3> 이재명 후보의 입장에서는 최근 호남 지역에서는 안희정 후보와 근소한 차이로 3위에 올랐고 문재인 후보의 본거지라 할 수 있는 영남권에서 2위까지 올라서는 등 상승세를 타고 있는 상황입니다. 거기다 수도권은 이재명 후보의 주무대라고 할 수 있거든요. 이런 상황이라면 이 후보의 대역전극도 기대해 볼 수 있지 않을까요?  <질문 4> 이런 가운데 안철수 후보도 서울 인천지역 경선에서 86.5%라는 대승을 거두며 사실상 국민의당 후보로 확정됐습니다. 이렇게 되면서 문재인 대 안철수 양자 구도가 현실화 될 가능성이 높아지고 있는데요. 어떻게 분석하십니까? <질문 5> 오늘 나온 리얼미터 여론 조사 결과를 보면 안철수 후보가 지난주에 비해 6.1%p나 지지율이 상승하며 문재인 후보에 이어 2위를 차지했습니다. 하지만 아이러니하게도 안희정 후보는 그와 비슷한 5%p가 하락했거든요. 단순히 공학적인 계산으로 분석을 할 수는 없겠지만 이를 두고 안희정 후보의 지지세가 일정부분 안철수 후보에게 돌아서기 시작 한 것 아니냐는 분석도 있거든요. 어떻게 보십니까?   <질문 6> 이렇게 당내 경선이 마무리되는 수순에 이르면서 문재인 후보 측과 안철수 후보측간의 신경전이 점점 치열해지고 있습니다. 양측은 서로를 향해 \"능력 없는 상속자\" \"보수후보\"라며 비난 수위를 높여가고 있는데요. 어떤 효과를 노린 걸까요?  <질문 7> 또 하나 주말동안 부딪힌 문제가 있죠. 바로 안철수 후보의 박 전 대통령 사면 발언인데요. 안철수 후보가 기자들의 질문에 \"박 전 대통령의 사면 문제를 국민이 요구한다면 위원회에서 다룰수도 있다\"고 대답하자 이를 두고 민주당이 시기와 의도가 부적절하다며 질타하고 나선 건데요. 안 후보의 발언, 어떻게 보세요? <질문 8> 조기 대선으로 시간이 부족한 상황에서 정책 경쟁이 아닌 서로를 향한 네거티브 공방이 이어지는 점은 아쉽다는 생각이 들어요? <질문 9> 이런 가운데 바른정당의 유승민 후보가 오늘 보수의 심장이라고 불리는 대구 서문 시장을 방문해 본격적인 TK지역 민심잡기에 나섭니다. 유후보는 이미 지난 1일부터 TK 지역을 돌며 보수 결집에 나섰는데요. 대통령을 감싸면서도 측근들을 비판하는 전략을 취하고 있거든요. TK 지역 표심 잡을 수 있을까요? <질문 10> 유승민 후보와 홍준표 후보, 두 보수후보간의 서로를 향한 비난이 계속 이어지고는 있습니다. 직접 들어보시죠. <질문 11> 하지만 다자대결은 물론이고요. 5자 대결이나 3자 대결에서 역시 문재인 후보를 넘어설 가능성은 적어보이는 상황에서 두 후보, 결국 연대 카드를 선택할 수 밖에 없지 않겠습니까?  <질문 12> 김종인 전 대표가 이틀후인 5일, 대선 후보로 나설 것으로 알려진 가운데 정운찬 전 총리와 홍석현 전 회장간의 회동을 예정했다가 취소하는 일이 있었습니다. 이를 두고 여러 가지 이야기가 흘러나오고 있는데요? <질문 13> 역시 반문연대의 가장 큰 성사 여부는 역시 자강론을 펼치고 있는 안철수 후보의 합류 여부일텐데요. 어떻게 예상하세요? <질문 14>  검찰이 오늘 박 전 대통령의 첫 조사를 벌이는데요. 박 전 대통령의 요청에 따라 구치소 출장 조사를 하게 될 것으로 알려졌습니다. 주로 어떤 부분에 초점을 맞춰 조사하게 될까요? <질문 15> 박 전 대통령, 구속 수감돼 첫 주말을 보냈는데요. 어제는 유영하 변호사가 면회를 못하고 책 8권과 영치금 50만원만 넣어주고 왔다는 이야기가 들려옵니다. 이를 두고 변호사를 교체하려는 것 아니냐는 얘기가 나오고 있는데요? 지금까지 강석진 전 서울신문 편집국장, 김광덕 전 한국일보 정치부장이었습니다.연합뉴스TV : 02-398-4441(기사문의) 4409(제보), 카톡/라인 jebo23 ▶ 연합뉴스TV 생방송 시청 | 뉴스스탠드 구독 ▶ 대한민국 뉴스의 시작, 연합뉴스TV 앱 다운받기", "press": "연합뉴스TV", "title": "[뉴스포커스] 민주당, 오늘 수도권 경선…문재인 본선행?"}