{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=421&aid=0002635507", "title": "문재인, 득표율 60%로 호남 경선 압승…安 20%, 李 19%(종합2보)", "press": "뉴스1", "datetime": "2017-03-27 21:52", "contents": "문재인 더불어민주당 대선주자가 27일 광주 광주여대시립유니버시아드체육관에서 열린 대통령후보자 호남권역 선출대회에서 압승한 뒤 당원들을 향해 손을 흔들고 있다.  2017.3.27/뉴스1 © News1 허경 기자文 대세론에 날개…안희정·이재명 결선行 반전 필요본선 같은 예선 치러…세갈래 지지자 과열 양상(광주=뉴스1) 박상휘 기자,조소영 기자,박승주 기자 = 더불어민주당 대선주자인 문재인 후보가 호남권역 순회경선에서 압도적으로 1위를 차지했다. 문 후보는 이날 광주 광산구 광주여대시립유니버시아드 체육관에서 열린 민주당 호남권역 순회경선에서 14만2343표를 얻어 득표율 60.2%로 1위에 올랐다. 문 후보는 현장투표 ARS투표 등 모든 투표에서 압도적인 승리를 거둬 당심과 민심을 모두 획득한 것으로 확인됐다. 문 후보가 내세우고 있는 '대세론'에도 탄력이 붙을 것으로 보인다. 반면, 안희정 후보는 4만7215표로 득표율 20%, 이재명 후보는 4만5846표로 19.4%를 차지, 2위와 3위에 머물렀다. 최성 후보는 954표로 0.4%를 얻었다. 이날 발표된 결과는 호남권역 현장투표소 투표와 ARS 투표, 대의원 투표를 합산한 수치다. 우선 호남권 투표소 투표에서 문 후보는 8167표를 얻어 득표율 65.2%를 차지했으며 ARS 선거인단 투표에서도 13만3130표(59.9%)를 얻었다. 마지막으로 문 후보는 대의원 투표에서도 무려 1046표를 얻어 득표율 75%를 기록했다. 반면, 이변을 기대했던 안 후보와 이 후보는 20% 안팎의 득표율에 머물렀다. 호남권 투표소 투표에서 안 후보와 이 후보는 각각 2451표(19.6%), 1862표(14.9%)를 얻었으며 ARS선거인단 투표에서는 안 후보 4만4515표(20%), 이 후보 4만3888표(19.7%)를 얻었다. 대의원 투표에서도 안 후보는 249표(17.8%), 이 후보는 96표(6.9%)를 얻어 대세론을 뒤집는데는 실패했다. 앞으로의 경선이 이 같이 흐른다면 문 후보는 결선없이 곧바로 본선으로 직행할 것으로 보인다. 반면, 안 후보와 이 후보는 빠른 시간 내 반전의 모멘텀을 찾아야 할 것으로 보인다. 당장 다음 순회경선 지역인 충청에서 문 후보가 승리하거나 혹은 큰 격차가 나지 않는 선에서 2위를 차지할 경우, 경선 판도는 이대로 굳어질 가능성이 높다. 경선이 이제 시작인 만큼 예단은 금물이지만 문 후보가 날개를 단 것은 분명해 보인다. 아울러 야권의 전통적 지지기반이자 언제나 당내 대선 후보 선출에서 가늠자 역할을 해왔던 호남에서 문 후보가 60%가 넘는 득표율을 차지하면서 향후 안 후보와 이 후보의 어려운 싸움이 예상된다. 안 후보는 안방이라고 할 수 있는 충청지역 순회경선이 이번 패배를 만회할 기회다. 안 후보는 충청에서 승리해 문 후보와 격차를 줄이고 수도권에서 승부를 걸겠다는 계획이다. 안 후보가 충청에서 상당한 격차로 승리할 경우 대역전극의 희망을 이어갈 수 있다. 이 후보도 영남권에서 돌풍을 일으킨 뒤 자신의 강세 지역인 수도권에서 일발 역전을 이뤄낸다는 방침이다. 특히 이 후보가 특유의 선명성을 앞세워 바람몰이를 한다면 반전의 계기가 아예 없는 것은 아니다. 이 후보가 이날 보여준 '손가락혁명군'의 조직력도 인상적이었다. 앞으로 민주당은 충청(27∼29일)과 영남(29∼31일), 수도권·강원·제주(31∼4월 3일) 지역에서 순차적으로 ARS투표와 대의원 순회경선을 치른다. 한편 이날 민주당 경선은 본선과 같은 경선으로 치러졌다. 각 캠프에서 동원한 조직이 세갈래로 나눠어 자신이 지지하는 후보를 연신 연호하는 등 뜨거운 선거전이 펼쳐졌다. 추미애 대표를 비롯한 당 지도부가 모두 참석했으며 박원순 서울시장과 윤장현 광주시장, 이낙연 전남지사 등 민주당 소속 자치단체장도 행사장을 찾았다. 다만, 경쟁이 치열한 만큼 경선은 시작부터 과열 양상도 띄었다. 경선 결과 발표된 이후 이 후보측 지지자들은 \"부정선거다\", \"문재인은 사퇴하라\"라며 비난의 목소리도 나왔다. 경선이 끝나고 당을 통합하는 문제도 숙제로 남은 모습이다. sanghwi@▶ 놓치면 후회! 최신 만화 보기 / 2017년 나의 운세 보기▶ 여러분의 제보를 기다립니다. 제보하기(클릭!)[© 뉴스1코리아(news1.kr), 무단 전재 및 재배포 금지]"}