{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=009&aid=0003918808", "datetime": "2017-04-06 16:37", "contents": "`최선` 보수 후보 궤멸에 \"`최악` 문재인은 안돼\" `차악` 안철수로보수 표심이 기로에 섰다. '보수의 성지' 대구·경북(TK) 민심은 요동을 치고 있다. 그동안 보수는 강력한 보수 후보에 표를 던져왔지만 이번 대선에선 범진보로 완전히 기울어버린 대선 지형도 탓에 사실상 표를 줄 후보 자체가 없는 상황이다. 안철수 국민의당 후보가 최대 수혜주다. 진보진영의 압도적 지지를 받고 있는 문 후보와 달리 안 후보는 중도와 보수진영의 고른 지지를 받고 있다. 최근 파죽지세로 지지율을 끌어올리며 '문재인 대세론'을 위협하는 배경이다. 문재인-안철수 양강체제로 굳어지고 있는 이번 대선에서 '캐스팅보트'를 쥐게 된 보수의 전략적 선택이 어느 후보를 향할지가 막판 '변수'로 작용할 것으로 보인다.  지난 5일 매일경제신문·MBN-리얼미터가 전국 성인남녀 1008명을 대상으로 실시한 여론조사(표본오차 95% 신뢰수준에 ±3.1%P)에서 안철수 국민의당 후보는 TK에서 36.4%를 얻어 1위를 차지한 반면 문재인 더불어민주당 후보는 32.2%를 얻는데 그쳤다. 홍준표 자유한국당 후보는 15.5%, 유승민 바른정당 후보는 6.5%에 머물렀다. 각당 대선후보가 확정되기 전에는 이지역에서 문 후보(29.7%)가 안 후보(22.9%)를 앞섰다. 당시 14%를 얻었던 안희정 충남지사의 표가 상당 부분 안 후보에게로 쏠린 것으로 분석된다. 4~5일 중앙일보가 유권자 1500명을 대상으로 실시한 여론조사(표본오차 95% 신뢰 수준에 ±2.5%포인트)에서도 안 후보는 39.3%를 얻어 문 후보(23.2%)를 멀찌감치 따돌렸다. 홍 후보(15.2%)와 유 후보(3.4%)는 상대가 되지 못했다. 앞서 지난 4일 JTBC·한국리서치가 유권자 1000명을 대상으로 실시한 여론조사(표본오차 95% 신뢰 수준에 ±3.1%포인트)에서 안 후보는 38.2%로 TK 표심을 가장 많이 끌어모았다. 문 후보는 26.7%에 그쳤다. 범보수 진영 홍 후보는 16.1%, 유 후보는 6.2%를 얻었다. 각당의 대선후보가 확정되기 전까지 반기문 전 유엔사무총장에게 '올인'했던 보수 표심은 '대체제' 황교안 대통령 권한대행 국무총리로 옮겨갔다가 지금은 갈곳을 잃은 상황이다. 범보수 진영인 홍 후보와 유 후보가 뛰고 있지만 문재인-안철수 양강구도 탓에 지지율이 바닥을 기고 있다. 진보 진영은 이념에 따른 소위 '가치 투표'를 하는데 익숙하지만 보수는 '사표'가 될게 뻔한 투표를 해본 적이 없다. 하지만 이번 대선은 다르다. '최선(最善)'인 범보수 후보들의 당선 가능성이 현저히 떨어지는 상황이다. 범진보 진영을 대표하는 문 후보는 보수 입장에서 '최악(最惡)'의 후보다. 보수 표심이 선택한 '차악(次惡)'이 안 후보인 것이다. 하지만 안 후보가 호남에 뿌리를 둔 국민의당 후보란 점에서, 또 보수진영을 청산세력으로 규정하는 상황에서 TK를 비롯한 보수 민심이 끝까지 안 후보에게 향하긴 어렵다는 분석도 있다. 리얼미터 조사에 따르면 TK 민심은 안철수, 문재인, 홍준표 순으로 표를 던졌지만 보수 진영 전체의 표심은 홍 후보(37.2%)와 안 후보(31.7%)가 양분하는 것으로 나타났다. 범보수 후보들이 의미있는 반전에 실패할 경우 보수 표심이 급격히 안 후보로 쏠릴 수도 있지만 당선 가능성을 떠나 훗날을 도모하며 범보수 후보에게 힘을 실어줄 가능성도 있다. 정치권 관계자는 \"안철수 후보가 지지율을 얼만큼 끌어올릴지, 보수에 어필하는 어떤 행보를 보여줄지에 따라 보수의 전략적 선택이 결정될 것으로 보인다\"고 말했다. [임성현 기자][매일경제 공식 페이스북] [오늘의 인기뉴스] [매경 프리미엄][ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]", "press": "매일경제", "title": "문재인 대항마 찾는 TK민심, 安으로 굽다"}