{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=028&aid=0002359998", "datetime": "2017-04-06 22:25", "contents": "[한겨레] 문재인쪽 “국민의당 네거티브 공세 더 못참아”“포스코 이사 때 부실기업 인수 해명을”“선거인단 동원 위해 조폭 동원했나” 안철수쪽“취업특혜 의혹 아들 필적감정 하자”“문, 민정수석 때 대통령 사돈 음주사건몰랐다는 말은 소가 웃을 일”문재인 더불어민주당 대선 후보(앞줄 왼쪽 둘째)가 6일 오전 광주 북구 운정동 국립 5·18민주묘지를 찾아 ‘임을 위한 행진곡’의 주인공인 박기순·윤상원씨 묘를 참배한 뒤 노래를 부르고 있다(왼쪽사진). 안철수 국민의당 대선 후보(오른쪽 둘째)가 6일 오전 서울 중구 프레스센터에서 열린 관훈토론회에 참석해 패널들의 질문을 듣고 있다. 광주/강창광 기자 chang@hani.co.kr, 김태형 기자 xogud555@hani.co.kr  “안철수 후보, 포스코 이사회 의장 당시 부실 기업 인수에 대해 해명해라”  “대통령 친인척 비리를 은폐한 문재인 후보는 대통령으로서 자격이 있는지 답하라.”  제19대 대통령 선거를 한달 남짓 남겨두고 양강 구도를 만들어가고 있는 문재인 더불어민주당 후보와 안철수 국민의당 후보 사이에 본격적인 ‘검증 전쟁’이 시작됐다.  문재인 캠프의 권혁기 부대변인은 6일 논평을 내어 “박지원 대표를 필두로 국민의당 지도부는 지난 3월 한달간 공식석상에서 문재인 후보를 240차례나 언급했다. 국민의당의 네거티브 공세를 더이상 좌시하지 않겠다”며 반격을 예고했다.   민주당이 이날 준비한 검증 메뉴는 안 후보의 포스코 사외이사 활동 문제였다. 문재인 캠프 특보단의 박범계 총괄 부단장은 국회 정론관에서 기자회견을 열고 안 후보가 포스코 이사회 의장이었던 2010년 포스코가 부실 기업인 성진지오텍을 시가보다 높은 가격에 인수한 것을 지적했다. 성진지오텍은 당시 이명박 대통령과 가까운 전정도 회장이 소유한 회사로, 포스코의 주식 매입으로 전 회장이 막대한 이익을 봤다는 의혹을 받았다. 박범계 부단장은 또 “이명박 정부의 대표적 낙하산 인사로 포스코 부실화의 주범인 정준양 회장이 2009년 포스코 회장으로 선임됐을 때 안 후보는 이를 찬성하고 두둔하기까지 했다”며 “포스코 관련 문제에 대한 정확한 해명 없이는 안 후보가 말하는 공정경제는 한낱 말장난에 불과하다”고 목소리를 높였다. 안 후보의 블로그에 올려져 있는 ‘조폭 사진 의혹’도 도마에 올랐다. 안 후보가 지난달 24일 호남 경선을 앞두고 전주에서 열린 행사에 참석했는데 당시 함께 사진을 찍은 이들이 조직폭력배라는 의혹이었다. 문 캠프의 박광온 공보단장은 “일각에선 국민의당이 선거인단 ‘차떼기’ 동원을 위해 조폭의 손을 빌린 것 아니냐는 의혹이 제기되고 있다”고 말했다.   국민의당은 문 후보의 ‘아들 특혜 취업 의혹’과 ‘노무현 전 대통령 사돈 음주사고 무마 의혹’에 초점을 맞췄다. 박지원 대표는 이날 자신의 페이스북에 올린 글에서 “과거 (한나라당) 이회창 후보가 아들 병역 비리를 제대로 해명하지 않아 대선에서 두 번 실패했다. 박원순 서울시장은 아들 병역 비리 의혹이 제기되자 해외에 있던 아들을 귀국시켜 자진해서 공개적인 신체검사를 받도록 해 한방에 의혹을 잠재웠다”며 “문 후보는 지금 이회창의 길이냐, 박원순의 길이냐의 갈림길에 서 있다. 스스로 아들의 필적을 공개해 필적감정을 받아야 한다”고 비판했다.  문 후보가 청와대 민정수석비서관 재임 시절 노무현 전 대통령 사돈의 음주사고를 무마했다는 의혹과 관련해서도 국민의당은 전선을 확대하고 있다. 문 후보 쪽은 “당시 사건이 민정수석에게 보고되지 않았다. 이호철 민정비서관 선에서 종결 처리된 사건이다”라고 주장하고 있지만, 장진영 국민의당 대변인은 논평을 내어 “민정수석이었던 문 후보가 몰랐다는 게 말이 되느냐”며 “문 후보는 모르쇠로 버티지 말고 빨리 진실을 공개하라”고 압박했다. 주승용 원내대표도 이날 원내대책회의에서 “대통령 사돈이 사고를 냈는데 당시 민정수석(문재인 후보)이 보고를 못 받았다는 건 이해가 가지 않는다”며 “지나가던 소가 웃을 일”이라고 했다.  엄지원 최혜정 기자 umkija@hani.co.kr     ▶ 한겨레 절친이 되어 주세요! [신문구독] [주주신청]▶ [페이스북] [카카오톡] [정치BAR][ⓒ한겨레신문 : 무단전재 및 재배포 금지]", "press": "한겨레", "title": " 문재인-안철수 ‘검증전쟁’ 돌입 "}