{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=079&aid=0002950703", "datetime": "2017-04-04 21:47", "contents": "자유한국당은 도로 친박당! 홍준표 보수대표 자격 없어[CBS 시사자키 제작팀]- 나는 세상을 바꾸기 위해 정치하는 사람- 시대정신은 '정의로운 민주공화국' 설립- 대선구도는 '건전 보수 유승민' vs '진보 문재인'- 자유한국당과의 연대 절대 없어 - 외교,안보 인식 다른 국민의당과 연대 명분 없어CBS 라디오 '시사자키 정관용입니다'■ 방 송 : FM 98.1 (18:00~20:00)■ 방송일 : 2017년 4월 4일 (화)■ 진 행 : 정관용 (한림국제대학원대학교 교수)■ 출 연 : 유승민 의원 (바른정당 대선 후보)◇ 정관용> 5월 9일 대통령 선거. 5개 정당의 후보 사실상 다 확정이 됐습니다. 본격적인 대선 레이스 돌입했고 후보 간에 또 후보 캠프 간의 기싸움 벌써부터 심상치 않죠. 이제 기회되는 대로 한 분, 한 분 후보들 만나볼 텐데요. 오늘은 바른정당 대선 후보이시죠. 유승민 후보. 에세이집 발간 앞두고 기자간담회도 가졌다고 해서 제일 먼저 전화로 연결해 보겠습니다. 유승민 후보, 안녕하세요? ◆ 유승민> 네, 안녕하십니까? 유승민입니다. ◇ 정관용> 언제 또 에세이 책을 쓰셨어요? ◆ 유승민> 작년 여름부터 틈틈이 썼는데 도저히 못 끝내다가 이제서야 책을 인쇄를 하게 됐습니다. ◇ 정관용> 우선 경선 후보일 때만 인터뷰 했었으니까. ◆ 유승민> 맞습니다. ◇ 정관용> 후보로 확정되신 것 우선 축하드리고요. ◆ 유승민> 네, 고맙습니다. ◇ 정관용> 에세이집 책 제목이 나는 왜 정치를 하는가이더라고요. 왜 정치하세요? ◆ 유승민> 네, 저는 정말 세상을 바꾸기 위해서 정치하는 사람입니다. 체질이 뭐 그렇게 정치에 맞는 체질은 아닌데 4선 국회를 하고 이번에 대통령 선거에 도전하면서 2017년부터 대한민국이 겪을 어려움, 위기 제 손으로 꼭 좀 바꾸고 싶습니다. ◇ 정관용> 세상 바꾸기 위해 정치한다. 이번 대통령 선거의 어떤 역사적 의미랄까요? 시대정신 뭘 담고 있다고 보십니까? ◆ 유승민> 이제 정말 어떻게 보면 구체제가 구시대가 끝나는 것 같고 새로운 시대가 열리는데 그 새로운 시대 앞에 뭐 희망적인 것만 있으면 좋겠는데 어려움만 잔뜩 있는 그런 기분이 듭니다. 그래서 박근혜 전 대통령 탄핵을 이거를 정말 어떻게 보면 역사적인 전환의 계기로 삼아서 저는 앞으로는 우리 87년 헌법 민주화하면서 그 이후에 30년 동안 못했던 정말 제대로 된 민주공화국 이거 하는 거 저는 그게 시대정신이라고 봅니다. ◇ 정관용> 구체제와 구별되는 새 시대는 제대로 된 민주공화국이다. 그것의 핵심 내용들은 뭡니까, 그러면? ◆ 유승민> 정의라고 생각합니다. ◇ 정관용> 정의? ◆ 유승민> 저는 이번에 탄핵 사태도 그렇고 우리 많은 국민들께서 우리 보통 양극화나 저출산 문제, 이런 이야기도 많이 하지만 저는 근본적으로 우리 사회가 공정하고 정의로운 그런 세상이 되면 성장의 문제든 저출산 문제든, 양극화 문제든 많은 부분들이 저는 해소될 수 있다고 생각을 합니다. 그게 선진국으로 가는 길이고 우리가 헌법에서만 갖고 있던 그런 가치들을 현실 세상 속에서 제대로 못했고 그게 저는 정치인 책임이 제일 크다고 생각하고 정말 정의로운 세상 만들어보면서 지금 국가적으로 당면한 그런 경제나 안보 위기, 그걸 극복해낼 수 있는 그런 대통령을 이번에 선출하느냐 거기에 대한민국 운명이 달려 있겠죠. ◇ 정관용> 정의를 강조하셨는데 지금 우리 정당 중에는 정의당도 있습니다, 사실. ◆ 유승민> 정의당 분들도 정의를 위해서 상당히 정말 노력을 하시는 분들이라고 저는 인정을 합니다. 다만 제가 보수 정치, 보수 정당에서 계속 정치를 해 오면서 저는 보수가 바뀌면 대한민국이 바뀐다. 그런 확신을 가지고 정치를 합니다. 무슨 말이냐 하면 그전에 낡은 부패한 썩은 그런 보수, 그 보수 완전히 버리고 정말 건강하고 개혁적이고 정의롭고 공정한 그런 보수를 하면 저는 대한민국의 절반 이상이 정말 바뀐다고 생각하고 그게 대한민국을 움직이는 힘이 될 거다, 그렇게 생각합니다. ◇ 정관용> 건강하고 개혁적이고 정의롭고 공정한 보수. 그런데 그 보수적 정의가 이 사회를 지배해야 옳습니까, 진보적인 정의는 안 됩니까? ◆ 유승민> 아닙니다. 정의라는 게 보수, 진보가 따로 있는 건 아닌데 제 말씀은 대한민국을 그동안 실질적으로 움직여왔던 세력이라 그럴까요? 그것은 보수 쪽에 굉장히 많은데 그 보수가 바뀌면 대한민국이 얼마나 바뀔 수 있겠느냐. 그 가능성을 이야기하는 겁니다. ◇ 정관용> 그러니까 오랫동안 대한민국을 이끌어온 세력은 아무래도 보수 세력이니까 그 보수가 바뀌어야 진짜 대한민국이 바뀐다? ◆ 유승민> 그렇습니다. 28일 오후 서울 송파구 올림픽공원 올림픽홀에서 열린 바른정당 제19대 대통령후보자 선출대회에서 대통령후보로 선출된 유승민 의원이 손을 들어보이고 있다. (사진=윤창원 기자)◇ 정관용> 그럼 이번 대선 구도는 어떤 구도라고 보세요? ◆ 유승민> 저는 결국은 보수 중에 새로운 건전한 보수와 또 진보의 대결이 결국 그렇게 갈 거라고 봅니다. 지금 민주당의 문재인 후보 당연히 뭐 저는 상대적으로 진보적인 세력이고요. 또 국민의당의 안철수 후보. 그분도 저는 민주당에서 파생된 그런 정당이기 때문에 결국은 그 두 분 다 저는 진보 크게 봐서 진보 후보라고 생각을 하고 보수 쪽이 워낙 지금 기울어진 운동장 아닙니까? 여기에 자유한국당의 홍준표 후보하고 바른정당의 저, 이렇게 있는데 저는 국민들께서 어떤 후보가 새로운 보수를 대표할 자격이 있느냐. 그 점으로 보수층의 지지를 얻는 데 저는 주력을 하고 있습니다. ◇ 정관용> 정의당까지 합하면 크게 봐서 진보가 셋이죠? ◆ 유승민> 그렇습니다. ◇ 정관용> 그중에 진보 대표 누구 하나를 이제 국민들이 선택할 것이고 보수 대표 하나를 선택해서 건전보수 대 진보의 대립이다, 이렇게 보신다. ◆ 유승민> 그렇습니다. 결국은 4명이 출마하든지 5명이 출마하든 결국은 그렇게 수렴이 될 거다, 그렇게 보고 제가 배운 어떤 보수 정치, 그걸 바꾸어서 정말 혁명적으로 바꾸어서 국민들의 어떤 심판을 받고 싶은 그런 생각이죠. ◇ 정관용> 그러면 1단계는 보수권 내에서의 대표가 되어야 하지 않겠습니까? ◆ 유승민> 그렇습니다. ◇ 정관용> 자유한국당 홍준표 후보와 비교해서 왜 내가 대표다라고 주장하실 수 있는지요. ◆ 유승민> 홍준표 후보는 대통령이 되더라도 법원에 재판을 받으러 가야 하고 대법원에서 확정 판결이 되면 그날로 대통령직을 상실합니다. 그래서 저는 뭐라고 그럴까요. 보수 대표 후보로서 자격조차 없다. 그다음에 자유한국당이 이 탄핵을 거치면서도 전혀 바뀌지 않고 여전히 도로 친박당입니다. 그래서 저는 국민들께 우리 바른정당이 비록 의원 수도 적고 그렇지만 저희들 생각만큼은 바르고 건전하고 저희들은 정말 새로운 보수를 해 보고 싶다. 그 정신으로 창당을 했고 저는 늘 그런 정치 인생을 살아왔기 때문에 저는 국민들께 끊임없이 그 부분을 호소를 드리죠. ◇ 정관용> 방금 그 언급하신 재판 문제에 대해서는 홍준표 후보의 주장은 대통령이 당선되면 형사소추가 중지되기 때문에 임기 끝나고서 재판 받는다, 이렇게 주장하던데 아닌가요? ◆ 유승민> 아닙니다. 제 이야기가 아니라 저는 헌법 전문가가 아닙니다마는 많은 헌법 전문가들이 이 사건이 저질러진 게 뇌물정치자금, 불법 정치자금 사건이 저질러진 게 후보가 되기 훨씬 이전이고요. 재판이 1심, 2심에서 진행이 됐고 그렇기 때문에 이런 사건은 우리 헌법에 재임 중 소추를 안 맡는다라는 것은 재임 중 사건이고 이 사건은 계속 재판을 해야 된다는 거고 거기에 대다수 헌법 학자들의 의견이고 또 거의 전원일치로 만약 대법원 유죄 판결을 받으면 대통령직을 상실할 수밖에 없다. 그거는 뭐 거의 일치되는 의견입니다. 제 의견이 아닙니다. ◇ 정관용> 그래요. 일단 이렇게 자유한국당과 바른정당 사이에서 보수 주도권 경쟁을 지금 벌이다가 결국 막판에 가서는 또 하나가 되는 거 아니냐, 이런 이야기들이 나옵니다. 그래서 지금 뭐 문자로 많은 분들이 질문 주시는데 4522번 쓰시는 분께서는 유승민 후보님, 다른 당과 연합 합당 절대 반대합니다. 정의로운 바른정당의 가치가 손상됩니다. 이런 의견도 주시는데 어떻게 답하실래요? ◆ 유승민> 방금 그 말씀에 100% 동감이고요. 절대 자유한국당하고 다시 합치는 일은 없습니다. 저희들이 그렇게 할 것 같으면 새로운 보수하겠다고 이렇게 나와서 이 고생을 하면서 저는 절대 그러지 않습니다. 그건 저희들 정치하는 이유를 부정하는 겁니다. 그래서 자유한국당하고 통합은 없다. 그다음에 이 보수후보 단일화라는 민심은 알겠는데 후보단일화라는 건 이런 것 아니겠습니까? 두 후보가 있으면 우리 둘 중에 누가 돼도 좋다. 대한민국을 위해서 좋다, 이런 전제가 필요한 것 아니겠습니까? 그런데 홍준표 후보하고는 안타깝게도 그런 식의 전제가 성립이 안 되는 상황입니다. ◇ 정관용> 홍준표 후보가 되면 안 된다, 이거군요. 좋다가 아니라. ◆ 유승민> 자격이 없다는 이야기입니다. ◇ 정관용> 그러니까 후보 연대 단일화도 없다, 한마디로. ◆ 유승민> 네, 저는 없다고 결론을 냈습니다. ◇ 정관용> 그런데 아직까지는 숫자상으로 보면 자유한국당 또 홍준표 후보의 숫자가 바른정당 유승민 후보보다 조금 높잖아요. ◆ 유승민> 그게요. 지금 민주당과 국민의당 후보들 지지도를 합치면 무응답을 제외한 거의 70~80% 아닙니까? 저는 이번 대통령선거가 가까워질수록 저는 우리나라 유권자들의 어떤 분포가 저는 보수가 그렇게 완전히 사라졌다고는 생각하지 않습니다. 그동안 괴롭고 부끄럽고 뭐 이렇게 해서 지금 입을 다물고 있을 뿐이지 저는 보수의 미래를 걱정하고 대한민국의 건전한 미래를 걱정하는 많은 분들에게 호소를 드리면 그분들이 투표장에 나오시면 저는 새로운 보수 후보하고 또 기존의 진보 후보하고 그 승부로 결국은 갈 거라고 봅니다. ◇ 정관용> 그런데 또 일각에서는 국민의당까지도 바른정당하고 이렇게 함께할 수 있는 거 아니냐, 이런 말까지 나오는데 그것도 뭐 그냥 하는 얘기인 겁니까? ◆ 유승민> 국민의당은 일단 민주당에서 나왔을뿐만 아니라 지금 외교, 안보. 특히 안보가 굉장히 중요한 선거인데요. 국민의당은 당론으로 우리 북한의 핵공격으로부터 우리 국민의 생명을 지키는 사드에 대해서 당론으로 반대하고 있고요. 거기에는 또 박지원 대표같이 과거의 대북송금 사건으로 그런 잘못을 저지른 분들이 계시고 기본적으로 그분들의 외교, 안보 정책은 바른정당하고는 굉장히 다르다고 생각합니다. 이 문제가 그런 어떤 역사와 지금 현재 그런 외교, 안보에 대한 생각이 크게 다르기 때문에 그분들을 저는 보수라고 인정을 할 수는 없고 그래서 그분들하고 합치는 게 저는 그게 명분이 없다, 그런 생각입니다. ◇ 정관용> 일각에서 지금 문재인 대 안철수 양강구도로 가는 것 아니냐, 이런 얘기들이 나오는 것, 그건 어떻게 평가하세요? ◆ 유승민> 그거는 바로 이번 대선이 워낙 기울어진 운동장이니까 보수가 잘못했으니까 진보 대 진보의 구도로 간다, 이 뜻이거든요. 저는 진보 대 진보의 구도로 대선을 치른 적이 한 번도 없었고 이번 대통령 선거도 결국 진보 대 진보 이렇게만 치러지지는 않을 거다. 저는 그렇게 예상하고 확신합니다. ◇ 정관용> 결국은 그러니까 문재인 대 유승민,유승민 대 문재인 이렇게 될 거다, 이건가요? ◆ 유승민> 제가 보수의 대표후보로 국민들 마음이 모이면 저는 문재인 후보가 오히려 제일 두려워할 상대는 저는 저라고 생각합니다. 그거는 제 의견이 아니라 민주당의 많은 사람들이 그렇게 생각을 했고요. 다만 제가 지금 보수층 안에서 대표주자로 이렇게 국민들께서 인정해 주시는 그 부분이 대통령 탄핵이나 이런 걸 거치면서 굉장히 어려운 게 그게 저한테 현실적인 어려움이지 일단 보수의 대표 주자다. 저 사람이면 문재인하고 붙을 수 있는 보수의 대표 후보다, 이렇게 인정이 되면 저는 문재인 후보하고 충분히 겨뤄볼 만하다고 생각합니다. ◇ 정관용> 바로 지금 언급하신 그 현실적 어려움. 탄핵 등등 거치면서 보수 대표 주자로 자리매김 못되고 있는 이 어려움 어떻게 타개하실 겁니까? ◆ 유승민> 그 부분은 저는 국민들께서 홍준표 후보와 저를 이제 시간을 두고 비교를 해 보시면 저는 정치인이라는 게 각자 살아온 정치 인생이 있지 않습니까? 수많은 국민들에게 했던 말이 있고 정신이 있고 그런 건데 그런 부분을 두 후보를 좀 비교를 해 주시면 제가 보수의 대표주자로 자리매김할 수 있도록 국민들께 최선 호소하고 설득하겠습니다. ◇ 정관용> 알겠습니다. 그리고 어제인가 정운찬 전 총리가 기자회견을 하면서 말해요. 정운찬 전 총리, 김종인 전 대표, 홍석현 전 회장 셋 다 대통령을 하고 싶어한다. 그런데 뭐 셋이 단일 후보를 하나 만들어보겠다. 아니면 유승민 후보까지 포함해서 넷이 원샷으로 단일 후보를 만들 수 있다고 기자회견을 했다고 하는데 다 듣고 계시죠? ◆ 유승민> 어제 지방을 2박 3일로 다녀오느라고 그냥 언론보도로 봤는데 그분들은 어떤 정당을 대표하시는 분들은 아니고 지금 개인 자격으로 이제 그러시는 건데요. ◇ 정관용> 그런데 그분들이 유독 다른 분들을 제쳐두고 유승민 후보를 딱 집어서 얘기했을까요. ◆ 유승민> 글쎄요. 저도 의아합니다. 그분들이 왜 제 이름을 이렇게 말씀하셨는지 모르겠는데. ◇ 정관용> 혹시 사전에 연락 받거나 그러신 거 없으세요? ◆ 유승민> 전혀 이야기 들은 적 없습니다. 저도 그 보도를 보고 굉장히 좀 의아했고 제가 어떤 제안을 받거나 어떤 연락도 받은 적이 없기 때문에 또 그분들은 어떤 정당이나 정치 세력을 대표하시는 분들이 아니기 때문에 저는 그 점에 대해서 제가 가타부타 말씀을 드리는 것조차 좀 조심스럽습니다. ◇ 정관용> 만약 그 세 분 중에 한 분이 우리는 이 한 사람으로 단일화했다. 그러니 이제 공식적으로 유승민 후보 우리랑 논의해 봅시다, 이렇게 제안이 들어오면 어떻게 하실래요. ◆ 유승민> 뭐라고 그럴까요? 우리 바른정당 후보로서 어떤 개혁적 보수의 길을 같이 가겠다, 이런 세력들에게 그런 분들에게 저희들이 문호를 개방하는 것은 저희는 늘 찬성인데요. 그게 이제 왜 어떤 후보의 단일화를 하자,이렇게 만약 제안이 오면 그거는 그때 아직 제안이 온 것도 아닙니다마는 그때 가서 생각을 해 보겠습니다. ◇ 정관용> 하긴 이분들은 다 무소속이죠. 바른정당은 경선을 통해 후보를 만든 거고. ◆ 유승민> 그렇습니다. ◇ 정관용> 단일화도 조금 어색하긴 하네요. ◆ 유승민> 단일화 문제는 저 혼자 결정할 문제는 아니지 않습니까? ◇ 정관용> 알겠습니다. 저는 정운찬 전 총리가 사전에 이야기가 있어서 유승민 후보를 꼭 집은 것인 줄 알았는데 그것도 아니군요. ◆ 유승민> 아닙니다. ◇ 정관용> 아무튼 인기가 좋으십니다, 그분들한테는. 오늘 여기까지 말씀드릴게요. 고맙습니다. ◆ 유승민> 감사합니다. ◇ 정관용> 바른정당 대선후보 유승민 후보였습니다. 1부 마치고요. 잠깐 뉴스 들으시고 7시 5분 2부에 다시 올게요. [CBS 시사자키 홈페이지 바로 가기][CBS 시사자키 페이스북 페이지 바로 가기]woong@cbs.co.kr저작권자 © CBS 노컷뉴스(www.nocutnews.co.kr) 무단전재 및 재배포 금지", "press": "노컷뉴스", "title": "\"문재인 후보가 가장 두려워할 사람은 바로 나!\""}