{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=469&aid=0000196360", "datetime": "2017-04-04 17:51", "contents": "당 안팎서 통합행보 시작중도 확장 위한 시동 걸어의총 참석해 일일이 손 잡고민주당 중심의 선거 약속봉하마을 권양숙 여사 예방 등지지층 결집에도 총력 다해 문재인 더불어민주당 대선 후보가 4일 김해 봉하마을을 방문해 고 노무현 대통령 묘역에서 헌화, 분향하고 있다. 김해=오대근 기자 inliner@hankookilbo.com대권 도전 재수생인 문재인 더불어민주당 대선 후보가 5년 전과는 완전히 딴판으로 달라졌다. 2012년 대선 후보로 확정된 뒤 국립현충원의 김대중 전 대통령 묘역만 찾았던 그가 4일 첫 공식일정에선 이승만과 박정희 전 대통령 묘역까지 찾아 참배했다. 중도 확장을 위한 통합행보에 시동을 건 셈이다. 문 후보는 이날 서울 동작구 국립현충원을 방문, 현충탑에 분화한 후 이승만 박정희 김대중 김영삼 전 대통령의 묘역과 학도의용군 무명 참전용사 묘역을 차례로 참배했다. 문 후보는 참배 후 기자들과 만나 “대한민국은 건국 이후 역사에 많은 굴곡이 있었고 역대 대통령들은 공과가 있었지만 안아야 할 우리의 역사이고, 공과도 뛰어넘어야 할 우리의 과제”라고 밝혔다. 문 후보는 이어 국회에서 열린 당의 의원총회에 참석했다. 의원들의 손을 일일이 맞잡고 ‘고맙다’는 인사를 건넨 그는 “어떤 후보를 지지했든 이제 다 지나간 일”이라며 “다음 정부는 문재인 정부가 아닌 민주당 정부”라고 당 중심의 선거를 약속했다. 문 후보는 전날 열성 지지자들의 문자폭탄을 두고 ‘경쟁을 흥미롭게 만든 양념’이라고 표현해 논란을 빚은 일에 대해서도 “지지자들 가운데 과도한 일들이 있었다. 위로의 말씀을 드린다”며 사과했다. 문 후보 캠프인 ‘더문캠’에서는 추미애 대표에게 상임 선거대책위원장을 맡기고 안희정 충남지사와 이재명 성남시장 캠프를 아울러 ‘용광로 선대위’를 구성하는 방식의 당내 통합도 추진하고 있다. 서울 일정을 마친 문 후보는 김해 봉하마을로 이동해 노무현 전 대통령 묘역을 참배하고 권양숙 여사를 예방하는 등 지지층 결집에도 애를 썼다. 문 후보는 방명록에 ‘사람 사는 세상으로 한걸음 더 나아가겠다’고 적어 노 전 대통령의 유지를 이어가겠다는 뜻을 분명히 했다. 300여명의 지지자들은 다시 대선 후보로 돌아온 문 후보를 뜨겁게 환영했다. 문 후보는 이날 김대중 전 대통령의 부인인 이희호 여사와의 예방도 조율했으나, 이 여사의 건강상 문제로 이뤄지지 않았다고 캠프는 설명했다. 문 후보의 첫날 행보는 5년 전 박근혜 당시 새누리당 후보의 동선과 묘하게 겹친다. 박 후보는 2012년 첫 공식일정으로 현충원을 찾아 역대 대통령의 묘역을 모두 참배한 뒤, 봉하마을을 찾아 권양숙 여사를 방문하는 파격적인 광폭행보를 선보였다. 지난 대선과 반대로 이번엔 문 후보가 통합의 숙제를 풀어야 하는 입장이 됐다. 때문에 중도ㆍ보수 진영의 표심을 끌어오기 위한 통합행보가 불가피해졌다는 설명이다. 문 후보 캠프 관계자는 “향후 본선 메시지에서도 기존의 ‘적폐청산’을 기본으로 삼되 중도 확장을 위해 ‘내 삶에 도움이 되는 정권교체’ 등을 더할 계획”이라고 전했다.다만 이날 의원총회에는 안희정 캠프에 몸 담았던 박영선 변재일 의원 등 비문 의원들이 대거 불참하면서 문 후보의 통합 행보에 먹구름을 예고했다. 문 후보 측은 현충원 방문 때도 안 지사와 이 시장에게 동행을 요청했으나 성사되지 않았다. 경선에서 고배를 마신 두 주자는 “현직 지자체장의 중립 의무 위반이 될 수 있다”는 이유를 내세웠지만 아직 경선과정의 앙금이 풀어지지 않은 탓이라는 해석이 지배적이다. 김해=전혼잎 기자 hoihoi@hankookilbo.com ▶한국일보 [페이스북] [카카오 친구맺기]▶자동차의 모든 것! [모클][ⓒ 한국일보(hankookilbo.com), 무단 전재 및 재배포 금지]", "press": "한국일보", "title": "이승만ㆍ박정희 묘역도 참배…5년 전과 달라진 문재인"}