{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=001&aid=0009160045", "datetime": "2017-04-03 21:15", "contents": "18대 대선 앞두고 야권 대선후보 경쟁…이번엔 본선서 '맞대결'  '건곤일척' 대결구도…패자는 정치인생 치명타 면하기 어려울 듯(서울=연합뉴스) 홍지인 기자 = 더불어민주당 문재인 전 대표가 3일 대선후보로 확정되면서 문 전 대표와 국민의당 안철수 전 대표가 5년만에 다시 '외나무다리'에서 만났다.     2012년 대선때 야권의 대표주자 자리를 놓고 첨예하게 격돌했던 두 사람이 19대 조기대선을 앞두고 '리턴매치'에 나서게 된 형국이다. 국민의당은 4일 대전·충청지역에서 최종경선을 치르지만 이미 6차례 경선에서 압승을 거둔 안 전 대표가 이미 후보직을 확정 지었다고 볼 수 있다.     이미 여론조사로 드러난 지지율 흐름으로는 두 사람의 '양강 대결'이 점차 가시화되고 있다.  문 전 대표가 지지율 선두를 달리고는 있지만 안 전 대표가 경선 연승 행진으로 지지율이 급상승하며 '무서운 2위'로 올라섰기 때문이다.     문 전 대표와 안 전 대표 모두 이번 승부에서 패배한다면 자신의 정치 인생에서 치명타를 면하기 어렵다는 점에서 두 사람의 이번 대권경쟁은 건곤일척의 대결구도가 될 가능성이 높아 보인다.   손 흔드는 문재인 후보(서울=연합뉴스) 박동주 기자 = 더불어민주당 대선후보로 선출된 문재인 전 대표가 3일 서울 고척스카이돔에서 열린 제19대 대통령후보자 수도권, 강원, 제주 선출대회를 마치고 지지자들을 향해 인사하고 있다. 2017.4.3    pdj6635@yna.co.kr2012년과 다른 점이 있다면 당시는 야권에 몸담고 있던 두 후보가 대세론을 형성하고 있던 여권의 유력주자에 맞서 싸울 본선행 티켓을 두고 경쟁했지만, 이번에는 정권교체 가능성이 유력해진 상황에서 각자 대선후보로서 '본선 대결'을 벌이게 된 점이다.     두 후보는 경쟁과 협력의 이중적 관계를 보여왔다. 문 전 대표는 18대 대선을 앞두고 민주통합당 경선에서 승리해 당 대선 후보로 선출됐고, 안 전 대표는 대선출마 선언 이후 무소속으로 장외에서 선거 운동을 펼치고 있었다. 두 후보는 당시 지지율 1위를 달리던 새누리당 박근혜 후보에 맞서 정권 교체를 위해 야권 후보 단일화를 이루라는 야권 지지층의 요구에 직면하게 된다.안풍(安風), 6연승 가나?(서울=연합뉴스) 홍해인 기자 = 국민의당 대선주자인 안철수 전 대표가 2일 오전 서울 장충체육관에서 열린 19대 대선 후보자 선출 완전국민경선 서울·인천 권역 합동 연설회에서 정견 발표를 마친 뒤 인사하고 있다. 2017.4.2    hihong@yna.co.kr이에 양측은 후보 단일화를 선언하고 협상에 돌입하지만, 마지막 순간까지 합의점을 찾지 못하다가 결국 안 전 대표가 전격적으로 후보직을 사퇴하면서 문 전 대표가 야권 단일후보로 본선을 치르게 된다.    문 전 대표의 대선패배 이후 한동안 각자의 길을 가던 두 사람은 지난 2014년 안 전 대표의 통합 선언으로 만들어진 새정치민주연합에서 '한솥밥'을 먹게 된다.     그러나 안 전 대표가 당시 당권을 잡고 있던 문 전 대표의 사퇴와 혁신 전당대회 개최를 요구하다 받아들여지지 않자 2015년 말 당을 나와 이듬해 국민의당을 창당하면서 두 사람은 다시 경쟁자 관계로 돌아갔다.     이후 지난해 4·13 총선과 각 당 경선 등 여러 정치적 고비를 차례로 통과해 마침내 본선에서 만난 두 사람은 이제 5월 9일 치러지는 19대 대선에서 하나뿐인 승자의 자리를 놓고 앞으로 한 달여 동안 '진검승부'를 펼치게 됐다.웃음찾은 두 후보(서울=연합뉴스) 이지은 기자 = 민주통합당 문재인, 무소속 안철수 대선후보가 18일 오후 서울 중구 정동 달개비에서 단일화 협상을 위한 2차 단독회동을 마친 후 취재진을 향해 손을 잡고 있다. 2012.11.18    jieunlee@yna.co.krljungberg@yna.co.kr최신 유행 트렌드 총집결 #흥(클릭!)", "press": "연합뉴스", "title": "문재인-안철수 '어게인 2012'…5년만에 대권 놓고 재대결"}