{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=366&aid=0000365039", "datetime": "2017-04-03 20:39", "contents": "문재인, 전국순회 선출대회 4전 전승...2012년 이어 두번째 대선 도전누적득표 93만6419표, 득표율 57.0%로 압승...경쟁자들 결과 승복문재인 더불어민주당 전 대표가 3일 수도권·강원·제주 경선 결과 누적투표 중 과반수 이상을 확보해 결선투표 없이 민주당 대선 후보로 확정됐다. 문 후보는 전국 누적 투표에서 57.0%를 득표했다.문 후보는 이날 오후 서울 구로구 고척스카이돔에서 열린 민주당 대선 후보 수도권·강원·제주 선출대회에서 수도권 및 강원 제주 선거인단 투표에서 39만 9934표(60.4%), 재외국민 투표에서 2001표(65.6%), 2차 등록 선거인단 ARS 투표에서 20만3067표(48.8%)를 얻어 누적득표 93만 6419표, 득표율 57.0%로 1위를 차지했다.더불어민주당 대통령 후보자 선출대회 최종 투표결과이같은 투표 결과에 따라, 문 전 대표는 호남권, 충청권, 영남권, 수도권·강원·제주 등 4개 권역으로 나눠 치뤄진 전국 순회경선에서 총 누적투표 164만2640표 중 93만6419표를 얻어 57.0%의 지지를 얻었다. 안 지사는 35만3631표(21.5%), 이 시장은 34만7647표(21.2%), 최 시장은 4943표(0.3%)를 얻었다. 국민참여경선의 최종 투표율은 76.6%였다. 선거인단 214만4840명 중 164만2640명 투표했다.문재인 후보는 대통령 후보로 확정된 후 후보수락 연설에서 \"분열의 시대와 단호히 결별하고 정의로운 통합의 시대로 나아가겠다\"고 말했다. 문 후보는 \"국익보다 앞서고 국민보다 중요한 이념은 없다\"며 \"좌우를 나누고 보수-진보를 나누는 분열의 이분법은 이제 쓰레기통으로 보내야 한다\"고 했다. 또 \"영남, 호남, 충청 전국에서 고르게 지지받는 지역통합 대통령, 청년과 중년, 노년층에서 고르게 지지받는 세대통합 대통령, 보수 진보를 뛰어넘는 국민통합 대통령이 되겠다\"고 했다.문 후보는 \"어느 캠프에 있었던 누구를 지지했던 우리는 하나\"라고 했다. 이날 투표 전 연설에서도 \"제가 아니라 우리가 한팀이 되어 해내겠다. 안희정·이재명·최성·박원순·김부겸과 함께하겠다\"며 \"안희정 동지의 포용과 통합의 정신을 가슴으로 받고, 이재명 동지의 뜨거운 분노와 치열한 시대정신을 두 손으로 맞잡겠다. 최성 동지의 분권과 남북평화경제의 비전을 마음에 새기겠다\"고 제안했다.그러면서도 그는 \"이번 대선은 보수 대 진보의 대결이 아닌 정의냐 불의냐, 상식이냐 몰상식이냐, 공정이냐 불공정이냐, 과거 적폐세력이냐  미래개혁세력이냐 선택\"이라며 \"적폐연대의 정권연장을 막고 위대한 국민의 나라로 가야한다\"고 주장했다. 이어 \"반문연대, 비문연대 하는 것은 정권교체를 겁내고 문재인을 두려워하는 적폐연대에 불과하다\"고도 했다.문 전 대표는 \"민주당 대통령 후보로서 국민들께 세 가지를 약속드린다\"며 \"경제와 안보, 무너진 두 기둥을 기필코 바로 세우고 불공정 부정부패 불평등을 확실히 청산하며 연대와 협력으로  통합의 새로운 질서를 세우겠다\"고 말했다.3일 서울 고척스카이돔에서 열린 더불어민주당 제19대 대통령후보자 수도권, 강원, 제주 선출대회. 문재인 후보가 정견 발표를 하고 있다. / 사진=연합뉴스◆ 안희정 \"민주당 승리에 힘 모으겠다\", 이재명 \"당원으로서 제 몫 다할 것\"경선 결과 발표후 안희정 충남지사는 \"우리 민주당의 정권교체와 승리를 위해 힘을 모으겠다\"며 \"이번 경선 참여 모든 후보들에 대해 같은 동지로서 자부심 느낀다\"고 말했다. 안 지사는 그러면서도 지지자들을 만나서는 \"우리는 대한민국의 새로운 민주주의와 정치를 향한 길을 걸었다. 이 길을 끝까지 걸어가자\"며 \"더욱더 높은 수준의 정치의식을 갖고 민주당과 대한민국의 정치를 새롭게 만드는데 힘을 모아달라\"고 호소하기도 했다.이재명 성남시장은 \"민주당을 중심으로 하는 정권교체가 국민의 열망을 담아서 성공하길 바라고 정권교체의 길에 당원으로서 제 몫을 다할 것\"이라며 \"우리는 하나의 팀으로 각자의 포지션을 정하는 게임을 해온 것이고, 작은 상처들을 빠른 시간 내에 치유하고 팀원으로서 같은 길 가게 되길 바란다\"고 말했다. 다만 \"이 순간에 현역 자치단체장이라 말 한마디 삐끗하면 가는 수가 있어서 조심하겠다\"고 덧붙였다.[박정엽 기자 parkjeongyeop@chosunbiz.com]chosunbiz.com", "press": "조선비즈", "title": "문재인, 민주당 대선 후보 확정...\"통합의 시대로 가자, 비문연대는 적폐연대\"(재종합)"}