{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=008&aid=0003846828", "title": "호남에서 '대세론' 확인한 문재인, '본선 과반'도 정조준", "press": "머니투데이", "datetime": "2017-03-28 16:39", "contents": "[머니투데이 최경민  기자] [[the300]본선에서도 '압도적인 지지' 노려…60% 득표 등 거론] 문재인 더불어민주당 대선주자가 27일 광주 광산구 광주여대시립유니버시아드체육관에서 열린 제19대 대통령후보자 호남권역 선출대회에서 60.2%로 과반수 이상의 득표를 획득한 뒤 당원들을 향해 손을 흔들고 있다. 2017.3.27/뉴스1  <저작권자 © 뉴스1코리아, 무단전재 및 재배포 금지>'호남대전'에서 승리한 문재인 더불어민주당 제19대 대통령 선거 에비후보가 경선 이후를 보고 있다. 파죽지세를 몰아 경선 구도를 조기에 끝내고 대세론을 본선으로 확장한다는 방침이다.28일 문 후보의 경선 캠프인 더문캠 관계자는 기자와 만나 \"호남 경선 결과를 통해 여론조사에서 드러났던 대세론이 실제로 확인됐다\"며 \"경선을 조기에 끝내야 한다. 본선에서는 과반 확보는 물론이고, 60% 득표를 목표로 삼아야 한다\"고 밝혔다.전날 문 후보는 광주에서 진행된 호남지역 순회경선에서 무려 14만2343표(60.2%)를 획득했다. 안희정·이재명 시장의 2위 그룹에 약 10만표(40%포인트) 차이로 앞섰다. '반문(反文 정서'가 여전한 호남에서 대세론을 입증하며 사실상 경선에서 유리한 고지를 선점했다는 평가다. 오는 31일 '홈그라운드' 영남에서는 65% 정도의 압승까지 점쳐지고 있다. 승부를 조기에 끝낼 수 있는 조건이 마련된 셈이다.문 후보측의 시선은 이제 본선을 향하기 시작했다. 1달에 불과한 대선 본선 기간에 대비하기 위해서는 총력전을 벌여야 하기 때문이다. 문 후보 본인도 이같은 점을 고려해 경선을 압도적인 지지로 조기에 끝내는 것을 선호하는 것으로 전해졌다. 과반 이상을 여유있게 확보해 결선투표까지 가지 않고, 다음달 3일 예정된 수도권 순회경선에서 경선을 마무리한다는 방침이다.본선에서는 아예 과반을 넘어 60%에 가까운 지지율이 필요하다는 말이 나온다. 단지 확실하게 승리를 거두기 위한 목적이 아니다. 차기에 들어설 정부가 개혁과제 및 적폐청산을 힘있게 추진하기 위해서는 본선에서의 압도적인 승리 역시 필요하다는 분석이다. 문 후보는 개혁과제 실현을 위해 대연정을 주장한 안 후보에 맞서 \"적폐청산은 국민의 힘으로 해야 한다\"고 주장해왔다. 야권 관계자는 \"문 후보가 본선에서 당선이 된다고 해도 국민의 과반 이상 지지를 받지 못하고 대통령이 된다면 새 정부의 정책 수행에 있어 어려움을 겪을 수밖에 없다\"며 \"차기 정부는 무조건 여소야대 국회를 직면하게 된다. 국민들에게 압도적인 지지로 당선된 대통령이라는 정당성이 있어야 보다 수월하게 정국을 풀 수 있을 것\"이라고 설명했다.이에 문 후보측은 본선을 대비하기 위한 행보를 거듭해왔다. 야권의 표심을 통합하고, 중도로도 확장할 수 있는 방법을 모색하고 있다. '박근혜의 경제 가정교사' 출신인 김광두 국가미래연구원 원장을 영입하는 한편, 박원순 서울시장측 사람들을 대거 받아들였다. 박 시장의 혁신적인 정책을 전국을 확산시키기 위한 '더혁신'을 구성하고, '박원순의 복심' 하승창 전 서울시 정무부시장을 위원장으로 삼았다.본선에 대비한 정책발표도 이어진다. 더문캠은 아직까지 발표하지 않은 복지 분야 등에 관한 공약 공개를 앞두고 있다. 특히 본선에서는 보다 중도 확장을 할 수 있는 정책을 공개하는 게 유력하다. 문 후보측 관계자는 \"공약은 이미 '국민성장'을 중심으로 '성장론'을 주도할 수 있는 내용들이 갖춰져 있다\"며 \"일자리 및 소득주도 성장을 골자로 한 정책을 통해 중도표를 공략할 수 있을 것\"이라고 말했다.[▶깊이있는 투자정보 'TOM칼럼'][▶트렌드 리더의 스타일 지침서 '스타일M'][▶빵빵한 차&레이싱걸]최경민  기자 brown@mt.co.kr<저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>"}