{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=469&aid=0000194616", "title": "문재인 대세론 분수령은 ‘호남 60% 돌파’", "press": "한국일보", "datetime": "2017-03-27 04:43", "contents": "오늘 민주당 경선 포인트전문가들, 文 승리엔 이견 없지만대세론 단정지을지엔 물음표‘반문정서’ 탓 과반 못 얻으면안희정ㆍ이재명엔 추격 발판 될 듯더불어민주당 대선 경선 후보인 안희정(왼쪽부터) 충남지사와 문재인 전 대표, 이재명 성남시장-최성 고양시장이 19일 오전 서울 여의도 KBS 스튜디오에서 열린 '더불어민주당 제19대 대통령선거 경선후보 합동토론회'에 앞서 손을 맞잡고 기념촬영을 하고 있다. 국회사진기자단문재인 더불어민주당 전 대표가 27일 호남 경선에서 압승을 거두면 일찌감치 대세론을 확정 지을 수 있다. 하지만 과반 확보에 실패하면 안희정 충남지사와 이재명 성남시장에게 역전의 발판을 허용하게 된다. ‘본선 같은 예선’이라는 민주당 경선의 막을 올리는 호남지역 경선에 이목이 집중되는 이유다. 여론조사 및 정치 전문가 10명 중 6명은 문재인 전 민주당 대표가 과반 이상을 득표할 것이라고 내다봤다. 그러나 ‘50% 득표율’만으로 문재인 대세론으로 단정짓기엔 변수가 적지 않다는 분석이다. 특히 국민의당 대선주자인 안철수 전 대표가 호남에서 획득한 60% 득표율을 넘어서지 못하면, 문재인 대세론은 그 자체로 타격을 입어 향후 본선 구도가 요동칠 가능성도 배제할 수 없다고 봤다. 60% 넘어야 밴드왜건 효과 기대 전문가들은 호남 경선의 관전 포인트는 문재인 대세론의 실체와 위력이라고 입을 모았다. 전문가들 모두 문재인 전 대표가 호남 경선에서 승리할 것이라는 데 이견이 없었다. 그러나 과반 이상의 압도적 승리로, 대세론을 입증할 수 있을지에 대해선 물음표가 뒤따랐다.문 전 대표의 과반 승리를 예측한 전문가들은 지지율 1등으로 굳혀진 흐름과 탄탄한 당내 조직 기반을 이유로 꼽았다. 김형준 명지대 교수는 26일 “결국 선거는 조직이다. 당내 가장 많은 지분을 가진 문 전 대표한테 유리할 수 밖에 없고, 이를 넘어설 만큼 나머지 두 사람의 바람이 크지 않다”고 말했다. 김만흠 한국정치아카데미 원장도 “유출된 사전투표 결과만 보더라도 지난 당 대표 선거 당시 친문 인사들이 받았던 지지율(65%)과 비슷하게 나오지 않았냐”며 “호남 역시 다르지 않을 것이다”고 했다. 배종찬 리서치앤리서치 본부장은 “50% 지지율 갖고, 압승이라고 하지 않는다”며 “60%를 넘어서야 나머지 경선에서 밴드왜건(1위 주자에게 지지가 쏠리는 현상) 효과를 기대할 수 있다”고 말했다. 그러나 호남 밑바닥에 깔려 있는 반문 정서로 인해 문 전 대표의 과반 달성이 어렵다는 의견(4명)도 적지 않았다. 최근에 불거진 전두환 표창 논란과 부산대통령 발언 등으로 호남 표심이 심상치 않게 흔들리고 있다는 판단이다. 특히 국민의당 경선에서 6만 여명의 선거인단이 참여해 흥행 돌풍을 일으킨 것 역시 호남 지역 밑바닥에 깔려 있는 반문 정서의 발로라고 봐야 한다는 분석이 나온다. 최창렬 용인대 교수는 “안철수 전 대표가 호남에서 압도적으로 이긴 것을 보면, 문재인 전 대표의 과반 달성이 결코 쉽지 않아 보인다”며 “문재인에 대한 경고를 주겠다는 의사가 분명하게 작용하고 있다”고 말했다. 이상일 아젠다 센터장 역시 “만약 호남에서 확실하게 ‘이번에는 문재인으로 가자’고 마음을 정했다면 국민의당 경선에 관심이 없어야 했지만, 의외로 대박을 쳤다”며 “문 전 대표가 안철수 전 대표가 얻은 60%를 넘어서지 못하면 당내 경선 판도도 뒤흔들릴 수 있고, 본선 경쟁력 자체에도 적신호가 될 수 있다”고 내다봤다. 반면 국민의당 흥행 돌풍에 대해 “조직 동원 선거(신율 명지대 교수)”라고 확대해석을 경계하는 의견도 있었다. 특히 안철수 전 대표를 향한 호남의 몰표가 자극이 돼 도리어 문재인 쏠림 현상이 일어날 것이란 시각도 있다. 이준한 교수는 “안철수에 대한 대립각을 세워야 한다고 보기에, 문재인 지지층의 결집이 강화될 수 있다”고 내다봤다. 한자리 수 이내 격차면 추격 허용 문 전 대표가 압도적 승리를 거두지 못할 경우, 나머지 후발주자들에겐 곧 추격의 발판이 마련될 수 있는 기회다. 전문가들은 문 전 대표와 지지율 격차가 한 자리 수일 경우, 충분히 뒤집을 가능성도 배제할 수 없다고 진단했다. 류재성 계명대 교수는 “문재인 지지에 의문을 품는 여론이 커진 것 자체가 불안한 대세론의 방증 아니냐”며 “특히 충청과 영남으로 갈수록 반문정서가 강해지는 만큼, 외연이 넓은 안희정 지사가 수혜를 볼 것이다”고 말했다. 윤태곤 더모아 정치분석실장도 “1등과 2등 후보 격차가 너무 벌어지면 나머지는 뻔해지지 않겠냐”며 말했다. 다만 국민의당 지지자들이 민주당 호남 경선에 참여하는 이른바 역선택 가능성에 대해서는 전문가들 다수가 “영향력은 크지 않을 것이다”고 낮게 봤다. 강윤주기자 kkang@hankookilbo.com손효숙기자 shs@hankookilbo.com전혼잎기자 hoihoi@hankookilbo.com ▶한국일보 [페이스북] [카카오 친구맺기]▶자동차의 모든 것! [모클][ⓒ 한국일보(hankookilbo.com), 무단 전재 및 재배포 금지]"}