{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=421&aid=0002658850", "datetime": "2017-04-07 12:01", "contents": "문재인 더불어민주당 대선 후보와 안희정 충남도지사가 7일 충남 홍성군 보훈공원 충혼탑을 참배한 뒤 대화를 나누며 이동하고 있다. 2017.4.7/뉴스1 © News1 허경 기자安 \"사랑하는 사이는 다투면서 사랑을 깊이 하는 것\"文 \"넓혀진 외연과 가치, 잘 안고 가야하는 과제 남아\"(홍성=뉴스1) 조소영 기자 = 문재인 더불어민주당 대통령 후보가 7일 안희정 충남도지사를 예방한 자리에서 경선 과정시 안 지사가 주장한 정책을 이어받겠다고 하는 등 안 지사의 중도·보수층 지지자들을 끌어안는 일에 나섰다.문 후보는 이날 충남 홍성에 위치한 충남도청을 방문, 안 지사와 만남을 가졌다. 안 지사가 도청에 도착한 문 후보를 직접 마중하기 위해 나가는 등 두 사람은 시종일관 화기애애한 분위기를 보였다.문 후보는 안 지사와 함께 기자들과 만난 자리에서 \"내포신도시는 제가 충남지역 정책공약을 발표할 때도 환황해권 중심도시로 발대식도 하고 공약했는데 그것이 바로 안 지사가 갖고 계신 꿈\"이라며 \"제가 그대로 이어받아서 공약한 바 있다\"고 말했다.또 문 후보는 안 지사가 '충남에 혁신도시를 지정해달라'고 요청하자 \"내포신도시를 혁신도시로 해줬으면 좋겠다는 건데 특별법상 절차도 있기 때문에 잘 협의해 하도록 하겠다\"고 긍정했다. 아울러 지역 숙원사업으로 꼽히는 '장항선 복선화' 사업과 관련해서도 \"차질없이 하면 될 것 같다\"고 말했다.두 사람은 그러면서 정권교체를 위해 사실상 '의기투합'하겠다는 뜻을 나타냈다. 문 후보는 \"안 지사와 함께 정권교체를 하고 함께 국정운영을 하겠다고 약속드렸는데 그 마음에 변함이 없다\"며 \"안 지사의 가치나 정책을 좋은 부분은 이어받고 싶다\"고 했다.문 후보가 이와 관련 \"(안 지사의) 아주 좋은 아이디어가 시·도지사들이 함께 하는 국무회의 신설\"이라며 \"'문재인의 공약'으로 동의해주시면 좋겠다\"고 하자 안 지사는 \"자치분권에 대한 핵심적 공약을 함께 수용해주신다니 감사하다\"고 화답했다.문 후보는 특히 안 지사가 지방자치단체장으로서 적극 지지에 나서지 못한다면서 \"대변해 말하면 전폭적으로 (저를) 지지하고 함께 하겠다는 것\"이라고 강조하기도 했다. 뒤이어 대선공약에 Δ미세먼지 해결 Δ3농 혁신 Δ지자체·공공기관 재정공개 등 안 지사의 기조를 가져가겠다고 했다.두 사람은 이미 전날(6일) 문 후보가 안 지사의 관사를 찾아가 저녁식사와 산보를 함께 하면서 사실상의 협력을 약속한 것으로 전해졌다.문 후보는 어떤 이야기를 나눴는지에 대해 \"같은 식구이고 끈끈한 동지 사이니까, 동지애를 다시 확인했다\"고 말했다. 안 지사도 \"민주주의는 경쟁의 결과가 나오면 승복하고 힘을 모아야 한다는 변함없는 원칙에 대해 말씀을 올렸다\"고 말했다.두 사람은 이후 충혼탑을 함께 참배하고 거듭 '통합의 메시지'를 냈다.안 지사는 기자들과 만나 자신의 지지층이 안철수 국민의당 대통령 후보에게 가고 있다는 분석에 대해 \"통합의 리더십을 발휘한 민주당에게 국민 여러분들이 사랑과 지지를 모아주실 거라고 믿는다\"고 말했다.문 후보도 \"경쟁했던 후보들 간 경쟁 후 다시 하나가 됐으니, 안 지사의 정신과 가치를 높이 평가하면서, 안 지사를 지지했던 많은 분들이 정권교체의 장에 함께 해주시길 부탁드린다\"고 강조했다.안 지사는 특히 경선 당시 자신의 페이스북을 통해 문 후보에 대한 서운함을 표출했던 일에 대해서는 \"사랑하는 사이는 원래 그렇게 다투면서 사랑을 깊이 하는 것\"이라며 \"다투는 사실이 중요한 게 아니고 어떻게 극복했느냐가 중요하다\"고 말했다.그러자 문 후보는 \"경선에서 TV토론 때 있었던 우리의 논쟁은 경선을 더 흥미진진하게 만드는 과정이면서 우리 당 외연을 아주 넓혀줬고 가치나 정책의 폭도 넓혀줬다\"며 \"이제 제가 넓혀진 외연과 넓혀진 폭과 그 가치를 잘 안고 가야하는 과제가 남은 것\"이라고 언급했다.한편 문 후보는 이날 충남도청을 방문해서는 '대한민국의 새로운 미래 충남! 안희정 지사와 함께 하겠습니다', 충혼탑에서는 '나라를 위한 고귀한 희생과 헌신 높이 받들어 공정하고 정의로운 대한민국 만들겠습니다'라는 방명록을 각각 썼다.cho11757@▶ 놓치면 후회! 최신 만화 보기 / 2017년 나의 운세 보기▶ 여러분의 제보를 기다립니다. 제보하기(클릭!)[© 뉴스1코리아(news1.kr), 무단 전재 및 재배포 금지]", "press": "뉴스1", "title": "문재인, 安과 덕담 주고 받으며…중도·보수층 향해 지지 호소"}