{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=003&aid=0007873940", "datetime": "2017-04-06 07:30", "contents": "【서울=뉴시스】박종민 기자 = 문재인 민주통합당 대통령 선거 후보가 15일 서울 광화문광장 유세 현장에서 자신에게 목도리를 둘러준 안철수 전 무소속 대통령 후보에게 미소로 고마움을 표시하고 있다.   jmc@newsis.com 【서울=뉴시스】임재희 기자 = 대통령으로 향하는 길목에서 문재인 더불어민주당 후보와 안철수 국민의당 후보가 연일 부딪치고 있다. 지난 대선에서 안 후보가 문 후보에게 야권 단일 후보 자리를 양보한 이후 5년만에 둘이서 대선을 앞두고 리턴매치를 벌이고 있는 것이다. 두 후보에 대한 갈등의 역사는 짧지 않다. 시작점은 2012년 제18대 대선이다. 둘은 야권 후보 단일화 협상에 나섰지만 경선 방식을 놓고 끝내 이견을 좁히지 못했다. 이 과정에서 안 후보가 돌연 사퇴 선언을 해 곡절 끝에 단일화는 성사됐지만 개운치 않은 뒷맛을 남겼다. 실제 대선 과정에서 안 후보가 문 후보를 흔쾌히 도왔다고 보긴 어렵다. 안 후보는 사퇴 선언 후 2주가량 지나 문 후보를 돕겠다고 나섰으나, 당시 범야권 연대로 출범한 '국민연대'에는 불참했다. 여기에 안 후보가 대선 당일 투표 직후 미국으로 출국한다는 사실이 사전에 알려졌다. 문 후보 입장에서는 서운한 생각이 들 수 있는 대목이다. 이를 두고 문 후보는 대담집에서 '안 후보가 2012년 대선 때 미국으로 떠나지 않았으면 어땠겠느냐'는 물음에 \"많은 아쉬움들이 있지만 알 수는 없다\"고 답한 바 있다.  그러나 안 후보는 이같은 문 후보 발언에 발끈했다. 그는 \"동물도 고마움을 안다\"며 \"그런 말을 하는 것은 짐승만도 못한 것\"이라고 불쾌감을 감추지 않았다. 안 후보 입장에서는 후보 단일화 협상이 조율되지 못하자 스스로 사퇴했고, 대선기간 내내 선거지원을 하지 않았느냐는 강변이다. 분명 안 후보도 이에 대해 할말은 충분히 있는 것이다. 둘 간의 갈등은 민주당 전신인 새정치민주연합에서 다시 분출됐다. 김한길 전 의원과 안 후보는 공동대표를 맡아 당을 이끌었지만 2014년 7·30 재·보궐선거에서 참패하면서 사퇴 압박에 시달리게 된다. 이같은 지도부 교체 여론은 당연히 문 후보를 위시한 친노·친문 진영에서 주로 형성됐다. 결국 안 후보는 7월31일 당시 김한길 공동대표와 함께 사의를 표명했고 이후 문 후보가 당의 중심에 서게됐다. 문 후보는 안 후보가 대표직에서 물러난 다음해인 2015년에는 2월8일 전당대회를 통해 대표직에 올랐다.  하지만 이번엔 안 후보를 비롯한 비문진영에서 문 후보를 흔든다. 당대표 취임 후 두 달여 만에 치른 4·29 재보선에서 '4대0'으로 완패하자 비주류로부터 퇴진 요구가 거세게 제기된 것이다. 여기서 문 후보는 이른바 '문·안·박(문재인·안철수·박원순)' 연대를 제안했지만, 이에 안 후보는 거절했다. 그러면서 안 후보는 '혁신 전당대회'를 주장했지만, 이번엔 문 후보가 수용하지 않았다. 양측의 갈등이 계속되자 결국 안 후보는 2015년 12월 탈당을 결심하면서 두 사람의 사이는 완전히 금이 간 채로 남게 됐다. 이후 민주당과 국민의당 전현직 대표이자 당내 대주주로 신경전을 벌이던 두 사람은 최근 민주당 경선 토론회를 계기로 다시 장외 설전을 벌인다. 문 후보가 \"혁신에 반대한 분들이 당을 떠난 것\"이라고 주장하자 안 후보는 \"다들 나가도록 하면서까지 지키려고 했던 그 혁신안조차 제대로 지키지 않았다\"며 \"도대체 어떤 혁신을 하려고 했던 것인지 묻고 싶다\"고 반박했다. 이밖에도 두 후보는 박근혜 전 대통령의 탄핵 전부터 경선 과정에 이르기까지 상대를 향해 날을 세웠다. 문 후보가 '빅텐트', '제3지대', '반문연대' 등을 놓고 \"정권교체를 반대하는 연대, 정권연장을 하는 연대\"라고 하자 안 후보는 본인만 정권교체라고 생각하는 교만함이 묻어나오는 표현\"이라고 맞섰다. 대선 과정에서 둘 간의 갈등은 극에 달하고 있다. 여기엔 양 후보 캠프도 가세했다. 문재인 캠프 송영길 총괄본부장이 안 후보의 호남 경선 압승 결과에 대해 \"일종의 보조타이어 격으로 지지해 준 것\"이라고 평가절하하자, 박지원 국민의당 대표는 \"문 후보는 대선 기간에 펑크가 난다\"고 강하게 비판했다. 안 후보는 \"그쪽(문 후보)이 폐타이어란 걸 자인한 것\"이라고도 했다.  또 안 후보가 지난달 31일 박근혜 전 대통령의 사면과 관련해 \"국민 요구가 있으면 사면 관련 위원회에서 다룰 내용\"이라고 말하자 문 후보 측은 즉각 '적폐세력과의 연대를 의미하는 것'이라고 공격하고 나섰다. 구 여권과의 연대설이 끊이지 않는 것과 관련해 안 후보를 적폐세력 프레임에 가두자는 전략이다. 이밖에 문 후보 아들 문준용씨 특혜 채용 논란에 대해서는 국민의당이 앞장서 의혹을 제기하고 있고, 국민의당 광주 경선 과정의 동원 의혹에 대해서는 민주당이 가장 강도 높게 공격하고 있다.  특히 최근들어서는 두 후보의 지지율이 접전 양상이다. 앞으로 한달여 간 두 후보의 치열한 육탄전이 전개될 것을 예고하는 대목이다. '문재인 VS 안철수'의 기나긴 전쟁의 결말은 5월9일 밤 늦은 시각에 판가름 날 전망이다. limj@newsis.com뉴시스 뉴스, 네이버 뉴스 스탠드에서도 만나세요뉴시스 SNS [페이스북] [트위터]<저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.>", "press": "뉴시스", "title": "문재인vs안철수, 5년여 '갈등의 역사'"}