{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=052&aid=0000994537", "datetime": "2017-04-04 12:05", "contents": "[앵커]더불어민주당 대통령 후보로 선출된 문재인 후보는 전직 대통령 묘역을 참배하면서 정의로운 국민통합을 강조했습니다.국민의당은 오늘 대전에서 마지막 경선을 열고 후보를 확정할 계획입니다.이미 지난주에 후보로 확정된 자유한국당 홍준표, 바른정당 유승민 후보도 본격적인 대선 행보를 이어가고 있습니다.취재기자 연결합니다. 김도원 기자!문재인 후보, 오늘 첫 공식 일정이었는데 이승만·박정희 전 대통령 묘역도 참배했다고요?[기자]문 후보는 오늘 당 지도부와 함께 국립현충원을 참배하면서 이승만·박정희 전 대통령 묘역도 빼놓지 않고 참배했습니다.문 후보는 역대 대통령에게 공과 과가 있지만, 모두 우리가 안아야 할 역사이자 뛰어넘어야 할 과제라고 참배 배경을 설명했습니다.이어서 의원총회에 참석해서는 일부 지지자들의 이른바 '문자 폭탄'에 대해 깊은 유감을 표한다며 경선 후유증 수습에 나섰습니다.또, 안희정 충남지사, 이재명 성남시장은 물론 박원순 서울시장, 김부겸 의원과도 함께 하겠다며, 다른 후보 캠프에 있던 의원들도 빠짐없이 선거대책위에 합류해달라고 부탁했습니다.문 후보는 오후에는 봉하마을을 찾아 고 노무현 전 대통령 묘역을 참배하고, 권양숙 여사를 만납니다.[앵커]원내 정당 중 마지막으로 국민의당이 오늘 대통령 후보를 공식 선출하는데요, 안철수 전 대표의 승리가 거의 확실하죠?[기자]안철수 전 대표는 호남과 영남, 수도권 등에서 치러진 6차례의 경선에서 누적 득표율 72%를 기록하며 압도적인 1위를 달리고 있습니다.손학규 의장과 박주선 국회 부의장은 마지막까지 당원들을 만나며 지지를 호소하고 있지만, 2위 손학규 의장의 득표율이 19.8%에 그쳐 역전은 거의 불가능합니다.국민의당은 오늘 마지막 순회 경선인 대전과 충청, 세종지역 투표가 끝난 뒤 후보를 공식 확정할 계획입니다.안 전 대표는 어제 민주당 문재인 후보가 이번 대선을 정의냐 불의냐의 선택이라고 규정한 것을 강하게 비판했는데요,문 후보의 말은 자신을 따르지 않는 사람들은 불의하다고 규정하는 거라며, 그것이야말로 계파 패권주의의 단면을 보여주는 것이라고 지적했습니다.[앵커]자유한국당과 바른정당 후보들도 지지율을 높이기 위해 노력하고 있죠?[기자]자유한국당 홍준표 후보는 보수 우파의 심장은 대구·경북이라고 강조하며 오늘 하루 이 지역 민심 잡기에 집중하고 있습니다.앞서 SNS에 올린 글에서는 보수 우파가 결집해야 할 순간이 왔다며, 민주당과 국민의당을 겨냥해 좌파나 얼치기 좌파를 막아야 한다고 주장하기도 했는데요,홍 후보는 경북 구미 박정희 전 대통령 생가 방문에 이어 오후 대구·경북 선거대책위 발대식을 열고, 칠성시장과 서문시장을 찾아 지지를 호소할 예정입니다.바른정당 유승민 후보는 내일 출간되는 책과 관련해 오늘 기자 간담회를 열었습니다.이번에 낸 책에서 유 후보는 재작년 새누리당 원내대표 시절 박근혜 전 대통령이 자신의 사퇴를 압박한 것은 '세계적인 조롱거리'라고 비판했습니다.유 후보는 당시 바로 물러나지 않고 버틴 것은 삼권분립이 보장된 민주공화국에서 대통령 말 한마디에 물러날 수 없었기 때문이라고 설명했습니다.정의당 심상정 후보는 미용 등 일부 분야를 제외한 모든 의료비를 건강보험 적용 대상으로 하고 병원비 연간 백만 원 상한제를 실시하겠다는 보건의료 개혁 방안을 발표했습니다.또, 국민건강부를 신설해 신종 감염병 등 위기 관리를 위한 컨트롤 타워 역할을 맡기겠다고 덧붙였습니다.지금까지 국회에서 YTN 김도원[dohwon@ytn.co.kr]입니다.▶뉴스 덕후들의 YTN페이스북 ▶\"대한민국을 구할 대통령을 찾아라\" 2017 대선! 안드로메다[저작권자(c) YTN(Yes! Top News) 무단전재 및 재배포 금지]", "press": "YTN", "title": "문재인 현충원 참배...국민의당 오늘 후보 확정"}