{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=018&aid=0003787296", "title": "[민주 경선]경선 승리 눈앞 문재인...안희정 이재명 품기 나서", "press": "이데일리", "datetime": "2017-03-31 18:42", "contents": "- 안희정 이재명 지지층 흡수전략, 지지율 제고에 도움- 경선 승리하면 세 캠프 포괄해 당 중심 캠프 꾸리기로- 단체장이라 선거운동 못해, 3일 문재인 지지 호소할 듯[이데일리 선상원 기자] 문재인 전 더불어민주당 대표가 31일 호남과 충청에 이어 영남권 경선에서도 압승했다. 64%를 넘는 득표율로 안희정 충남지사와 이재명 경기 성남시장, 최성 경기 고양시장을 따돌렸다. 3일 대선후보를 선출하는 수도권 경선에서도 문 전 대표의 압승이 예상된다. 이제 문 전 대표의 눈은 5월 9일 대선을 향하고 있다. 결선투표 없이 본선 진출이 확실시되는 상황에서, 안 지사와 이 시장의 지지자들을 껴안아 지지율과 경쟁력을 높여야 한다. 60%를 넘나들었던 세 대선주자의 지지율 합계가 50% 초반대까지 떨어지면서 더 절실해졌다.◇문재인 “정권 후배들이 이어가도록”문 전 대표는 이날 부산 사직실내체육관에서 열린 영남권 순회경선에서 “지긋지긋한 지역갈등 끝내고 모든 지역의 대통령, 국민 모두의 대통령이 되겠다”며 “5월 9일, 반드시 정권교체 하겠다. 며칠 후 노무현 대통령 8주기 추도식에 대한민국 제19대 대통령으로 가고 싶다. 가서 말씀드리고 싶다. ‘못 다 이룬 꿈, 제가 다 하겠습니다.’ ‘다시는 정권 뺏기지 않고 다음에도 또 그 다음에도 여기 자랑스러운 후배들이 이어가도록 하겠습니다.’”라고 말했다. 안 지사와 이 시장이 20~21대 대통령에 당선돼 거듭 정권을 창출할 수 있도록 하겠다는 얘기이다. 문 전 대표가 대선 본선을 염두에 두고 안 지사와 이 시장을 지지하고 있는 중도 보수층과 진보층을 통합하는 행보를 하겠다는 의지로 읽힌다. 이러한 통합행보는 안 지사 지지층이 문 전 대표보다 안철수 전 국민의당 대표를 더 지지하는 것으로 드러나면서 긴요해졌다. 한국갤럽이 31일 발표한 여론조사에 따르면, 각 정당 대선후보별 5자 가상대결에서 문 전 대표는 40%로 1위를 차지했다. 그 다음으로 안 전 대표 29%, 홍준표 경남지사 9%, 유승민 의원 5%, 심상정 의원 2%순이었다. 안 지사를 지지했던 사람들(140명)은 5자 가상 대결에서 문 전 대표 25%, 안 전 대표 35%로 나뉘었고 이 시장 지지자(80명) 중에서는 문 전 대표가 53%로 안 전 대표(23%)보다 더 많은 지지를 받았다. 같은 조사에서 대선후보 지지도는 문 전 대표 31%, 안 전 대표 19%, 안 지사 14%, 이 시장 8%, 홍 지사 4%, 유 의원 2% 순이었다. 보다 자세한 사항은 중앙선거여론조사심의위원회 홈페이지를 참고하면 된다. 문재인 캠프 관계자는 “지지층을 묶는 통합행보를 할 생각이다. 안 지사 지지층이 안철수쪽으로 갔다고 하는데, 안 지사 지지층의 상당부분이 반기문 전 총장 지지층이었다. 다시 홍준표 지사한테 갈수도 있다. 안철수한테 갔다고 해서 큰 의미가 있는 것은 아니다”고 평가절하했다.31일 오후 부산 사직체육관에서 열린 더불어민주당 제19대 대통령후보자 영남권역 선출대회에서 문재인 전 대표(왼쪽부터), 안희정 충남지사, 이재명 성남시장이 웃으면서 대화하고 있다.  [연합뉴스]◇문재인+안희정+이재명, 통합 공약 나오나 문 전 대표측은 통합행보의 일환으로 안 지사와 이 시장 경선캠프를 포괄해 당 중심으로 새 캠프를 꾸리고 두 후보의 주요정책을 수용해 통합공약을 만들 계획인 것으로 알려졌다. 다만 안 지사와 이 시장이 현직 단체장인 관계로 경선 후 문 전 대표를 지지하는 활동을 할 수 없다는 것이 발목을 잡는다. 공직선거법상 경선이 끝나면 공직자인 안 지사와 이 시장은 선거중립 의무를 지켜야 한다. 당장 4일부터 문 전 대표를 지지한다는 발언을 할 수가 없다. 이를 위반할 때에는 선거관리위원회의 제재와 형사처벌까지 감수해야 한다. 안 지사와 이 시장 지지층을 흡수해 지지율을 끌어올려야 하는 문 전 대표 입장에서는 답답한 대목이다. 문 캠프 관계자는 “공무원은 후보일 때만 선거운동이 가능하다. 후보가 아니면 할 수 없다. 안 지사와 이 시장을 대변할 수 있는 대리인이 있다면 좋은데 그것도 아니다. 또 현직 단체장이라 경선 때처럼 국정을 같이 운영하자고 하기도 그렇다. 수도권 경선 후 컨벤션 효과가 얼마나 있을지 모르겠다”고 전했다. 자료:더불어민주당문 전 대표측이 3일 수도권 경선을 신경쓰는 이유이다. 안 지사와 이 시장이 문 전 대표의 손을 들어주고 지지를 호소하는 모습이 연출돼야 지지층이 통합되고 지지율 제고에 도움이 될 수 있다는 것이다. 수도권 역전을 통해 결선투표까지 끌고 가려고 하는 안 지사와 이 시장도 경선이 문 전 대표의 과반 득표로 끝나면, 결과에 승복하고 다음을 기약하기 위한 행보를 벌여나갈 것으로 보인다. 물론 2위 다툼은 남아 있다. 안 지사가 다소 앞서 있지만, 이 시장이 영남에 이어 수도권 경선서 2위를 하면 100만명이 넘는 수도권 선거인단 규모를 볼 때 전체 경선 2위도 어렵지만은 않다는 관측이 나온다.선상원 (won610@edaily.co.kr)＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"}