{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=015&aid=0003748559", "title": "[대선 D-40] 문재인, '안방' 충청서도 승리…사실상 '본선 직행티켓' 예약", "press": "한국경제", "datetime": "2017-03-29 21:38", "contents": "민주당 충청권 경선…문재인 47.8%·안희정 36.7%·이재명 15.3%'굳히기' 들어간 문재인\"정권교체 대의 위한 선택에 감사\"호남·충청서 55.9% 득표… 결선투표 없이 후보 확정 힘 실려'텃밭'서 패배한 안희정경선 전에 1위 확신했지만 조직 열세 등으로 역부족\"끝까지 최선 다해 역전기회 마련\"[ 전예진 기자  ] 문재인 전 더불어민주당 대표가 29일 대전에서 열린 충청권 경선에서 47.8%의 득표율로 1위를 차지했다. 지난 27일 호남에서 60.2%의 득표율로 1위를 차지한 데 이어 충청에서도 승리해 대세론을 굳힌 양상이다.문 전 대표는 이날 대전 충무체육관에서 열린 충청 경선에서 투표소 투표와 자동응답시스템(ARS) 투표, 현장 대의원 투표 등을 합해 6만645표(47.8%)를 얻어 4만6556표(36.7%)를 획득한 안희정 충남지사와 이재명 성남시장(1만9402표·15.3%)을 여유 있게 따돌렸다. 이로써 문 전 대표는 두 차례 경선에서 총 20만2988표(55.9%)를 얻었고, 안 지사는 9만3771표(25.8%), 이 시장은 6만5248표(18.0%)를 획득했다.문 전 대표는 경선에서 승리한 뒤 기자들과 만나 “호남 경선에 이어 다시 한번 크게 이겨서 기쁘다”며 “충청의 아주 좋은 후보가 있는데도 정권교체란 큰 대의를 위해 저를 선택해주신 것에 깊이 감사 말씀 드린다”고 말했다. 문 전 대표는 경선 승리로 경선 흥행을 우려하는 지적에는 “정권교체 이후에 완전히 새로운 대한민국을 만들려면 압도적인 대선 승리가 필요하고 그 힘은 압도적 경선 승리에서 나온다”고 강조했다.그러나 문 전 대표도 이번 대결에서 승리를 장담하지 못한 것으로 전해졌다. 그는 대회장에 들어가기 앞서 “제가 한 표라도 이기면 다행”이라고 말했다. 이 시장도 “충청에서는 안 지사가 1등 하는 게 당연한 것”이라고 했을 정도로 안 지사의 영향력을 높게 평가했다. 그러나 ‘홈그라운드’의 이점도 ‘문재인 대세론’을 넘진 못했다. 문 전 대표 캠프 측 관계자는 “호남에서 문 전 대표가 다른 후보들과의 격차를 워낙 크게 벌렸기 때문에 낙담한 다른 후보 지지층이 대세론에 편승한 것 같다”고 분석했다.조직력의 열세도 안 지사와 이 시장에게 불리하게 작용했다는 관측이다. 문 전 대표가 안 지사가 강한 충남 지역을 제외한 대전·충북에 집중한 것이 주효했다는 것이다. 문 전 대표가 연설에서 “자신은 이번이 마지막”이라며 절박함을 호소한 것도 충청 민심을 움직였다는 평가다. 안 지사와 대립각을 세우지 않으면서 그를 ‘차차기 대권 후보’ 프레임에 가둬둔 것도 승인 중 하나로 꼽힌다.역전의 기회를 노린 안 지사 캠프 측은 개표 결과에 실망감을 감추지 못했다. 개표에 앞서 “제가 이기지 않겠느냐”며 강한 자신감을 보인 안 지사도 생각보다 좋지 않은 성적표를 받아들고 당황한 기색이었다. 노란색 스카프를 두르고 안 지사를 연호하던 지지층은 망연자실한 표정이었다. 안 지사와 문 전 대표 간 격차는 9만5128표에서 10만9217표로 더 커졌다.민주당 대선 후보를 뽑기 위한 경선은 3부 능선을 넘었다. 이변 없이 흘러가면서 결선투표는 어려울 전망이다. 다음 경선은 영남지역(31일)과 수도권, 강원, 제주지역(4월3일)이다. 3차 경선이 열리는 영남은 문 전 대표의 고향이라는 점에서 힘이 실릴 전망이다.안 지사는 “2위와 3위의 득표율이 50%를 넘은 것은 긍정적인 메시지라고 본다”며 “수도권에 60% 이상의 유권자가 남아 있기 때문에 새로운 대한민국을 향한 도전에 최선을 다해 승리의 기회를 만들겠다”고 의지를 다졌다. 안 지사는 “바둑은 흑을 잡으나 백을 잡으나 똑같은 바둑이다. 승자든 패자든 중요하지 않다”며 “진보와 보수의 낡은 진영 논리를 뛰어넘어 새로운 정치로 가야 한다는 메시지가 국민에게 깊이 있게 널리 전달되고 있다”고 말했다.이 시장은 “영남까지 합치면 2위로 확실하게 올라설 수 있을 것”이라며 “수도권에서는 확실히 과반을 막을 수 있다”고 했다.대전=전예진 기자 ace@hankyung.com[한경닷컴 바로가기] [스내커] [모바일한경 구독신청] ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"}