{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=008&aid=0003848430", "title": "'과반 저지' 목표로 뭉친 安-李, 문재인 집중포화", "press": "머니투데이", "datetime": "2017-03-30 17:05", "contents": "[머니투데이 김유진, 이건희  기자] [[the300] 30일 더불어민주당 마지막 TV 토론회서 서로 칭찬하며 문재인 집중공격] 이재명, 문재인, 안희정, 최성 더불어민주당 대선주자가 30일 오후 서울 목동 SBS에서 열린 '더불어민주당 대선 후보자 경선토론회'에 참석해 토론 준비를 하고 있다. /사진=뉴스1더불어민주당의 11번째이자 마지막 TV 토론회에서는 '문재인 과반 저지' 전략이 펼쳐졌다. 진행 중인 순회 경선에서 각각 2, 3위를 달리고 있는 안희정 후보와 이재명 후보는 서로의 공약을 칭찬하는 등 훈훈한 모습을 보인 반면, 문 후보를 향해서는 대립각을 날카롭게 세웠다. 안 후보는 30일 오후 2시 생중계된 SBS 토론회에서 \"박근혜 정부 등에서 집권여당이 청와대의 거수기 역할을 했다는 비난이 있다. 문재인 대통령이 이끄는 차기 정부는 집권여당과 어떤 관계가 될 것이냐\"며 문 후보가 당내 가장 큰 세력을 형성하며 실질적으로 당을 장악하고 있다고 에둘러 비판했다. 이에 문 후보가 \"참여정부의 당정 분리가 우리의 현실에 맞지 않았다. 나는 오히려 당정 일체를 통해 더불어민주당의 정부를 만들겠다\"고 하자 안 후보는 \"그럼 문 후보가 당 총재 역할을 한다는 건가\"라고 되물었다. 문 후보는 \"그렇다. 정책, 공약 모두 당에서 가져왔고 인사도 당과 논의할 것\"이라고 말했다. 답변을 들은 안 후보가 \"문 후보는 당내 가장 큰 세력을 형성하고 있는데, 실질적으로 당을 장악하면 거수기로 전락하는 것 아니냐\"고 지적하자 문 후보는 \"선거라는 것이 다수 국민의 지지를 받기 위한 것이고, 세력이 커야 지지를 받는다\"고 맞받아쳤다. 문 후보는 \"안 후보가 무엇을 걱정하는지 모르겠다\"고 말하기도 했다. 이 후보는 문 후보의 공공 일자리 공약에 대한 질문을 쏟아냈다. 이 후보는 \"81만개 공공 일자리 가운데 17개는 숫자가 맞는데, 64만개는 구체적으로 어떻게 되냐\"고 질문했다. 이에 문 후보가 \"세부적으로 말은 못 하겠지만\"이라고 말을 줄이자 이 후보는 \"그 부분을 말해달라. 후보가 말을 해야 한다\"고 지적했고, 문 후보는 \"자료를 봐야겠다\"고 답했다. 이 후보는 이어지는 답변을 들은 뒤 \"숫자 빼고는 정책이 충분히 준비되어 있는지 의문스럽다\"며 \"정책을 발표할 때 캠프와 문 후보의 발표가 일치했으면 좋겠다. 혼선이 생긴다는 느낌을 지울 수가 없다\"고 비판했다. 또 \"정책팀에 1000명의 교수가 있다는데 아동수당 문제를 아직도 해결을 못 했다\"며 \"정책의 현실적 이행방안을 충분히 준비했으면 한다\"고 지적했다. 문 후보를 향한 집중 공격을 한 두 후보는, 서로를 향한 질문 시간에는 민감하지 않은 정책 위주로 논의하며 서로의 공약에 대한 발전 방향을 제시하는 등 훈훈한 모습을 연출했다. 안 후보는 이 후보의 기본소득 정책을 언급하며 \"4차산업혁명기, 기본소득제도 검토 배경에 동의한다. 우려사항은 없었냐\"며 정책 설정 과정에서의 어려움 등을 질문했다.이 후보는 안 후보에게 \"안 후보를 보면 정치는 저렇게 해야 한다는 생각이 든다. 신념을 갖고 설득하고, 설득이 안 되면 받아들이는 태도에 동의한다\"고 칭찬했다. 이어 \"나는 국민의 뜻을 존중하는 것이 정치라고 생각한다. 안 후보의 말대로 거대한 정치세력을 만들면 사실상 1당 독재가 되고, 국민이 불편해질 것\"이라고 덧붙였다. 한편 이날 총 11번의 TV 토론회를 마무리한 후보들은 상이한 소감을 밝혔다. 문 후보는 \"그동안 우리 후보들이 치열하게 경쟁하면서도 토론의 금도를 잘 지켜 아름다운 경선을 보여줬다\"고 평가했다. 안 후보는 \"너무 짧은 기간 11차례 토론회를 해서 아쉬웠다\"고 말했다. 이 후보는 \"도전자 입장에서는 압도적으로 불리한 룰이었지만 마지막 토론은 타인 내면을 볼 수 있게 설계돼있어 괜찮았다\"고 했다.  [▶깊이있는 투자정보 'TOM칼럼'][▶트렌드 리더의 스타일 지침서 '스타일M'][▶빵빵한 차&레이싱걸]김유진, 이건희  기자 yoojin@mt.co.kr<저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>"}