{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=015&aid=0003751552", "datetime": "2017-04-05 13:54", "contents": "김종인 전 더불어민주당 비상대책위원회 대표가 5일 대선 출마를 선언했다.‘문재인 대세론’에 안철수 국민의당 후보가 맹추격하는 현 대선구도에서 김 전 대표가 끼어들 틈은 별로 없다. 안 후보가 사실상 양강구도로 치고 올라감에 따라 제3지대 후보 연대론은 일단 동력을 얻기 어려운 상황이다.애당초 김 전 대표는 안철수 후보 등과 제3지대에서 연대해 자신이 3년 자리 대통령을 하는 방안을 생각해온 것으로 전해졌다. 안 전 대표 등 연대 후보들에게는 간접적으로 2020년에 제대로 된 대통령을 하라는 물밑 제안을 했던 것으로 알려졌다. 이런 구상은 후보들이 난색을 표하면서 일찌감치 물건너갔다.김 전 대표가 자신이 직접 나서 대통령이 되는 것은 현실적으로 불가능하다는 점을 모를리 없다. 김 전 대표는 비문(비문재인)연대의 구심점 역할을 하는 쪽으로 방향을 틀 가능성이 높다. 김 전 대표는 오래전부터 제3지대 연대론을 펴왔다는 점에서다. 최근 정운찬 전 총리, 홍석현 전 중앙일보 회장과 회동해 ‘공동 정부’를 논의한 것도 같은 맥락이다. 비문연대를 통해 연합정부를 구성하겠다는 구상이다.김 전 대표가 제기해온 ‘제3지대 연대론’의 출발점은 뿌리깊은 반문(반문재인)정서다. 문 전 대표가 대통령이 돼서는 안된다는 생각이 강하다. 그만큼 문 전 대표에 대한 김 전 대표의 불신은 깊다. 두 사람은 사드 배치 등 현안을 놓고 여러차례 충돌했지만 김 전 대표가 문 후보를 불신하게 된 결정적 계기가 된 것은 두번의 사건이었다고 한다. 김 전 대표측 인사가 전한 두번의 사건은 총선 평가와 대표 합의 추대를 둘러싼 갈등이었다.직접적인 계기는 2016년 총선 때였다. 먼저 두 사람은 총선 지원 유세를 놓고 대립했다. 김 대표는 문 후보에게 “도움이 안되니 총선기간 동안 조용히 있어달라”고 문 후보에게 요청했으나 문 후보는 단호히 거부했다. 김 대표는 “호남 민심에 도움이 되지 않는다. (당)분열 책임이 있는 분들이 어러쿵저러쿵 하는 것은 옳지 않다”고 문 후보에게 호남 지원유세에 나서지 말 것을 요구했다. 이에 문 후보는 “내가 선거 유세 다니는 것을 호남 유권자들이 좋아하지 않을 거라는 생각은 잘못”이라며 지원 유세를 강행했다.여기까지는 그나마 큰 문제가 없었다. 그 다음이 문제였다. 총선 승리에 대한 평가였다. 민주당은 123석을 얻어 1당으로 도약했다. 위기 상황에서 구원투수로 모신 김 대표의 공이컸다는데 이의를 달 사람은 없었다. 총선에선 이겼지만 호남에서 참패했다. 두석을 건지는데 그쳤다. 호남 선거 참패에 대한 생각이 달랐다. 애당초 문 후보의 호남 유세를 놓고 한바탕 신경전이 벌어졌던 터다. 김 대표측에선 “문 후보가 호남에 가지 않았다면 그런 패배는 없었을 것”이라는 얘기가 흘러나왔다. 적어도 5석 이상은 더 건졌을 것이라는 얘기다. 문 후보측에선 전혀 다른 얘기가 흘러나왔다. “문 후보가 선거를 적극 지원한 게 총선 승리의 중요한 요인”이라는 논지였다. 여기에 하나 더 붙은 게 화근이었다. “김 대표 때문에 호남에서 참패했다”는 얘기가 김 대표 귀에 들어간 것이다. 김 대표는 발끈했다. 이 때 돌이키기 어려운 불신의 강이 생겼다고 한다.갈등은 계속됐다. 총선 후 김 대표의 ‘대표 합의추대’를 놓고 충돌한 게 결정적이었다. 4월 22일 이뤄진 회동은 비공개였다. 총선 소회를 얘기하다 자연스럽게 대표 합의추대 문제로 대화가 이어졌다. 김 대표는 총선을 승리로 이끈만큼 그 여세를 몰아 대표를 더 하면서 당내 입지를 구축하고 싶어했다. 당내 최대 계파를 이끌고 있던 문 후보에게 협조를 구했다. 김 대표는 내심 대표 합의추대를 바라고 있었다. 문 후보가 OK하면 정리될 사안이었다. 김 대표가 대표를 맡아 당내 장악력을 높여 이를 발판으로 대권도전을 생각했는지도 모른다. 문 후보는 생각이 달랐다. 김 대표에게 대표를 맡기면 김 대표에게 힘이 실리고 자칫 대권가도에 변수가 생길 수도 있다는 판단을 했던 것 같다. 김 대표의 생각을 읽었을 수도 있다. 김 대표의 용도는 선거 승리로 끝났다는 게 문 후보 생각이었다. “친문(친문재인)이 다 내 얘기를 듣는 것은 아니다”는 논리를 폈다. 협조 불가를 통보한 것이다. 한벌 더 나아가 대표직서 물러나 전공인 경제민주화 등 비전을 책임져달라는 얘기까지 했다.이런 이견은 다음 날 문 후보가 비공개 대화 내용의 일단을 공개하면서 갈등으로 번졌다. 어차피 한번은 얼굴 붉힐 사안이 터진 것이다. 문 후보는 회동 다음날인 23일 한 언론을 만나 김종인 대표에 대한 합의추대가 어렵다는 점을 분명히 했다. 특히 김 대표가 당 대표를 맡는 것은 바람직하지 않으며, 전당대회에도 불출마하는 것이 바람직하다고 말했다. 문 후보는 “지금 상황에서 합의추대는 전혀 가능해 보이지 않는다”고 말했다. 또 “수권비전위원회를 만들어 경제민주화를 실현하기 위한 구체적 정책을 발전시키는 것이 필요하다”며 김 대표가 수권비전위를 이끌며 경제민주화를 알리는 역할을 해 줄 것을 권했다.이에 김 전 대표는 강한 불쾌감을 내비쳤다. 김 대표는 24일 한 언론인터뷰에서 “문 후보가 전당대회에 내가 출마하면 상처를 받게 될 것이라는 말을 한 적이 없다”며 “더 이상 개인적으로는 문 전 대표를 안 만날 것이다. 믿을 수가 없다”고 말했다. 김 대표는 “낭떠러지에서 떨어지려는 것을 구해놨더니 문 전 대표와 친문(親文)이라는 사람들이 이제 와서 엉뚱한 생각들을 한다”며 “내가 만찬에서도 ‘친노, 즉 당신 편은 당신이 통제할 수 있어야 하지 않느냐’고 했더니 (문 전 대표가) 자기 말을 안 듣는 친노도 많다더라. 거기에 대고 내가 뭐라고 하나”고 비판했다. 그러면서 문 전 대표가 자신에게 수권비전위를 맡아달라고 한 것에 대해서도 “대선 후보로 확정된 것도 아닌데 그런 제안이 말이 되느냐”고 날을 세웠다.결국 두 사람은 이를 계기로 완전히 갈라섰다. 돌아올 수 없는 강을 건넜다. 김 대표는 반문(반문재인)연대를 위해 의원직까지 버렸다. 김 대표를 비상대책위원장에 임명했던 문 후보와 김 대표의 갈등이 결국 대선전까지 이어지고 있다. 결말은 반문연대 성사 여부 등에 따라 5월9일 대선에서 결판난다.이재창 정치선임기자 leejc@hankyung.com[한경닷컴 바로가기] [스내커] [모바일한경 구독신청] ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지", "press": "한국경제", "title": "[이재창의 정치세계] 김종인-문재인, 돌아올 수 없는 강 건넌 사연은"}