{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=032&aid=0002777460", "datetime": "2017-04-03 15:06", "contents": "더불어민주당 문재인 대선 경선후보는 3일 “오로지 문재인 반대만을 외치는 적폐세력의 연대는 조금도 두렵지 않다”고 말했다. 문재인 후보는 이날 서울 구로구 고척스카이돔에서 열린 수도권·강원·제주 순회경선 현장 연설에서 “적폐세력이 다시 머리를 들고 있고 권력을 나누려고 그에 가세하려는 세력도 있다”며 이같이 밝혔다. 문 후보는 “오로지 저 문재인이 두려워 정치공학적인 연대를 꾀하고 있다. 비전이 아니라 비난으로 선거를 하고 있다”라며 “박근혜 전 대통령 구속 하루 만에 사면을 말하고 용서를 말한다”고 했다. ‘반문재인 연대’ 움직임과 국민의당 안철수 후보의 사면 발언을 겨냥한 것이다.문 후보는 “1등이 아니라 압도적인 지지를 호소한다”라며 “대선이 39일 남았고, 다른 당 후보들이 속속 확정되고 있다. 하루 빨리 경선을 끝내고 판세를 굳혀야 한다”고 했다. 이어 “호남·충청·영남 모두 압도적으로 문재인을 선택해 정권교체의 거센 바람이 올라오고 있다”라며 “수도권·강원·제주 동지들이 더 큰 바람, 더 큰 태풍으로 만들어 달라”고 호소했다. 문 후보는 다른 경선후보들을 언급하며 그들의 정신과 비전을 함께하겠다고 밝혔다. 문 후보는 “자랑스러운 안희정 동지의 포용과 통합의 정신을 가슴으로 받겠다”라며 “자랑스러운 이재명 동지의 뜨거운 분노와 치열한 시대정신을 두 손으로 맞잡겠다”고 했다. 또 “자랑스러운 최성 동지의 분권과 남북평화경제의 비전을 마음에 새기겠다”고 했다. 문 후보는 청중들을 향해 이들에게 박수를 보내줄 것을 요구했다. 문 후보는 “오늘 4·3에 함께하지 못했다”라며 “그러나 내년 오늘 4·3항쟁 70주기 추념식에 제19대 대한민국 대통령 자격으로 참석하겠다”고 밝혔다. 이어 “제주의 한과 눈물을 함께 나누겠다”라며 “다시는 4·3이 모욕받지 않게 하겠다”고 했다. ■ 문재인 후보의 연설 전문동지 여러분! 승리를 원하십니까? 우리 당의 승리, 국민의 승리, 역사의 승리를 원하십니까? 그렇다면, 누구입니까? 상식이, 상식이 되는 나라, 정의가 눈에 보이고, 소리로 들리고, 피부로 느껴지는, 그런 나라, 원하십니까? 그렇다면, 누구입니까? 동지 여러분!지난 대선 패배, 얼마나 아프셨습니까? 국민들 고통은 또 어떻습니까? 정말 죄송합니다. 제가 부족했습니다. 다시는 동지들께 좌절을 드리지 않겠다, 다시는 패배하지 않겠다,다짐하고 또 다짐했습니다. 준비하고 또 준비했습니다.이제, 국민들께서 말씀하십니다. 역시 문재인이 준비됐다!이번엔 문재인이다! 이것이 국민의 결심이라고 생각하는데, 맞습니까?  인수위 없이 곧바로 대통령 할 수 있는 사람, 준비된 후보, 누구입니까? 호남, 충청, 영남 모두 압도적으로 문재인을 선택했습니다. 남쪽에서 정권교체의 거센 바람이 올라오고 있습니다.수도권·강원·제주 동지들이 더 큰 바람, 더 큰 태풍으로 만들어 주시겠습니까? 저는 1등이 아니라 압도적 지지를 호소합니다.겨우 36일 남았습니다. 다른 당 후보들이, 속속 확정되고 있습니다. 하루 빨리 경선 끝내고, 하루 빨리 판세를 굳혀야 합니다.오늘 확정해 주십시오! 문재인으로 결정해 주십시오! 본선으로 달려가겠습니다! 정권교체 책임지겠습니다! 동지 여러분!적폐세력이 다시 머리를 들고 있습니다. 또 다시 집권연장을 시도하고 있습니다. 반성도 없고 부끄러움도 없습니다.권력을 나누려고 그에 가세하려는 세력도 있습니다. 오로지 정권교체가 겁나서, 오로지 저 문재인이 두려워서 정치공학적인 연대를 꾀하고 있습니다.비전이 아니라 비난으로 선거를 하고 있습니다. 박근혜 구속 하루 만에 사면을 말하고 용서를 말합니다.오로지 문재인 반대만을 외치는 적폐세력들의 연대, 저는 조금도 두렵지 않습니다. 우리 뒤에는 정권교체를 열망하는 국민이 있습니다. 문재인은 국민만 바라보고 가겠습니다! 민주당 역사상 최초로, 우리 힘으로 당당히 집권하는 새로운 역사를 만들겠습니다! 그 승리를 이끌 단 하나의 필승카드, 누구입니까! 동지 여러분!정권교체는 최종목표가 아닙니다. 국민들은 묻습니다. 정권교체 하면, 어렵고 고단한 삶이 바뀔 수 있냐?민주당이 집권하면, 따뜻하고 공정한 사회 만들 수 있냐?그렇습니다. 저는 준비돼 있습니다.국민의 어려운 삶, 해결할 준비가 돼 있습니다. 경제와 일자리로 승부하겠습니다. 최우선 국정과제는 일자리 창출입니다.정책과 재정, 모든 국가 역량을 총동원할 것입니다.국민성장으로 경제성장의 혜택을 온 국민이 함께 누려야 합니다.재벌 대기업만이 아니라 골목 상권, 전통시장을 풍성하게 하고 국민 지갑을 두툼하게 해줘야 합니다.경제를 살려낸 경제 대통령, 일자리를 해결한 일자리 대통령, 이것으로 평가 받겠습니다. 그 요구에 응답할 단 하나의 필승카드, 누구입니까? 광화문 대통령 시대를 열겠습니다.권위와 불통의 상징 청와대를 북악산과 함께 국민들께 돌려드리고 대통령 집무실을 광화문 정부청사로 옮기겠습니다. 광장에서 국민과 소통하는 대통령이 되겠습니다. 청와대는 경복궁, 서촌, 북촌, 종묘로 이어지는 역사문화거리가 될 것입니다. 서울은 경제와 역사, 문화가 어우러지는 세계 속의 명품도시가 될 것입니다. 오늘 강원, 제주 동지들이 먼 길을 마다하지 않고 오셨습니다.새 정부가 처음으로 치를 대규모 국제행사, 평창올림픽 성공을 위해 모든 지원을 다하겠습니다. 강원도를 평화특별자치도로 성장시키겠습니다.제주는 평화와 인권의 꿈을 담은 세계 환경수도가 될 것입니다. 반드시 북핵문제를 해결하고, 경기도를 남북 평화경제의 전진기지로 발전시키겠습니다. 인천은 남북한과 중국으로 이어지는 환황해권 시대의 중심지로 발전시키겠습니다. 그 야심찬 꿈을 현실로 이룰 단 하나의 필승카드, 누구입니까? 가슴 뛰는 새로운 대한민국의 꿈! 제가 아니라 우리가! 한 팀이 되어 해내겠습니다. 안희정, 이재명, 최성과 함께하겠습니다. 박원순, 김부겸도 함께하겠습니다.자랑스런 안희정 동지의 포용과 통합의 정신을 가슴으로 받겠습니다.안희정 동지에게 여러분, 뜨거운 박수 보내주십시오. 자랑스런 이재명 동지의 뜨거운 분노와 치열한 시대정신을 두 손으로 맞잡겠습니다.이재명 동지에게도 뜨거운 박수 보내주십시오! (이재명!)자랑스런 최성 동지의 분권과 남북평화경제의 비전을 마음에 새기겠습니다. 최성 동지에게도 뜨거운 박수 보내주십시오! 여러분, 우리의 한 팀, 자랑스럽지 않습니까? 든든하지 않습니까? 정권교체를 넘어 더 큰 꿈을 꿔도 되지 않겠습니까? 5년 가지고는 안된다! 10년, 15년 민주당 정부 이어가야 한다! 저의 꿈! 우리의 꿈! 함께 해주시겠습니까? 이번엔 제가 먼저, 정권교체의 문을 열겠습니다. 자랑스런 우리 동지들이 다음, 또 다음!민주당 정부를 이어갈 수 있도록 제가 앞장서서 새시대를 열겠습니다.압도적 경선 승리로 압도적 정권교체 만들어주시겠습니까?!5월 9일, 저 문재인이, 저 남쪽 제주에서 북쪽 휴전선까지 고른 지지, 받겠습니다.호남에서, 충청에서, 영남에서 압도적인 지지 받아오겠습니다.수도권에서 확실하게 밀어 주십시오. 국민통합 대통령 완성해 주십시오.꿈만 같았던 모든 지역의 대통령, 국민 모두의 대통령, 함께 만들어주십시오.5월 9일, 반드시 정권교체 하겠습니다!5월과 8월, 노무현·김대중 대통령님 8주기 추도식에 제19대 대한민국 대통령 자격으로 참석하겠습니다! 자랑스럽게 제3기 민주정부 출범을 보고 드리겠습니다!제주도민, 당원 동지 여러분. 오늘 4·3에 함께 하지 못했습니다.1년만 기다려 주십시오. 내년 오늘, 4·3항쟁 70주기 추념식에 제19대 대한민국 대통령 자격으로 참석하겠습니다. 제주의 한과 눈물, 함께 나누겠습니다. 다시는 4·3이 모욕받지 않게 하겠습니다. 기다려 주시겠습니까? 동지 여러분!다시 광주 5·18에 참석하는 대통령이 되겠습니다.촛불혁명을 완성시키겠습니다. 이 가슴 벅찬 역사의 승리에 우리 동지들이 함께해주십시오!저에게 힘을 몰아주십시오. 압도적인 지지를 몰아주십시오! 압도적인 경선승리, 압도적인 정권교체!촛불 민심을 받들 필승카드!<정희완 기자 roses@kyunghyang.com>▶ 경향신문 SNS [트위터] [페이스북]▶ [인기 무료만화 보기]©경향신문(www.khan.co.kr), 무단전재 및 재배포 금지", "press": "경향신문", "title": "문재인 “문재인 반대만 외치는 적폐세력의 연대 두렵지 않다”"}