{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=023&aid=0003269758", "datetime": "2017-04-06 03:14", "contents": "[본선 구상… 한 손엔 적폐청산, 또 한 손엔 '삶을 바꾸는 정권교체'] 안철수에 쏠리는 50代이상 표심… 그들 잡는 '맞춤형 정책' 곧 내놔- 홍준표 때려 '安 코너 몰기' 전략도洪을 '적폐의 축'으로 집중 공격해 安이 연대하기 어렵게 압박할 듯- 안희정·이재명측과 화합도 급선무두 캠프 \"文, 위로전화 한통 없어\"… 공보단 뽑힌 의원들도 \"참여 안해\"더불어민주당 문재인 대선 후보는 5일 경남 양산 자택에 머물며 공개 일정을 잡지 않았다. 근처의 선친 묘역 참배만 했다. 대선을 34일 남긴 후보가 하루 일정을 통째로 비운 것이다. 문 후보 측은 \"촛불 집회부터 경선까지 계속 달려왔기 때문에 하루 정도 쉼표가 필요하다\"며 \"향후 제시할 메시지와 정책 등에 대해 생각하는 시간을 가졌다\"고 말했다.문 후보는 '양산 구상'을 통해 지금까지 강조했던 '적폐 청산'을 한 축으로 하면서 '삶을 바꾸는 정권 교체'라는 또 다른 화두를 제시하기로 했다. 또 문 후보 측은 국민의당 안철수 후보보다는 자유한국당 홍준표 후보로 공격 포인트를 이동시켜 진보·보수 대결로 구도를 재설정할 것으로 알려졌다.문 후보는 정책과 관련해선 안 후보에게 쏠리는 50대 이상에 대한 맞춤형 정책을 고민하는 것으로 알려졌다. 문 후보 측 관계자는 \"20~40대는 문 후보 지지세가 안정적인데 50대 이상에서 동요가 발생하고 있다\"며 \"미래 삶에 대한 불안을 해결할 정책을 제시할 것\"이라고 말했다. 전병헌 전략본부장은 \"생활 정치의 내용을 담아내도록 '내 삶을 바꾸는 정권 교체'에 초점을 잡고 정책을 단계적으로 발표할 것\"이라고 말했다. 문 후보는 개헌에 대해서도 오는 12일 구체적 입장을 밝힐 것으로 알려졌다.문재인, 선친 묘소 찾아 - 문재인(왼쪽) 민주당 후보와 부인 김정숙씨가 5일 경남 양산시 상북면의 선친 묘소를 참배하고 있다. 문 후보는 이날 공식 일정을 잡지 않고 대선 본선에 대한 전략을 구상했다. /연합뉴스문 후보 측은 안 후보에 대해서도 다른 방식으로 접근하기로 했다. 안 후보를 직접 공격하기보다는 한국당 홍준표 후보를 '적폐의 축'으로 규정해 집중 공격한 뒤 안 후보에게 \"연대 대상이 민주당이냐, 한국당이냐 선택하라\"는 식으로 접근한다는 것이다.문 후보 측 핵심 관계자는 \"10년 국정 농단의 적폐 세력과 우리가 궁극적으로 연대할 세력을 명확히 구분해야 한다\"고 말했다. 결과적으로 안 후보와의 정면 대결을 피할 수 없지만 안 후보를 '적폐 연대 세력'으로 단정하지 않겠다는 것이다. 문 후보와 가까운 민주당 김태년 의원은 이날 페이스북에 안 후보에 대해 \"39석 초미니 정당인 국민의당으로 국정을 어떻게 이끌지, 적어도 의회 과반의 협조를 구할 때 누구의 협조를 구할지 안 후보는 명확히 답해야 한다\"고 말했다. 김 의원은 \"민주당과 손잡고 개혁의 편에 설 것인지, 적폐 세력과 함께 정권 연장의 편에 설 것인지 분명히 밝히라\"고 했다. 다만 선거전에 들어간 만큼 안 후보에 대한 검증은 강화하겠다는 방침이다. 문 후보 측 관계자는 \"안철수 후보에 대한 검증 자료는 산더미만큼 쌓여 있다\"며 \"언제 어떤 방식으로 검증을 진행할지에 대한 판단만 남아 있다\"고 말했다.이와 함께 문 후보로선 당내 화합을 빨리 이뤄내야 할 입장이다. 6일 탈당하는 이언주 의원 외에 추가 탈당을 막아야 하는 숙제를 안고 있다. 또 경선 내내 문제가 됐던 '문자 폭탄' 잡음이 계속되는 것도 문제다. 문 후보 측 임종석 비서실장은 \"경선 후유증을 최소화하기 위해 우선 안희정·이재명 후보 측 인사들의 마음을 얻겠다\"며 \"이후에는 국민에게 정권 교체의 구체적 비전을 제시하겠다\"고 말했다. 문 후보 측은 이날 안희정·이재명 후보를 경선 때 도왔던 김병욱·박용진 의원 등이 포함된 공보단 인선을 발표했다. 그러나 해당 의원들은 \"문 후보가 상의 한번 하지 않은 일방적인 발표였다. 난 참여하지 않겠다\"고 했다. 두 후보 측에선 \"경선이 끝난 뒤 문 후보로부터 (안·이 후보에게) 위로, 격려 전화 한 통 없었던 걸로 안다. 그래서 두 캠프 소속원들 불만이 더 커졌다\"고 했다.문 후보는 6일에는 광주·전남을 방문하기로 했다. 문 후보는 광양 제철소와 국립 5·18 민주묘지를 방문한 뒤 인양된 세월호가 있는 목포 신항을 찾을 예정이다. 문 후보 측은 \"세월호 미수습자 가족을 위로하고 선체조사위원들을 격려할 예정\"이라고 말했다. 문 후보는 원래 제주를 방문해 4·3 사건 유족들을 위로하기로 했지만 기상 악화로 일정을 변경한 것으로 알려졌다.  [정우상 기자 imagine@chosun.com][조선닷컴 바로가기]- Copyrights ⓒ 조선일보 & chosun.com, 무단 전재 및 재배포 금지 -", "press": "조선일보", "title": "하루일정 빼고 양산 간 문재인, 새 키워드는 '생활정치'"}