{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=018&aid=0003783855", "title": "문재인, 충청서 밀리면 `수도권 격전지` 될 수도", "press": "이데일리", "datetime": "2017-03-28 16:57", "contents": "- 안희정 후보 텃밭 충청..과반 아니더라도 1등 목표- 안 후보에 1위 내주면 수도권 표심 향배 가를 듯- 문캠 \"충청 1위..영남, 호남보다 높은 득표 목표\"[이데일리 김재은 기자] 문재인 전 더불어민주당 대표가 호남권 대선 경선에서 60.2%의 압도적 지지를 받음에 따라 결선투표 없이 본선에 직행할 지 관심이 쏠린다.호남권 경선 결과 ‘문재인 대세론’이 공고해지고는 있지만, 다음 격전지가 2위 안희정 후보의 안방인 충청권(17만명)이라는 점과 남아 있는 선거인단(161만명)의 규모를 감안하면 안심할 수만은 없는 상황이다. 만약 충청에서 안 후보가 압도적 지지를 얻는다면, 문 후보는 영남을 거쳐 수도권에서 진검승부를 벌여야 할 수도 있다.◇  안희정 안방 충청..1등 가능할까▲더불어민주당 대선 경선 후보자별 호남권 투표 결과 (자료:민주당 선관위)일단 29일 치러질 충청권 순회투표 결과가 문재인 후보의 본선행 티켓을 결정지을 전망이다. 호남권 경선에서 문재인 후보의 득표수는 14만2343표(60.2%)로 안희정 후보(4만7125표 20%)나 이재명 후보(4만5826표 19.4%)보다 10만표가량 앞서고 있다. 문재인 캠프 관계자는 “충남은 안희정 후보가, 충북과 대전은 문재인 후보가 우세하다”며 “과반을 넘기는 어렵겠지만, 1등을 차지해 흐름을 이어나갈 계획”이라고 말했다. 충청권의 1차 ARS 선거인단은 13만7000여명으로 권리당원 1만2000여명과 대의원 1468명을 합치면 15만여명 수준이다. 여기에 충청권 투표소 투표를 더하면 17만명남짓될 전망이다. 충청권 선거인단 규모는 호남권(35만여명)의 절반에도 못 미치지만, 호남권의 선거결과가 충청권 표심에 어떤 영향을 줄 지 가늠하기 어렵다. 문 후보 측도 안 지사에 대한 동정론이 불 지, 문재인 대세론이 더 강하게 작용할 지는 지켜봐야 한다는 입장이다.  문캠 관계자는 “충청권 선거인단이 호남의 반도 안 돼 문재인 후보가 설령 1위를 하지 못하더라도 위협을 느낄 정도는 아니다”며 “여론조사대로면 문 후보가 1위를 할 가능성이 높다”고 예상했다. 민주당 관계자는 “만약 충청에서 안 후보가 과반이상을 득표한다면 결선투표의 불씨를 살릴 수 있다”며 “그렇지 않다면, 문재인 후보가 결선투표 없이 대선 후보로 확정될 것”이라고 밝혔다.◇ 홈그라운드 영남권 거쳐 ‘수도권 격전지’ 될까 문 후보 측은 설령 충청에서 1위를 안 후보에게 내주더라도 영남권에서 호남권 이상의 득표율을 기대하고 있다. 권혁기 문캠 부대변인은 “충청은 안 지사의 텃밭이듯 문재인 후보의 홈그라운드는 영남”이라며 “호남권 60.2%보다 단 1%포인트라도 더 높은 득표가 목표”라고 했다. 문 후보가 영남권에서 호남권이상의 득표를 얻는다면 수도권에서 평균 수준의 득표만 하더라도 결선없이 대선 후보로 확정될 가능성이 높다. 영남권 선거인단은 현재 1차 ARS 선거인단 21만명에 권리당원 1만3000명, 대의원 2400명에 투표소 투표를 합치면 25만명 내외로 추정된다. 문재인 후보는 지난 27일 호남권 경선 직후 “욕심 같아서는 수도권에 가기전에 대세를 결정짓고 싶다”며 바람을 드러냈다. 그만큼 압도적 호남권 경선 승리에도 불구하고, 수도권 표심이 마지막 변수가 될 수 있는 탓이다. 실제로 전체 선거인단 213만8000여명중 마지막 권역인 수도권·강원 등이 차지하는 비중은 60%에 육박한다. 1차 ARS 선거인단 70만명에 권리당원 8만5000명, 대의원 7900명 등 79만명가량이 3월 31~4월 2일에 투표한다. 여기에 박근혜 대통령 탄핵이후 모집된 2차 ARS 선거인단 51만여명도 같은 기간 투표를 진행한다. 결국 선거인단으로 등록한 민주당 지지자중 영남을 제외하더라도 절반이상이 아직 투표하지 않았고, 추후 흐름에 따라 다른 선택을 할 가능성도 열려 있다. 게다가 민주당 외에 국민의당, 바른정당, 자유한국당 등이 동시에 경선을 진행하고 있어 관심이 분산되는 것도 호재는 아니다. 권 부대변인은 “수도권에서 안 후보 등이 바람을 일으키려면 적어도 영남권에서 유의미한 수치의 득표를 해야 한다”며 “호남권 수준의 차이를 보인다면 수도권에서 만회하거나 결선투표를 할 가능성은 극히 희박하다”고 말했다. 바꿔 말하면 영남권에서 안 후보가 30%대이상의 득표율을 보인다면 수도권에서 문재인 대세론에 맞서는 다른 바람이 불 수도 있다는 뜻이다.김재은 (aladin@edaily.co.kr)＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"}