{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=002&aid=0002028692", "datetime": "2017-04-04 14:51", "contents": "[기고] 교육은 신분 상승 위한 수단이 아니다 [강민정 징검다리교육공동체 상임이사] 지난 3월 22일 문재인 후보가, 4월 2일 심상정 후보가 공식적으로 교육공약을 발표하였다. 다른 후보들의 경우 부분적 혹은 특정 분야 관련 언급은 있었지만 종합적인 교육공약을 아직 공식 발표하지 않았다. 이미 발표된 문재인 후보의 교육공약에 대해서는 공약의 적절성과 실효성 차원에서 여러 의견들이 제출된 바 있다. 아마도 심상정 후보의 교육공약에 대해서도 일정한 평가의견이 제출될 것이다. 나는 이 두 후보의 교육공약을 주로 민주시민교육과 미래교육의 관점에서 살펴보고자 한다. 이번 대선은 짧게는 9년의 비리와 비상식 통치를, 길게는 70여 년 쌓인 적폐를 청산하고 민주주의를 확대하자는 1600여 만 촛불국민의 힘으로 치러지는 조기대선이다. 따라서 이번 대선후보들은 공약을 통해 민주주의 확대를 위한 비전과 실질적인 방안을 제시해야 한다. 교육은 다른 어떤 분야의 공약보다도 우리 사회 민주주의 토대를 다지는 부분이다. 이 점에서 그 중요성이 특별히 크다. 따라서 대선후보들의 교육공약은 당장의 교육병폐를 해결하는 처방에서 나아가 우리 사회 민주주의 발전 전망을 제시하고 민주적인 가치와 철학을 뿌리내리게 하는 관점에서 제출되어야 한다. 민주적인 가치와 철학에 위배되는 교육논리와 교육행정이 우리나라 교육병폐의 중요한 원인이다. 비전 제시를 위해서는 물론, 교육문제 해결을 위해서도 입시 중심 시장주의적 교육관과 구별되는 가치와 철학이 교육공약 속에 관철되어야 한다. 그러나 이 점에서 문재인 후보와 심상정 후보의 교육공약은 각기 다른 차원에서 아쉬운 점이 있다. 특히 민주시민교육과 미래교육이라는 점에서 그렇다. 1) 공통 부분두 후보가 공통적으로 제시한 외고·자사고·국제고의 일반고 전환, 입시 간소화, 누리과정 국가 책임제, 고교 무상교육, 고교 무학년 학점(선택)제, 대학 기회균등 전형 확대·의무화 등은 긍정적인 정책이다. 다만 고교 무학년 학점제는 입시제도개혁과의 연계, 교사양성 및 수급 문제, 학급 및 담임제도 등 고교운영체제 전반의 변화를 요구한다는 점에서 실현가능성 면에서 보다 구체화할 필요가 있다고 보인다. 두 후보 공약에서 교육 정상화를 위해 요구되는 중요한 몇 가지가 공통적으로 제시되지 않고 있다. 성적 중심 경쟁교육과 사교육 문제 해결을 위해 요구되는 교사의 교육과정 편성권 보장, 교사별 평가제, 비리사학 해결 방안, 학령인구 감소에 따른 작은학교화와 대학구조조정에 대한 입장, 권위주의에 찌든 교육행정 개혁 방안, 일반직 중심의 비전문가들에 의한 교육정책 입안 및 추진 문제 해결 방안, 시대변화에 조응하는 학교자율성 확보 및 교육주체 확대를 위한 학교안팎의 통합적 협력교육, 직업양성소로 전락한 대학의 연구·교육역량 제고와 인문사회학 등 기초학문 강화 방안 등이 그것이다. 이상의 공통 지적 외에 각 후보 공약을 간략히 검토해보겠다.2) 문재인 후보 교육공약 검토문후보 공약의 가장 큰 문제점은 교육정책의 기반이 되는 교육철학에 있다. 부분적으로는 교육차별과 경쟁교육을 제어하는 공약이 있기도 하지만 전체적으로 볼 때 여전히 교육의 수단화, 경쟁논리에 입각한 교육관에서 벗어나지 못했다고 보인다. 교육은 국민의 기본권이다. 이는 단지 교육받을 권리라는 차원을 넘어서 교육받는 국민 하나하나가 교육을 통해 각자의 능력과 자질을 발견하고 길러내며, 교육이 행복을 누리는 과정이 되도록 할 의무가 국가에 있음을 말한다. 교육이 '흙수저가 금수저로 되는 수단'으로 인식되는 한 이러한 복지로서의 교육, 행복추구권 실현 과정으로서의 교육이 설 자리는 없다. 조금 더 완화된 경쟁이 있을 뿐이다. 아니면 또 다른 경쟁원리로 대체될 뿐이다. 공교육의 목적은 민주시민의 양성에 있다. 민주시민은 태어나는 것이 아니라 길러지는 것이다. 민주시민교육은 교육법에 활자로 존재할 뿐 교육현장에서는 거의 실현되고 있지 못하다. 따라서 교육정상화를 도모하기 위해서 뿐 아니라 정치와 일상에 민주주의가 뿌리내리게 하기 위해서는 어떻게 민주시민교육을 실질화시킬 것인가에 대한 깊은 고민이 담겨있지 않으면 안 된다. 이는 학교단위의 자치 법제화만으로는 해결될 수 없다. 특히 정치 중립성이라는 이유로 정치기본권을 완전히 박탈당하여 민주시민교육의 주체인 교사들이 최소한의 시민적 권리를 갖고 있지 못한 현실에 대한 인식부재는 우려스러운 일이다. 교육내용과 교육방법, 교육환경과 학교문화 전 영역에서 민주시민 양성이라는 교육적 목적이 일관되게 관철되고 강조되는 정책이 추진되어야 한다. 민주시민교육은 학생 하나하나의 존재를 인정하고 각자가 지닌 재능과 자질을 끌어내 발현시키는 것이며, 이는 성적이나 특정 능력을 기준으로 아이들을 재단하는 것과는 양립할 수 없다. 또한 이런 교육 관점은 개별 아이들을 진정한 주체로 인식하는 것을 필수적 전제로 한다. 건강한 주권자로 키우기 위해서는 성장과정의 배움이 일어나는 학교교육과정에서도 주체로서의 자각이 이루어지도록 하는 교육이 이루어져야 한다. 말하자면 학교교육과정 자체에서 민주주의에 대한 교육 뿐 아니라 민주주의를 '통한' 교육이 이루어져야 진정한 민주주의를 위한 교육이 가능해진다는 얘기다. 이러한 학생관과 교육관에 입각한 존중교육은 아이들을 자기 삶과 세계의 주체로서 키워내는 것이며, 이것이야말로 이미 도래하고 있는 4차 산업혁명 시대에 걸맞은 교육이기도 하다. 그런데 문재인 후보의 교육공약에서는 이런 고민을 찾아보기 어렵다. 초등의 1:1 맞춤형 성장발달시스템, 중학교 일제고사 폐지와 절대평가 단계적 실시 등이나 혁신학교와 혁신교육지구 활성화 방안 등은 적절한 정책이다. 그러나 현재 유·초·중·고 학교교육 문제의 커다란 원인이 되고 있는 교원승진제도와 교원 양성 및 임용제도에 대한 언급이 없는 것으로 보아 그 심각성에 대한 인식이 부족해 보인다. 또한 국·영·수 중심의 편식학습과 지식 중심 교육에서 탈피하는데 예체능 교육 확대는 바람직한 대안이나 이를 입시에 반영한다는 것은 예체능교육마저 왜곡시켜 애초의 취지조차 유실되게 만들 것이다. 정책 공약은 비전제시와 아울러 현실화를 염두에 두고 실현가능성을 고려하지 않으면 안 된다. 이 점에서 무조건 이상적인 정책이나 목표지향적 정책만을 제시할 수 없다는 점을 인정할 수 있다. 그럼에도 불구하고 정책공약에는 전체를 관통하는 철학과 가치가 일관되게 관철되어야 한다. 또한 현실 진단은 정확하고 구체적이어야 하며, 정책의 우선순위가 그에 기초해야 한다. 이 점에서 볼 때 전체적으로 문재인 후보의 교육공약은 서로 충돌하는 교육관이 혼재되어 있으며, 무엇보다 현재의 교육문제를 야기하고 있는 중요한 문제들이 다루어지고 있지 않다는 점에서 보다 근본적으로 보완되고 수정될 필요가 있다. 3) 심상정 후보 교육공약 검토심상정 후보의 교육공약에는 민주시민교육의 중요성에 대한 강조와 교사의 노동기본권과 정치기본권 보장이 제시되고 있다. 학력·학벌 차별금지법 제정이나 국정교과서 폐기, 교원 양성 및 연수체제 개선, 수능 전 과목 절대평가 도입, 초6·중2 등 위기 관리시기를 위한 특별 대책 등의 정책 또한 긍정적으로 평가할 수 있다. 그러나 심상정 후보 역시 지나치게 직업교육 강화에 집중함으로써 교육정상화를 위해 요구되는 중요한 문제에 대한 문제인식이 부족해 보인다. 민주시민교육이 실효성 있게 추진되기 위해서는 학교자율성 보장과 교사의 교육전문가로서의 권리(교육과정 편성권과 평가권 등) 보장, 교원승진제도 개혁이 필수적으로 요구된다. 모둠학습을 강조하는 것은 협동심을 키워줘야 한다는 문제의식의 표현으로 보이나 구체적인 수업방법론을 특정하여 정책화 하는 것은 오히려 교사들의 자율성을 침해하는 요인이 될 수도 있다.   전체적으로 심상정 후보의 교육공약은 지향은 있으나 현실 진단이 구체적이지 못하다는 생각이 든다. 작은 것부터 짚어보면, 정책방안으로 클러스터를 두 군데나 제시하고 있지만 현실에서 운영되고 있는 클러스터가 얼마나 유명무실한지에 대한 확인은 하지 않은 듯하다. 또한 문재인 후보가 국가교육회의와 초·중등 교육의 교육자치 이관(이 양자는 서로 밀접히 연결되어 있다.)을 제시한 데 비해 심상정 후보는 현재의 관료화된, 게다가 경쟁중심의 기존 교육철학이 내면화된 교육 관료들 문제를 어떻게 해결해야 하는지, 이와 관련된 교육행정 개혁은 어찌해야 하는지에 대한 고민이 보이지 않는다. 지금은 학교와 지역을 통합적으로 사고하는 교육개혁이 필요하다. 그것은 두 가지 점에서 그렇다. 첫째, 현재 학교는 교육전문기관으로서의 정체성을 상실할 만큼 교육 외적인 기능들을 과부하 받고 있다. 저소득층 교육복지, 방과후학교, 돌봄교실 등이 대표적이다. 이는 마을이 해체되면서 지역이 담당해야 할 복지적 사업들이 학교에 전가된 결과다. 따라서 학교의 교육이 정상화되기 위해서는 이렇게 과부하된 기능들을 지역과 협력적 분업체계 속에서 재구조화할 필요가 있다. 둘째, 4차 산업혁명이 도래하고 있는 이 때 학교교육은 보다 유연하고 통합적으로 변화되어야 하며, 지역과의 협력교육의 필요성이 증대되고 있다. 이제 교육주체는 더 이상 학교와 교사로 국한되지 않는다. 이러한 시대적 변화에 대응해야 한다는 문제의식이 교육공약에 반영되어야 한다. 문재인 후보가 이런 명확한 문제인식 속에서 공약을 제시했는지는 알 수 없지만, 문재인 후보 공약에는 적어도 혁신교육지구가 포함되어 있다. 학교는 지역과의 협력교육 확대 속에 정규교육과정을 책임지고, 정규교육과정 이외(방과후) 교육돌봄은 지역이 책임지는 형태의 새로운 교육체제 구상이 필요하다. 심상정 후보의 교육공약에는 교육현실에 대한 진단의 주요 부분이 빠져 있을 뿐 아니라 이런 거시적 전망이 없다.  끝으로 직업계고등학교 확대·강화 방안에 대해 살펴보겠다. 심상정 후보는 현행 교육문제를 해결하기 위한 핵심고리로 직업고등학교의 확대·강화를 제시하고 있다. 이는 기존의 교육문제 진단 및 처방과 비교하여 다소 신선한 면이 있다. 그러나 이 신선함은 기실 뜬금없음의 다른 표현일 수도 있다. 심상정 후보는 지나치게 노동문제를 의식하고 강조함으로써 교육 문제에서조차 노동 문제를 기계적으로 강조하는 오류를 범한 게 아닌가 싶다. 일반적으로 고등학교만 나와도 사회진출이 보장되는 것이 바람직하며 이런 관점에서 직업고등학교 교육의 내실화와 확대 정책은 좋은 것이다. 그러나 이는 고등학교만 나와도 안정된 사회진입이 보장되는 조건에서만 그렇다. 입시와 경쟁 중심의 현 교육문제는 심상정 후보도 지적한 것처럼 교육 밖의 문제에 더 큰 원인이 있다. 노동시장 구조가 원인이 되어 지금과 같은 대학입시 과열경쟁이 있는 상황에서는 학력·학벌 차별 금지법만으로는 50% 가까운 학생들의 직업고등학교 진학을 담보할 수 없다. 이는 오히려 중학교에서의 고입 경쟁 과열화를 야기하는 원인이 될 가능성이 높다. 더 큰 문제는 고등학교 단계에서 사회경제적 여건 차이로 인한 진학차별, 교육불평등이 공고해질 수도 있다는 점이다. 또 다른 교육차별의 구조화에 대한 우려를 하지 않을 수 없다. 학교 밖 고용구조가 변화되지 않은 조건에서 50%에 달하는 직업고등학교 졸업자들이 갈 수 있는 곳은 저임금의 불안정 노동일 수밖에 없다. 직업고등학교에 획기적인 투자를 해서 질 높은 노동을 양성한다 한들 이것이 고용구조를 바꾸는 데는 한계가 있다. 순서가 바뀐 처방일 뿐이다. 모든 개혁 정책, 특히 그 뿌리가 깊은 교육개혁 정책은 불가피하게 과도기적 혼란의 단계를 거칠 수밖에 없다는 점을 인정한다. 따라서 백번 양보해서 이러한 문제가 학교 밖 노동구조 변화가 이루어지기까지의 과도기적 부작용이라 하자. 그러나 이런 부작용에 대한 우려와는 또 다른, 보다 근본적인 차원에서도 직업고등학교 50% 확대 방안은 재검토될 필요가 있다. 고등학교 교육을 어떻게 볼 것인가 하는 점이다. 거의 100%에 육박하는 고등학교 진학률이 현실인 상황에서 고등학교까지는 교육과정을 최대한 다양화하는 속에서 소질과 진로모색의 기회를 확대하고, 보편적이고 평등한 민주시민교육을 제대로 받도록 하는 것이 더 중요한 것이 아닌가. 더구나 16살 단계에서 직업교육과 진학교육으로 나누고 50%의 학생들에게 특정한 분야의 직업교육에 집중하는 것은 평생직장 개념이 사라지고 최소 10개 이상의 직업을 가져야 하는 시대를 살아갈 우리 아이들을 사회적 불구로 만드는 것이 될 수도 있다. 더욱이 통합적인 사고력과 적응력, 창의적 능력을 강조하는 최근에는 기존의 조기 진로 구분 학제는 물론 문·이과 구분조차 비판을 받고 있는 상황이다. 통합적인 보편교육이 오히려 교육차별과 불평등을 해소하는 길이며, 미래교육의 요구이기도 하다. 직업고등학교를 50%로 확대하기 위해서 소요될 예산은 전문대를 수준 높고 실질적인 직업교육기관으로 전환시키는 데 투입하는 것이 더 현실적 방안이 될 수도 있다. 다만 현재와 같은 부실한 직업교육기관, 대학입시를 위한 편법 채널로 왜곡되고 있는 마이스터고나 특성화고등학교 교육의 질을 점검하여 내실화하고, 자발적으로 대학진학 대신 직업교육을 원하는 학생들을 위한 정책은 적극 고려할 필요가 있다. 그러나 현 교육문제 해결의 중심 해법으로 제시한 직업고등학교 확대·강화 정책은 노동시장구조의 변화 속도와 연계되어 있다는 점을 감안할 때 동시적인 연계정책이 수반되어야만 그 교육적 효과를 제대로 볼 수 있다. 이는 누구보다 심상정 후보 자신이 잘 알고 있을 것이라 생각한다. 따라서 직업고등학교 대폭 확대 정책의 실현가능성과 파생할 문제들에 대해 보다 진지한 고민이 필요해 보인다.- 문재인 후보 교육공약 주요 내용-심상정 후보 교육공약 주요 내용강민정 징검다리교육공동체 상임이사 ()▶독자가 프레시안을 지킵니다 [프레시안 조합원 가입하기][프레시안 페이스북][프레시안 모바일 웹]Copyrightsⓒ PRESSian.com 무단전재 및 재배포금지기사제보 jebo.pressian.com", "press": "프레시안", "title": "문재인·심상정의 교육공약을 검증한다"}