{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=025&aid=0002698565", "title": "문재인 아들 특혜 채용 의혹에 한 목소리 공세 나선 범보수정당", "press": "중앙일보", "datetime": "2017-03-27 12:14", "contents": "문재인 전 더불어민주당 대표 아들의 특혜 채용 의혹을 계기로 범보수연대가 본격 시작됐다. 자유한국당과 바른정당은 한 목소리로 문 전 대표에게 의혹 해명을 요구하며 공세를 본격화했다.   27일 자유한국당 김성원 대변인은 현안 브리핑을 통해 “문 전 대표의 아들인 준용씨의 공공기관 특혜 임용 의혹이 점점 더 짙어지고 있음에도, 문 전 대표 측은 ‘문제 없다’는 식의 답변으로 일관하고 있다”며 “아들 문씨가 응시할 당시 고용정보원장은 권재철 전 청와대 노동비서관으로 청와대에서 문 전 대표의 바로 옆방에서 근무했다는 점에서, 국민적 공분을 사고 있다. 제2의 정유라 사건으로 비화될 조짐도 보이고 있다”고 주장했다.  더불어민주당 문재인 후보의 아들이 한국고용정보원에 제출했던 입사지원서와 사진 [김상민 전 의원 제공]    바른정당 오신환 대변인도 이날 국회 정론관 브리핑을 통해 “가장 높은 지지율을 보이고 있는 대선 주자의 이 같은 자식 취업 특례 의혹은 지금도 취업을 위해 고단한 삶을 이어가고 있는 대다수의 청년들로 하여금 절망감을 불러일으킬 수밖에 없다”고 주장했다. 오 대변인은 “국정농단 사태를 통해 우리가 목도했던 정유라에 대한 입시 등 각종 특혜와 우병우 아들의 ‘꽃 보직’ 의혹과 무엇이 다른지 묻지 않을 수 없다”며 “자기 자식은 뒷구멍으로 각종 특혜는 다 누리게 하면서 겉으로는 포퓰리즘적 일자리 대책을 양산하고 있는 것이 바로 ‘적폐’이고, 본인이 바로 ‘적폐 청산’의 대상”이라고 목소리를 높였다.   공식 논평 뿐 아니라 의원 개인 차원의 검증도 이어지고 있다.  이날 하태경 바른정당 의원은 라디오 인터뷰에서 “당시 채용공고도 비선 공고이고, 접수도 비선 접수”라고 주장했다. 그 근거로 “당시 연구직 채용공고만 나갔기 때문에 동영상 전문가를 뽑는다는 것은 비공개된 사실인데 어떤 비선을 통해서 문 후보 아들한테만 전달된 것”, “당시 방문접수와 우편접수 대장을 확인하니 기록에 없다. 누구를 통해서 몰래 접수한 것”이라고 했다. 하 의원은 별도의 정론관 브리핑에서는 “문 후보는 공식 블로그에 ‘이명박 정부 아래 있었던 2010년 특별감사에서도 문재인 후보 아들 채용특혜는 없었음이 확인됨’이라고 서술돼있는데 이는 허위사실 공표죄에 해당된다”며 “고용노동부로부터 2010년 특별감사 보고서를 입수하여 확인한 결과 문 후보 아들의 채용에 관련된 감사가 없었다”고 주장했다.  자유한국당 소속 심재철 국회부의장도 전날에 이어 보도자료를 통해 “어학연수 휴직 기간 중 인턴취업은 고용정보원의 자체 인사 규정을 위반했을 뿐 아니라 ‘공공기관의 운영에 관한 법률’의 겸직금지도 어긴 것”이라고 주장했다. 전날엔 채용공고기간, 졸업예정증명서 발급일, 휴직 연장 등 취업 특혜 의혹을 구체적으로 지적하며 “문 후보는 정의실현을 입버릇처럼 말하는데 그 전에 가족 의혹에 대해 마땅히 국민 앞에 해명해야 한다”고 주장했다. 이에 대해 문 후보 캠프측은 “새로운 증거도 없이 정치 공세를 벌이고 있다”며 조목조목 반박했다.   문 후보측 권혁기 부대변인은 “지난 10년간 곰탕을 우려먹듯이 저쪽에서도 감사보고서를 받고 별 문제가 없다는 것을 알고서도 거짓 주장을 하고 있다”고 주장했다.  권 부대변인은 “그동안 세 차례의 감사 또는 내사에서 문제가 없다고 밝혀진 사건”이라며 “2012년 새누리당(자유한국당 전신)이 요구했던 국회 환경노동위원회의 특감 주장에 대해 당시 고용노동부는 감사원법에 따라 새 감사를 하려면 새로운 증거가 있어야 한다고 했는데, 그게 나오지 않았던 것”이라고 반박했다. 심 부의장이 주장한 해외 불법 취업 의혹에 대해서도 “어학연수 비자로 나가 무급 인턴으로 근무를 한 것으로 공기업 인사 규정에도 부합했다”며 “문 군이 돌아와서 복귀하려 했는데 돌아온 시점에 정치적 사건이 됐고, 복귀할 수 없어 퇴사한 것”이라고 설명했다.  김경수 대변인은 “2012년에는 NLL대화록 가지고 ‘NLL 포기 논란’으로 몰아 네거티브를 했던 사람들인데 이번에는 또 뭘 못하겠느냐”고 말했다. 박유미·강태화 기자 yumip@joongang.co.kr박유미 기자 park.yumi@joongang.co.kr▶SNS에서 만나는 중앙일보 [페이스북] [트위터] [네이버포스트]ⓒ중앙일보(http://joongang.co.kr) and JTBC Content Hub Co., Ltd. 무단 전재 및 재배포 금지"}