{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=015&aid=0003752687", "datetime": "2017-04-07 15:29", "contents": "더불어민주당은 7일 고용정보원의 Q&A;를 통해 문재인 대선후보의 아들 채용 특혜 논란에 대해 해명했다.Q&A;에 의하면 채용공고 기간 단축이 있었으나 원장의 재가가 있을 경우 기간을 단축할 수 있으며 원서 제출 마감일 이후에 대학 졸업예정증명서를 제출했지만 고용정보원이 요구한 서류는 응시원서, 학력증명서, 자기소개서 등이기 때문에 학력증명서는 제출 대상이 아니었다고 한다.이어 고용노동부를 포함한 타 기관에서도 채용 과정에서 서류 보완 요청은 흔한 사례라고 덧붙였다.하태경 바른정당 의원은 이날 자신의 SNS를 통해 \"4910명 뽑는 공무원 시험에 23만명이 응시해 경쟁률이 50대1에 육박하는데 문재인 후보 아들의 동영상 부문 경쟁률은 1대1이었다\"고 의혹을 제기했다. 아래 Q&A;는 민주당 측과 고용정보원의 질문과 답변을 원문 그대로 적시한 것이 아닌 고용정보원에서 제출한 자료를 기반으로 민주당 측의 추가 가공을 통해 완성된 내용임을 밝힌다.고용정보원 측은 이같은 상세한 답변이 담긴 자료를 배포한 적이 없다고 알려왔다.고용정보원 관계자는 \"우리쪽에서는 아주 간단한 팩트만 전달했는데 민주당에서 재가공한 것 같다\"면서도 어느 대목이 팩트와 다르냐는 기자의 질문에 \"그건 특정지어 말씀드리기 곤란하다. 민감한 사안이다\"라고 즉답을 피했다. 이어 \"바빠서 아직 어느부분이 왜곡됐는지 확인해보지 못했다\"는 답변을 해 고개를 갸웃하게 했다.고용정보원은 해당자료가 팩트와 다른 부분이 있다며 수정요청을 하지 않았기에 민주당측 자료를 원문에 충실한 상태로 소개한다.다음은 민주당에서 작성한 고용정보원 Q&A; 주요사항.Q1. 동영상 모집 1명에 1명 응모해 합격했나?A1. 하태경 의원이 회의록 일부만을 확대해석해 사실을 왜곡하고 있는 것이다.­ 문 후보 아들은 '일반직'에 응시하여 채용된 것인데 당시 응시자는 연구직 12명, 일반직 39명이었고, 합격자는 연구원 5명과 일반직 9명 모두 14명이었다. 일반직은 당시 고용정보원에 근무하던 계약직 출신 7명과 문 후보의 아들, 그리고 다른 1명이 채용된 것이 맞다.­ 즉 일반직 약간 명을 채용하는데 지원해서 합격했고, 고용정보원에서 계약직 중 7명을, 나머지 2명은 외부 응시자 중에서 뽑은 것이다..Q2. 문 후보 아들 취업을 위해 사전에 인사규정을 어기면서 의도적으로 채용공고 형식과 기간 등의 내용 조작했나?A2. 채용공고 기간 단축이 있었으나 규정 위반 사항이 아니다.­ 통상 채용공고는 시험 시행일 15일 전에 공고하나 당시 접수 기간이 6일이었던 것은 사실이다. (2006.11.30. 채용공고. 원서 접수기간 2006.12.1.~12.6)­그러나 채용공고 기간은 원장의 재가가 있을 경우 기간을 단축할 수 있다.­ 2007년 고용노동부 감사실 「직원 특혜 채용의혹 조사보고서」결과 ‘특정인 채용을 위해 사전에 의도적으로 채용 공고 형식 및 내용 등을 조작하였다는 확증은 발견되지 않았다. ­ 또한 당시 산업인력공단 산하의 중앙고용원이 한국고용정보원으로 독립하면서 ‘당시 고용정보원에서 일하고 있던 비정규직의 정규직 전환(2006.12.31. 40여명 계약만료 예정)’이 공고기간 단축 채용의 주목적이었다.▷ 2006년 당시 채용된 9명 중 7명이 내부 비정규직의 정규직 전환▷ 인사규정 : 채용공고는 시험일 15일 전에 공고하여야 한다. 다만 원장이 필요하다고 인정할 경우에는 공고기일을 단축할 수 있다.­ 고용정보원이 ‘기관주의 조치’를 받은 것은 사실이지만, 이는 당시 비정규직 재고용 과정에서의 문제였으며 문 후보 아들 채용 특혜와는 전혀 관련 없음. ­ 이명박 정부 시절 고용정보원장도 같은 취지로 답한 바 있음. Q3. 왜 채용 공고를 워크넷에만 했나?A3. 워크넷은 고용정보원이 운영하는 취업사이트다. 채용공고 운영기관에서 직접 운영하는 사이트에 공고를 낸 것은 당연한 일이다.­ 워크넷은 2006년 당시 1일 이용자가 약 23만명 수준으로, 공공기관을 포함한 정부기관 채용공고를 상시적으로 진행하는 사이트다.­ 2007년 노동부 감사에서도 “특정인만 나홀로 특혜 채용할 의도로 채용공고 매체와 기간을 다르게 제한한 것이 아니다”라고 판단한 바 있다.Q4. 문 후보 아들의 자기소개서에 동영상 언급이 많은 것은 내부 채용 계획을 미리 알고 있었던 것이 아닌가?A4. 동영상 전공자로서 관련 구직활동을 하고 있었으므로 자기소개서에 영상 관련 언급이 많은 것은 당연한 것이다. 본인의 전공이 동영상 분야였고, 본인이 잘 할 수 있고 본인의 수상 경력 등과 관련된 내용을 중심으로 자기소개서를 작성하는 것은 자연스럽다고 본다.취업 준비생으로서 고용정보원이 운영하는 워크넷을 통해 고용정보원에 동영상 활용 수요가 많을 것이라는 판단도 있었기 때문에 본인 전공 및 수상 경력 중심으로 작성한 것이다.Q5. 원서 제출 마감일 이후에 대학 졸업예정증명서를 제출했는데도 합격했다?A5. 고용정보원이 요구한 서류는 응시원서, 학력증명서, 자기소개서 등이다. ­ 당시 채용 공고문상 '학사 석사 박사 ' 학력증명서로 명시되었고, 문군은 당시 대학 졸업생이 아니어서 위 학력증명서 제출 대상이 아니었다.­ 즉 졸업예정자 신분이므로 학력증명서 발급이 불가능했으며, 추후 서류 심사 과정에서 고용정보원 요청으로 ‘졸업예정증명서’를 제출했다.­ 또 당시 고용정보원의 일반직 응시자격에는 학력제한이 없었다. 고졸의 학력자도 응시가 가능했던 것이다. ­ 고용노동부를 포함한 타 기관에서도 채용 과정에서 서류 보완 요청은 흔한 사례다.Q6. 입사지원서 제출 방법인 우편접수/방문접수 대장에 이름이 없다?A6. 고용정보원은 우편과 방문 모두 접수대장 자체가 애초 존재하지 않았다.문 후보 아들은 원서제출 기간 중에 우편으로 접수했다.Q7. 고용정보원에 취업하기에는 실력이 부족했다?A7. 영상 공모전에서 3차례 수상 경력이 있으며, 당시 입상 작품들은 우수작이었다.※ ‘05년 애경 주최 PERPECT Advertising & Promotion Comppettition 최우수상   ‘05년 CJ미디어 주최 M-net Station ID Contest 동상   ‛06년 LG텔레콤 주최 광고 공모전 동상 ­ 문 후보 아들은 취업시 토플 CBT 250(토익 환산 900점대) 제출했으며 고용정보원 일반직 5급은 공기업 대졸 신입사원에 해당하는 직급이다.­ 채용 조건에도 별도의 실무경력이나 자격기준을 명시하지 않았다.­ 문 후보 아들은 1회도 아니고 공모전에 수차례 입상한, 대학생 수준에서 한참 벗어난 뛰어난 실력을 갖춘 것이다. Q8. 문 후보 아들이 고용정보원 재직 중 제작한 동영상이 수준 미달이다?A8. 2012년 대선 기간에 JTBC에서 보도한 동영상은 문 후보 아들이 제작한 것이 아닌, 공개입찰에 응모한 외주업체가 제작한 영상이다.­ 당시 해당의혹을 보도한 언론도 추후 사실관계 확인 후 기사 삭제했다.Q9. 2006년도 입사자 채점표 원본을 폐기한 것은 사실 은폐다?A9. 고용정보원은 2006년 9월에도 ‘직원채용 관련 구비서류 폐기’ 내부 문건을 결재해 5년이 지나지 않은 채용 관련 서류를 모두 폐기한 바 있다<2010년 노동부, 고용정보원 특별감사 결과>­ 따라서 채점표 등 채용관련 서류 폐기는 문 후보 아들과 무관하게 진행된 것이다.Q10. 재직 1년 만에 유학을 위한 휴직은 특혜다?A10. 휴직은 정상적 절차에 따라 승인된 것, 고용정보원 인사규정에는 해외유학을 위한 휴직을 허용하고 있다.▷ 휴직신청 (2008.2.4) → 인사위원회 심사 (2008.2.22) → 휴직처리 (2008.3.1)※ 인사규정 제42조 2항1호 “개인자격으로 국내외에 수학하게 된 때 2년 이내로 하되 2년의 범위 내에서 연장할 수 있다.Q11. 휴직 중 미국 기업에 인턴 취업은 규정 위반?A11. 무급 인턴 활동은 사전에 허가 받은 ‘미국 어학연수 프로그램’에 포함된 것임, 불법이라는 심재철 의원 주장은 거짓이다.­ 사전에 어학연수에 대해 고용정보원의 허가(승인)을 받았고, 그 어학연수 프로그램에 무급 인턴쉽 프로그램이 포함되었던 것으로 ‘인턴 취업’은 불법이라는 심재철 주장은 거짓이다.­ 2008.3.1. 고용정보원 인사위원회 결정으로 공식 휴직 처리. 고용정보원 인사규정 42조와 22조 규정에 따라 고용정보원 원장의 허가를 득하여, 어학연수 프로그램에 포함되어 있는 무급 인턴쉽 프로그램을 이수할 수 있었던 것이다. 즉, 이미 허가(승인) 받은 어학연수를 이수한 것이다.Q12. 퇴직급 지급 특혜 의혹은?A12. 퇴직금은 고용정보원의 인사규정에 따라 받음. 우리 법원 판례에도 휴직기간을 퇴직금 산정을 위한 근속에 포함시키고 있다.­ 또한 퇴직금 지급이 있었던 시기는 2010년 이명박 정부에서 임명된 기관장이었으므로 이명박 정부에서 임명한 기관장이 문 후보 아들에게 퇴직금 특혜를 줄 이유가 없다.­ \"재직기간 중 일부를 퇴직금 산정의 기초가 되는 근속기간에서 제외하는 것은 특별한 사정이 없는 한 허용될 수 없다\"는 것이 대법원의 확립된 판례다.※ '퇴직금 지급규칙 제6조(근속기간의 산정) 근속기간은 임용된 날로부터 기산하여 퇴직한 날까지로 한다. 다만, 1년 미만은 월할 계산이고 월 미만은 1월로 계산한다.Q13. 2010년 고용노동부의 고용정보원 감사에서 문 후보 아들의 특혜채용 의혹은 감사 대상이 아니었다? A13. “08년 이후, 정모 원장의 인사만 감사했다”는 하태경 의원과 고용노동부관계자의 최근 언론 인터뷰도 사실이 아니다.­ 2010년 고용노동부 특별감사보고서 감사범위를 보면 \"2006.3월(인력공단 소속 → 법인 설립) 이후 업무 전반\"이라고 돼 있다. ­ 고용노동부도 \"2010년 한국고용정보원에 대한 감사에서 문 후보 아들에 대한 감사가 제외되었는지\"를 묻는 질의(강병원 의원실)에 \"2010년 한국고용정보원 특별감사의 감사범위는 2006.3월 이후 업무 전반으로 문 후보 아들 채용 시기를 포함하고 있음\"이라고 답했다. ­ 이명박 정부였던 2010년 문 후보 아들이 감사 대상이 아니었다는 주장이야말로 오히려 근거 없는 정치공세다. Q14. 문 후보 아들의 이력서를 보면 2007년 12월 21일 현대캐피탈 수상 경력이 있는데, 12월 4일 이력서에 21일 수상경력이 적시 된 이유는 무엇인가?A14. 이력서는 입사지원 시 제출하는 서류가 아니었으며 최종합격발표(12월 27일 경) 이후 고용정보원의 요구로 제출한 것이다. 이미나 한경닷컴 기자 helper@hankyung.com[한경닷컴 바로가기] [스내커] [모바일한경 구독신청] ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지", "press": "한국경제", "title": "[전문] 문재인 아들 특혜 채용 의혹 '팩트체크' 고용정보원 Q&A;"}