{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=018&aid=0003789477", "datetime": "2017-04-03 20:00", "contents": "- 3일 민주당 19대 대선 후보로 선출- \"소탈·솔직·친근했다\" 盧만나 시국 변호사, 정치권 입문- 2012 대선서 100만표差 석패 뒤 대세론 등에 업고 재도전노무현 전(前) 대통령과 문재인 더불어민주당 대선 후보. (사진=문재인 더불어민주당 대선 후보 공보팀)[이데일리 유태환 기자] “무엇보다 느낌이 달랐다. 그동안 내가 만났던 법조인들과는 분위기가 사뭇 달랐다. 아주 소탈했고, 솔직했고, 친근했다.”문재인 더불어민주당 대선 후보가 1982년 변호사 생활을 시작하면서 노무현 전(前) 대통령을 부산에서 처음 만났을 때 느낀 소회다. 문 후보에게 이 만남은 향후 그의 정치권 입문과 두 차례 대선에서 결정적인 영향을 미치게 됐다.  ◇노무현 전 대통령 만나 시국 변호사 길로문 후보는 3일 열린 민주당 대선 경선 수도권·강원·제주 지역 순회투표를 통해 누적 득표율 57%로 당 대선 후보로 선출됐다.대선 재수를 하게 된 문 후보지만 청년 문재인에게 정치와 권력은 맞서 싸워야 하는 대상이었다.그는 경희대 법대에 재학 중이던 1975년 4월 유신 독재 화형식을 주도하다 구속돼 제적당했다. 이후 석방과 함께 강제 징집돼 특전사에 배치됐다. 강제 징집으로 시작된 군 생활이지만 정병주 특전사령관에게서 폭파 과정 최우수 표창을 받았고 자대 배치 후에는 당시 전두환 제1공수여단장으로부터 화생방 최우수 표창도 받았다. 이때 받은 표창이 문 후보가 TV 토론에서 언급해 논란이 된 소위 ‘전두환 표창’이었다.문 후보는 전역 후에도 1980년 ‘서울의 봄’ 당시 시위에 나섰다가 경찰에 또 체포됐다. 이때 유치장 안에서 사법시험 2차 합격 소식을 듣게 된다. 그는 사법연수원을 차석으로 졸업할 만큼 두각을 나타냈으나 시위 전력에 판사임용에는 탈락했다. 7년간 사귄 대학 2년 후배 김정숙(58) 씨와 결혼한 것도 사법시험에 합격한 다음 해인 1981년이었다.문 후보는 박정규 전 청와대 민정수석의 소개로 1982년 부산에서 변호사를 하던 노무현 전 대통령을 처음 만났다. 두 사람은 시위·노동 관련 사건을 몇 차례 맡기 시작한 뒤 본격적으로 시국 변호사의 길로 들어섰다.노 전 대통령은 1987년 6·10 민주화운동 이듬해 4월 총선에서 당시 김영삼 통일민주당 총재로부터 영입 제안을 받고 정치권에 뛰어들었다. 부산 지역에서 묵묵히 변호사 생활을 이어가던 문 후보는 2002년 당시 노무현 대선 후보의 부산 선대위원장을 지내며 본격적으로 정치권에 몸을 던졌다.문재인 더불어민주당 대선 후보와 부인 김정숙(58)씨의 결혼식 당시 모습. (사진=문재인 더불어민주당 대선 후보 공보팀)◇2012 대선서 100만표 差 석패…대세론 이어가며 본선행 문 후보는 노 전 대통령 취임과 동시에 청와대 민정수석으로 함께 손발을 맞추게 됐다. 그는 자신보다 7살 연상이었던 노 전 대통령이 이때가 돼서야 “반쯤 말을 낮췄다”라고 설명했다.이후 2004년 2월 민정수석에서 물러나 히말라야에서 트레킹을 하던 그를 다시 한국으로 불러들인 것은 노 전 대통령의 탄핵안 가결 소식이었다. 문 후보는 당시 외신에서 ‘impeached’(탄핵당하다)라는 생소한 단어를 본 뒤 뜻을 찾아보고 급히 귀국한 것으로 알려졌다.노 전 대통령에 대한 탄핵이 기각된 뒤에는 다시 청와대로 복귀해 비서실장과 제2차 남북정상회담 추진위원회 위원장 등 요직을 두루 거치고 참여정부 임기 종료와 함께 자연스레 정치권을 떠났다. 문재인 더불어민주당 대선 후보가 지난 2012년 19대 총선 당시 부산 사상구 주례동 주례역 인근에서 대화광장을 열어 주민들에게 지지를 호소하고 있다. (사진=문재인 더불어민주당 대선 후보 공보팀그는 노 전 대통령이 서거하자 장례위원과 ‘노무현 재단’ 이사장을 맡으면서도 기성 정치권과는 거리를 둬왔다. 하지만 19대 총선에서 부산 사상구 지역에 당선되며 단숨에 유력한 대권 주자로 부상했다. 이후 당내 경선에서 손학규, 정세균, 김두관 당시 후보들을 꺾고 18대 대선에서 박근혜 전 대통령과 양자 대결을 펼쳤다.하지만 2007년 당시 이명박 후보보다 많은 1400만여 표를 득표했음에도 박근혜 전 대통령에 100만여 표 차로 석패했다.이후 패배의 아픔을 딛고 민주당 상임고문과 당 대표 등을 지내면서 당내 기반을 공고히 했다는 평가와 동시에 친노(친노무현)·친문(친문재인) 패권이라는 비판도 받게 됐다.2016년 4월 당시 새누리당(현 자유한국당)의 총선 패배와 ‘최순실 국정농단’ 사건이 불거진 뒤에는 차기 주자로서 입지를 다지며 대세론을 형성하기 시작했다. 올 들어서는 각종 여론조사에서 지지율 선두를 놓치지 않았고 한때 당내 안희정 후보와 양강 구도를 형성했다는 분석도 나왔으니 독주를 이어가며 무난히 본선행을 확정했다.유태환 (pok2032@edaily.co.kr)＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞", "press": "이데일리", "title": "'스토리 문재인', 독재와 싸운 청년에서 대권 재수생으로"}