{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=005&aid=0000981398", "title": "문재인 ‘영·호남 동시 선택 받는 대통령’ 기틀 마련", "press": "국민일보", "datetime": "2017-03-31 18:23", "contents": "문재인 전 더불어민주당 대표가 31일 부산 연제구 사직실내체육관에서 열린 민주당 영남권 순회경선에서 1위를 차지한 후 밝은 표정으로 손을 들어 인사하고 있다. 왼쪽부터 최성 고양시장, 문 전 대표, 이재명 성남시장, 안희정 충남지사. 뉴시스문재인 전 더불어민주당 대표가 31일 민주당 영남권 순회경선에서 압승하면서 사상 첫 ‘영호남 동시 지지 대통령’ 목표에 한발 더 다가섰다. 문 전 대표는 마지막 수도권 경선에서도 압승해 본선 경쟁력을 강화하겠다는 계획이다. 경남 거제 출신인 문 전 대표에게 영남권 경선 승리는 예고된 결과였다. 문 전 대표 캠프는 개표 전부터 영남권에서 64∼65% 정도의 승리를 예측했다. 실제 득표율도 64.7%로 예측과 정확히 맞아떨어졌다. 부산·경남(PK) 지역은 2002년 노무현정부 탄생 이후 민주당과 친노(친노무현) 진영의 확고한 지지기반이 형성됐다. ‘노무현의 적자’를 자임하는 문 전 대표는 PK의 야도(野都) 성향과 친노 기반을 그대로 이어받았다. 문 전 대표가 부산 명문 경남중·경남고 출신이라는 것도 PK 강세의 주요 원인이다. 문 전 대표의 중·고교 동창과 은사, 부산 인권변호사 및 지역구 국회의원(부산 사상) 시절 인연을 맺은 인사들이 자발적이고 적극적으로 ‘구전 홍보’를 해주고 있다는 설명이다. 공격적인 ‘PK 세 확장’도 영향을 미쳤다. 부산 선대위원장을 맡고 있는 오거돈 전 해양수산부 장관은 최근 여권 출신 전직 부산시의원 12명의 지지선언을 이끌어냈다. 호남 경선에서 논란이 됐던 오 전 장관의 ‘부산 대통령’ 발언도 영남권 지지율 상승 견인에 큰 몫을 했다는 분석이 많다. 당초 대구·경북(TK) 지역에서 박사모(박근혜를 사랑하는 사람들의 모임) 등 보수 진영의 조직적인 ‘역선택’ 우려도 있었지만 기우에 불과했다. 영남 출신의 한 민주당 의원은 “TK에서 5만명 정도의 보수 단체 회원들이 경선에 참여해 ‘반문 표’를 찍을 것이라는 얘기도 있었다”며 “하지만 호남·충청 경선에서 ‘대세론’이 확인되면서 동력을 잃은 것 같다”고 분석했다. 안희정 충남지사와 이재명 성남시장 등 경쟁 후보가 영남 경선에 큰 기대를 걸지 않았던 것도 사실이다. 안 지사 측 관계자는 “PK는 문 전 대표의 정치적 근거지라 우리 힘으로 어떻게 해볼 수 있는 부분이 없다”고 했다. 이 시장 측 핵심 관계자도 “부산에서는 ‘조폭(조직폭력배)도 문재인을 지지한다, 지지하지 않으면 두드려 맞는다’는 농담이 나올 정도”라며 “문 전 대표가 PK의 공조직은 모두 싹쓸이했다”고 했다. 3차례 권역별 순회경선 결과 문 전 대표는 일반 국민, 권리당원, 대의원 등 전 분야에서 절대적 우위를 지켰다. 호남 대의원 표의 75%와 영남 대의원 표의 82.4%를 확보했고, 안 지사의 안방이자 최대 고비로 여겨졌던 충청에서도 53.7% 대의원 표를 얻었다. 충청을 제외한 호남과 영남의 자동응답전화(ARS) 투표에서도 60% 안팎의 득표율을 기록했다. 사실상 전국의 당 조직과 국민적 성원을 동시에 업었다는 뜻이다. 문 전 대표 측이 수도권에서도 호남권을 상회하는 득표를 자신하는 이유다. 다만 대구·경북(TK)에서는 혼전 양상이 벌어지고 있다. 문재인 캠프 관계자는 “TK는 전통적으로 당세와 조직력이 매우 취약하다. 박 전 대통령 구속에 따른 대구·경북의 보수층 결집도 TK 지지율 상승을 막는 주요 원인”이라고 말했다. 사드 배치와 관련한 문 전 대표의 불분명한 입장도 TK의 반감을 사고 있는 것으로 분석된다.부산=최승욱 백상진 기자 applesu@kmib.co.kr, 그래픽=이석희 기자[국민일보 홈페이지] [페이스북] [트위터][취재대행소 왱!(클릭)]GoodNews paper ⓒ 국민일보(www.kmib.co.kr), 무단전재 및 재배포금지[뉴스 미란다 원칙] 취재원과 독자에게는 국민일보에 자유로이 접근할 권리와 반론·정정·추후 보도를 청구할 권리가 있습니다. 고충처리인(gochung@kmib.co.kr)/전화:02-781-9711"}