{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=003&aid=0007868153", "datetime": "2017-04-03 19:45", "contents": "【서울=뉴시스】강종민 기자 = 문재인 더불어민주당 경선후보가 3일 오후 서울 고척돔에서 열린 제19대 대통령선거 후보자 수도권·강원·제주 선출대회에서 정견발표를 하며 지지를 호소하고 있다. 2017.04.03.   ppkjm@newsis.com【서울=뉴시스】이재우 기자 = 3일 더불어민주당 대선 후보로 당선되면서 두번째 대선 도전을 시작한 문재인 전 대표가 이제 '집토끼 잡기'를 넘어 중도 보수층으로 외연 확장을 시도할 태세다.  문 후보는 지난 27일 호남 경선에서 60%가 넘는 지지율로 압승한 후 당 내부적으로 안희정 충남지사, 이재명 성남시장을 포용하는데 주력해왔다. 각종 여론조사에서 민주당 정당 지지율과 민주당 대선 후보 지지율이 과반에 달하는 상황에서 집토끼 이탈만 최소화해도 본선 경쟁력을 높일 수 있다는 점 때문이었다. 실제 문 후보는 이날 수도권 순회경선 직후 민주당 대선 후보 수락 연설에서 \"안희정의 통합 정신, 이재명의 정의로운 가치, 최성의 분권의지, 이제 저의 공약이다. 이제 우리의 기치다\"면서 \"세 동지가 저의 영원한 정치적 동지로 남기를 소망한다. 세 동지가 미래의 지도자로 더 커갈 수 있게 제가 함께 하겠다\"면서 화합을 약속했다. 그는 이날 순회경선 정견발표에서는 대선 불출마를 선언했던 박원순 서울시장과 김부겸 의원과 협력도 다짐했다. 문 후보 캠프에서도 두 후보 측에 문자폭탄을 보내는 등 공격적인 행태를 보였던 지지자들을 달래며 보조를 맞추고 있다. 문 후보 비서실장인 임종석 전 의원은 이날 자신의 페이스북에 \"문자폭탄이나 18원 후원금 등은 함께 해야 할 동지에게 깊은 상처를 남겼다\"며 \"문 후보를 지지하는 과정에 다른 사람에게 남긴 상처를 돌아봐야 할 때다. 정권교체에 이견이 없는 많은 동지의 마음이 다치고, 또 닫혔다. 이제 서로에게 미안한 마음을 전달하자. 그리고 따뜻한 연대의 정을 나누자. 그래서 모두가 한 팀이 돼 정권교체의 바다로 함께 가자\"고 호소했다.  문 후보는 민주당 후보 경선에서 여유 있게 1위에 오른만큼 이젠 중도와 중도보수로의 외연확장을 위해 눈을 돌리고 있다. 민주당 지지율과 자신의 여론조사 지지율을 감안하면 '집토끼'는 어느정도 다져졌다는 판단에서다.  이는 본선 라이벌로 부상하고 있는 안 전 대표를 향한 견제 차원이기도 하다. 안 전 대표의 '박근혜 전 대통령 사면 검토 발언' 이후 후보와 캠프, 당 지도부가 안 전 대표와 자유한국당을 묶어 반(反)정권교체 프레임에 가둬두려 하는 것도 같은 맥락이다. 중도나 중도보수층의 표심이 안 전 대표에게 쏠리는 것을 막기 위해서다.  문 후보는 지난 2일 한 행사 직후 기자들과 만나 \"구속되자마자 돌아서서 바로 사면이니 용서니 이런 말이 나온다는 게 참 있을 수 없는 일이라고 생각한다\"고 안 전 대표에게 날을 세웠다. 문 후보 측 권혁기 부대변인은 \"국민의당과 안 전 대표는 어떻게든 정권을 연장해보려는 국정농단 세력과 손잡고 국민과 맞서지 말라\"고 비꼬았다. 추미애 대표는 \"너무나 뻔뻔하게도 역사의 시계를 거꾸로 돌리려 하는 악의적 연대를 시도해 '독재 공화국'으로 돌아가려고 하는 꼼수 연대세력이 있다\"고 안 전 대표와 자유한국당을 싸잡아 비판했다. 김영주 최고위원도 \"실언과 실수를 지적당하면 오히려 뭐가 문제냐는 적반하장 태도를 보이면 박 전 대통령이 보여준 것과 무엇이 다르냐\"고 안 전 대표를 비난했다. 문 후보는 경선 이후 안 지사의 '통합', 이 시장의 '개혁' 가치를 공약에 반영할 계획이다. 이 과정에서 보수층이 문 후보에 대해 거부감을 갖고 있는 안보 분야 등에 대해서도 우려를 불식시킬 수 있는 공약도 포함할 예정이다. 청와대 입성을 위한 문 후보의 중도와 중도보수를 향한 진군이 시작됐다. ironn108@newsis.com뉴시스 뉴스, 네이버 뉴스 스탠드에서도 만나세요뉴시스 SNS [페이스북] [트위터]<저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.>", "press": "뉴시스", "title": "대선후보 문재인, 집토끼 잡고 중도보수층 공략 나선다"}