{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=003&aid=0007879803", "datetime": "2017-04-09 10:48", "contents": "【서울=뉴시스】강종민 기자 = 문재인 더불어민주당 대선후보가 9일 오전 서울 여의도 중앙당사에서 구도심과 노후주거지를 살리기 위한  '도시재생 뉴딜정책'을 발표하고 있다. 2017.04.09.   ppkjm@newsis.com【서울=뉴시스】이재우 최선윤 기자 = 문재인 더불어민주당 대선 후보는 매년 100개씩 임기내 총 500개 구도심과 노후 주거지에서 '도시 재생 뉴딜사업'을 하겠다고 9일 밝혔다.  도시재생 뉴딜사업은 그간 전면철거형 재개발에서 벗어나 소규모 정비사업 모델 개발 등을 통해 주거지와 공동체를 활성화하는 방식으로 이뤄진다. 박원순 서울시장의 도시재생 정책을 상당부분 수용한 모양새다. 문 후보는 이날 오전 서울 여의도 민주당사에서 '도시재생 뉴딜' 정책 발표 기자회견을 열고 \"그간 도시재생사업에는 연간 1500억원 정도 투입됐다. 생색내기에 불과했다. 매년 10조원대 공적자원을 투입해 우리 동네가 달라졌다는 것을 확연히 느끼도록 하겠다\"면서 이같이 밝혔다. 그는 \"도시재생사업은 낡고 쇠퇴한 도시에 활력을 불어넣는 사업이다. 국민의 권리를 되찾는 일이고 일자리를 만드는 일\"이라며 \" 국민들을 위해 주택정책을 근본적으로 바꿔야 한다.도시를 바라보는 관점을 새롭게 해야 한다\"고 역설했다. 우선 \"새 정부가 들어서면 바로 도시재생 뉴딜사업을 추진하겠다\"며 \"뉴타운, 재개발사업이 중단된 저층 노후주거지를 살만한 주거지로 바꾸겠다\"고 약속했다.  그는 \"개발시대의 전면 철거 방식이 아니다. 동네마다 아파트단지 수준의 마을주차장, 어린이집, 무인택배센터 등을 지원하겠다. 소규모 정비사업모델을 개발하겠다\"며 \"낡은 주택은 공공임대주택으로 활용하겠다. 공공기관 주도로 정비하거나 매입 또는 장기 임차하면 연간 5만호의 공공임대주택이 마련될 수 있다\"고 강조했다. 문 후보는 인센티브와 재원 계획도 밝혔다. 그는 \"매입이나 임차시, 고령층 소유자에게는 생활비에 상응하는 수준의 임대료를 지원할 것\"이라며 \"낡은 주택을 직접 개량하는 집주인은 주택도시기금에서 무이자 대출로 지원받을 수 있다. 이를 위해 연간 2조원의 재정 외에도 주택도시기금, LH, SH의 사업비 등 10조원을 투입할 것\"이라고 했다. 문 후보는 이를 통해 연간 39만개 일자리가 신규 창출될 것으로도 기대했다. 젠트리피케이션 방지 대책도 제시했다. 그는 \"산업기능이 쇠퇴한 지방도심에 4차 산업혁명에 부응하는 신산업을 발굴, 접목시키면 일자리가 만들어진다. 청년들이 재능을 발휘하고 일할 공간이 생기는 것\"이라며 \"대대적인 도시재생과 주택개량 과정에서도 대규모의 일자리가 생긴다. 특히 지역의 중소건설업체나 집수리사업체의 일거리가 대폭 늘어날 것이다. 전문기관은 10조원 대 도시재생사업으로 매년 39만개의 일자리가 만들어질 것\"이라고 말했다. 이어 \"도시재생 과정에서 집값이나 임대료만 오르는 일이 없도록 확실한 대비책을 세우겠다\"며 \"공공임대주택을 포함한 저소득층 주거, 영세 상업 공간 확보를 의무화할 것이다. 공공재원이나 도시계획 인센티브를 받았을 때는 임대료를 일정수준 이하로 묶을 수 있는 규정도 마련하겠다\"고 부연했다. 문 후보는 도시재생사업을 국가적 과제로 추진하겠다고 다짐했다. 그는 \"정부가 10년째 (도시재생) 모델개발과 시범사업만 반복하는 사이 낡은 도시를 견디는 주민들의 절망만 깊어졌다. 그 절망을 메우기 위해 때로는 지자체가, 때로는 민간이 노력했지만 역부족\"이라며 \"정부와 지방자치단체가 함께 사업을 추진하고 특히 사회적 기업과 협동조합 등 민간의 도시재생 사업 참여를 적극적으로 지원하겠다. 이를 통해 마을공동체가 발전하게 될 것\"이라고 역설했다. 문 후보 캠프에 합류한 김수현 전 서울연구원장은 \"현 정부에서 (도시재생)을 신청한 곳만 437곳이다. 이중 지자체가 실행계획을 수립한 곳이 140곳이다. 경제활력이 떨어진 곳 등 명단을 정리해둔 상태\"이라며 \"서울 서대문구 남가좌동 등 뉴타운 해제 지역 중 낙후된 지역부터 해나갈 예정\"이라고 했다. 김 원장은 \"문 후보의 정책에 박 시장의 의견이 상당부분 반영됐다\"고도 부연했다.  ironn108@newsis.com south@newsis.com뉴시스 뉴스, 네이버 뉴스 스탠드에서도 만나세요뉴시스 SNS [페이스북] [트위터]<저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.>", "press": "뉴시스", "title": "문재인 \"매년 10조 투입해 100곳씩 도시재생\""}