{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=001&aid=0009140499", "title": "호남서 '대세론' 확인한 문재인,결선없이 본선 갈까", "press": "연합뉴스", "datetime": "2017-03-27 20:14", "contents": "'문재인 대세론' 확인한 호남 경선(광주=연합뉴스) 홍해인 기자 = 더불어민주당 대선주자인 문재인 후보(왼쪽)가 27일 오후 광주 광산구 광주여대 유니버시아드 체육관에서 열린 더불어민주당 제19대 대통령후보자 호남권역 선출대회에서 개표 결과 1위를 차지한 뒤 인사하고 있다. 2017.3.27    hihong@yna.co.kr文, 텃밭 압도적 득표로 '대표선수' 인정…이후 경선서도 탄력 받을 듯'역부족 절감' 安·李 역전 희망있나…이후 '文 과반저지' 지상과제'선방' 安 충청경선·'본선경쟁력' 희망…李 '선명성' 앞세워 반전 기대(광주=연합뉴스) 임형섭 기자 = 이변은 없었다. 야권의 심장부 호남은 결국 '문재인 대세론'을 선택했다.    문 전 대표는 이날 광주여대 유니버시아드 체육관에서 열린 호남 순회경선에서 60.2%의 득표율로 1위를 질주했다. 애초 각 캠프의 예상을 뛰어넘는 압도적 득표율이다.    문 전 대표 측에서는 이번 결과를 발판삼아 이후 순회 경선에서 대세론을 굳히는 것은 물론, 기세를 몰아 결선투표 없이 1차 투표만으로 경선을 끝낼 수 있으리라는 기대감도 내비치고 있다.    2위 안희정 충남지사와 3위 이재명 성남시장은 문 전 대표와 격차가 약 40%포인트로 벌어지면서 이후 가시밭길을 걷게 될 것으로 보인다.    문 전 대표의 1차투표 과반득표를 저지해 결선투표까지 끌고 가는 것이 지상과제이지만, 심장부에서 기선을 제압당해 쉽지는 않으리라는 분석이 나온다.     다만 안 지사는 우선 치열한 2위 다툼에서 작은 차이지만 승리를 거뒀고, 이후  경선이 '안방'인 충청에서 열린다는 점에서 대역전의 희망을 이어갈 수 있다는 관측도 있다.     3위로 밀린 이재명 성남시장도 이후 험로가 예상되긴 하지만, 2위와의 격차가 0.6%포인트로 극히 작다는 점에 희망을 갖고서 이후 '트레이드 마크'인 선명성을 앞세워 반전의 계기를 노릴 전망이다.◇ 文, 대세론에 '날개'…결선없이 후보 직행 노린다 = 문 전 대표는 호남에서의 승리로 대세론에 날개를 단 셈이 됐다.     60%가 넘는 득표를 얻으면서 다른 주자들을 압도하고 기선 제압에 성공한 것은 물론, 텃밭 민심으로부터 '정권교체의 대표선수'로서 선택을 받았다는 상징성까지 얻게 됐다.    특히 이같은 호남에서의 압승이 충청·영남·수도권에서 거주하고 있는 호남 출신 선거인단의 표심에 영향을 줄 수 있다는 것도 고무적이다.    일각에서는 벌써 '이로써 경선 승부가 사실상 판가름난 것 아니냐'는 얘기도 흘러나온다.     문 전 대표 측에서도 애초 목표로 삼았던 '전국 순회경선 과반득표로 결선투표 없이 1차 투표에서 끝내겠다'는 목표에 한발 가까워진 것으로 평가하고 있다.    여기에는 야권 지지층에서 정권교체의 열망이 어느 때보다 높아진 가운데 '될 법한' 주자에게 힘을 싣자는 쏠림 현상이 영향을 미친 것으로 보인다.    최근 국민의당 투표에서도 이런 '강자 결집' 현상 속에 안철수 전 대표가 압승을 거두면서, 문 전 대표의 지지층이 결집했을 것이라는 분석도 있다.민주당 호남 경선 투표 시작(광주=연합뉴스) 김인철 기자 = 27일 오후 광주 광산구 광주여대 유니버시아드 체육관에서 열린 더불어민주당 제19대 대통령후보자 호남권역 선출대회에서 현장 투표가 시작되고 있다. 2017.3.27yatoya@yna.co.kr    문 전 대표 측 관계자는 \"다음 순회경선지는 안 지사의 홈그라운드인 충청이지만, 이후 곧바로 문 전 대표의 텃밭인 영남으로 이동하는 만큼 호남에서의 격차가 오히려 더 벌어질 것\"이라며 \"나아가 호남 민심을 확인한 충청표심이 문 전 대표에게 집중될 수 있다\"고 내다봤다.◇ 李·安 '일발 역전' 희망있나…'文 과반 저지' 지상과제 = 문 전 대표의 호남 압승으로 이 시장과 안 지사는 '비상'이 걸렸다.     어떻게든 남은 경선에서 격차를 좁혀 문 전 대표의 과반 득표를 저지, 결선투표까지 끌고 가는 것이 공통의 지상과제가 됐다.     민주당 관계자는 \"어려워 보이기는 하지만 결선투표가 열릴 경우 '비문(비문재인)' 표를 결집해 대역전극을 노려볼 수 있다\"고 말했다.    일단 안 지사의 경우 치열한 2위 다툼에서 조금이라도 우위를 점했다는 점은 위안이지만, 문 전 대표와의 격차가 너무 벌어진 것은 부담스럽다.     물론 대연정 제안이나 '선의' 발언 논란으로 통합의 이미지를 부각하려 했던 안 지사지만, 텃밭 민심에 이를 완전히 관철하기는 아쉬움이 있었다는 분석이 나온다    다만 아직 역전을 포기할 때는 아니라는 목소리가 나온다.      무엇보다 다음 순회경선이 29일 안방인 충청권에서 열리는 만큼, 여기서 몰표를 확보해 문 전 대표와의 격차를 좁히는 것이 최우선 과제다.    여기에 대선 레이스가 계속되면서 다른 당의 대선주자들의 윤곽이 나올수록 점점 '본선 경쟁력'이 중요한 고려 요소가 될 수 있다는 점 역시 안 지사에게는 반전의 계기가 될 수 있다.    이 시장의 경우 3위로 처지면서 다소 힘든 상황이 된 것이 사실이다.    안 지사와는 달리 충청과 영남에서도 뚜렷한 반전의 모멘텀을 찾기 어렵다는 의견도 나온다.     작은 차이지만 안 지사에게 밀렸다는 점도 뼈아프다. '깜짝 2위'를 달성해 바람몰이를 하겠다는 계획이 어긋난 셈이기 때문이다.    다만 이 시장 측 내부에서는 이제부터라도 전열을 정비해 추격에 나설 수 있다는 의견도 나온다.     선명한 진보노선을 앞세운 차별화가 어느 정도는 호응을 받았고, '손가락 혁명군'을 중심으로 예상 외의 조직력을 인정받았다는 점도 희망적인 요소다.    hysup@yna.co.kr최신 유행 트렌드 총집결 #흥(클릭!)"}