{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=047&aid=0002145531", "title": "호남 황금분할... 문재인 힘받고  안희정-이재명은 체면 세웠다", "press": "오마이뉴스", "datetime": "2017-03-27 19:00", "contents": "[현장] '이변' 없었다, 문재인 60% 돌파... 안희정 20%, 이재명 19.4%, 최성 0.4% 순[오마이뉴스특별취재팀 기자] ▲ 기선제압한 문재인 27일 오후 광주여대 유니버시아드 체육관에서 열린 더불어민주당 제19대 대통령후보자 호남권역 선출대회에서 과반득표에 성공한 문재인 후보가 지지자들을 향해 주먹을 불끈 쥐어보이고 있다. 오른쪽은 안희정 후보와 이재명 후보. ⓒ 남소연[특별취재팀 글: 손병관 소중한 유성애 기자 사진: 남소연 기자][기사 보강: 27일 오후 8시 14분]6(문재인) : 2(안희정) : 2(이재명). 더불어민주당의 호남권 대선 경선 결과다. 호남이 문재인의 호소를 받아들였다. 안희정-이재명에게는 각각 약 20%의 표를 나눠주며 '이후'를 준비하게 만들었다. 문재인 더불어민주당 대선 예비후보가 27일 첫 경선지인 호남권에서 득표율 60.2%를 기록해 승리를 거뒀다. 호남 경선을 앞두고, 문 후보의 승리 기준이 '과반'으로 거론됐던 점을 감안하면 압승이라고 할 수 있다. 문 후보의 승리엔 이변이 없었지만, 득표율에서 이변이 일어난 셈이다. 문 후보는 ARS 투표에서만 60%에 못 미치는 59.9%를 기록했고, 전체 60.2%를 기록했다. 당 내외에서 '문재인 대세론'을 확증하는 수치로 거론되는 60%를 돌파한 것이다. 안희정·이재명 후보는 문 후보에 이어 각각 득표율 20%, 19.4%를 기록해 사실상 동률을 이뤘다. 안 후보는 ARS 투표에서 이 후보를 627표(0.3%) 제치는 접전 끝에 총 1369표(0.6%) 차이로 2위를 차지했다. 내용적으로는 안 후보와 이 후보가 '호남대전'에서 비겼다고 볼 수 있는 성적표라다. 최성 후보는 0.4%를 득표했다. 아래는 각 후보자들의 득표율(득표율 순)이다.  문재인안희정이재명최성 전국동시투표 8167(65.2%) 2451(19.6%) 1862(14.9%) 44(0.4%) ARS 133130(59.9%) 44515(20%) 43888(19.7%) 906(0.4%) 대의원 1046(75%) 249(17.8%) 96(6.9%) 4(0.3%) 합산 142343(60.2%) 47215(20%) 45846(19.4%) 954(0.4%)문재인 '미소', 안희정 '담담', 이재명 '실망'  ▲ 호남서 압승한 문재인 27일 오후 광주여대 유니버시아드 체육관에서 열린 더불어민주당 제19대 대통령후보자 호남권역 선출대회에서 과반득표에 성공한 문재인 후보가 지지자들을 향해 주먹을 불끈 쥐어보이고 있다. ⓒ 남소연문재인 후보는 개표 결과가 발표되자 가장 먼저 박수를 치며 일어났다. 그는 개표 결과 발표 직후 체육관을 돌며 지지자들에게 인사를 건넨 뒤 기자들과 만나 \"호남 경선의 압도적 승리를 힘으로 압도적인 정권교체를 이뤄내고 호남의 기대에 반드시 부응하겠다. 너무나 고맙고 좋은 후보들과의 경쟁 속에서 기대 밖의 아주 큰 승리였다고 생각한다\"라며 미소를 내보였다. 이어 문 후보는 \"승리 요인\"을 묻는 질문에 \"호남에서 정권교체의 염원이 강한데 제가 도덕성에 흠결이 없고, 가장 잘 준비돼 있고, 또 모든 지역에서 지지받을 수 있는 사람이기 때문에 지역통합·국민통합의 면을 평가해준 게 아닌가 생각한다\"라고 답했다. 그러면서 문 후보는 \"욕심 같아서는 수도권에 올라가기 전에 대세를 결정짓고 싶다\"라며 \"충청권에서 안 후보의 지지세가 강한데 열심히 해서 극복해보겠다\"라고 덧붙였다. 문 후보가 체육관을 돌며 손을 흔들자, 지지자들은 \"문재인\"을 연호하며 목소리를 높였다. 안희정 후보는 \"이제 첫 라운드가 끝났다. 저로서는 의미 있는 교두보를 확보했다. 준비했던 기간을 생각해 본다면, 호남 시민 여러분께서 충분히 저를 응원해줬다고 생각한다\"라며 담담한 반응을 보였다. 이어 안 후보는 \"충청에서 다시 만회하고, 영남에서 버텨서 가장 많은 유권자가 모인 수도권에서 최종 역전의 기회를 만들겠다\"라고 덧붙였다. 함께 있던 박영선 의원(안희정 캠프 의원멘토단장)은 안 후보에게 \"선방이에요, 선방\"이라고 말했다. 박 의원은 앞으로의 전략을 묻는 질문에 \"뉴 프론티어(New Frontier, 1960년 미 대선에서 J. K. 케네디 후보가 사용한 슬로건)\"라고 답했다. 앞서 안 후보는 체육관 객석에 있는 지지자들에게 가 \"동지 여러분, 오늘부터 시작이다. 우리는 지금 대한민국에서 새로운 길을 가고 있다\"라고 목소리를 높였다. 그러면서 안 후보는 \"우리의 이 길은 죽어도 사는 길이다. 대한민국 보수와 진보의 낡은 싸움을 우리는 끝장낼 것이다\"라며 \"이 길은 새로운 민주당의 길, 김대중·노무현이 못 다 이룬 길이다\"라고 강조했다. 안 후보가 말을 이어가자 지지자들은 \"안희정, 안희정, 4번 안희정\"을 외치며 화답했다. 이재명 후보는 \"의미 있는 2등을 당연히 할 것으로 생각했는데 역부족이었던 것 같다\"라며 다소 실망감을 드러냈다. 그러면서도 이 후보는 \"좀더 가다듬고, 좀더 열심히 국민들게 설명드리고, 좀더 애써서 더 나은 결과를 만들어내겠다. 이걸 바탕으로 싸워 역전하겠다\"라며 의지를 내보였다. 이어 이 후보는 \"제가 많이 떨어진 3등으로 알려졌지만 실제로는 거의 차이가 없는 2등으로 평가를 받았다\"라며 \"저의 기대에는 못 미치긴 하지만 상승 추세인 것은 확인됐기에 충남, 영남 경선을 거쳐 제 본거지인 수도권에선 전혀 다른 결과를 만들어낼 수 있을 거라고 생각한다, 진짜 본 게임은 여전히 남아 있다고 생각한다\"라고 자신감을 내보였다. 이 후보는 체육관을 떠나며 객석의 지지자들을 향해 두 주먹을 높이 들어 보이기도 했다. 지지자들은 이 후보를 향해 열광적인 반응을 보였지만, 그만큼 가장 큰 실망감을 드러내기도 했다. 개표 결과 발표 직후, 이 후보 지지자들이 앉아 있는 객석에서는 강한 항의의 목소리가 나왔다. 일부 지지자들은 문 후보가 객석 앞을 지나가자 \"문재인은 안 된다\"라며 목소리를 높였고, 그 중에서는 \"부정선거다\", \"호남이 이럴 줄 몰랐다\"라며 격앙된 반응을 보이기도 했다. 이날 호남권 경선에 이어 진행되는 충청권 경선은 오는 29일 대전에서 진행된다.저작권자(c) 오마이뉴스(시민기자), 무단 전재 및 재배포 금지☞ 이 기사 응원! 자발적 유료 구독 [10만인클럽]☞ 모든 시민은 기자다! [오마이뉴스 기사 더보기]☞ 페이지 좋아요! 공식 [페이스북]"}