{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=002&aid=0002028516", "title": "'문재인 vs 안철수' 대결이 과격해지는 이유", "press": "프레시안", "datetime": "2017-04-02 13:31", "contents": "'중도 초과잉' 대선, 몰락한 보수와 모멸당한 진보 [임경구 기자] 대선은 중도 싸움이다. 구조가 그렇다. 가운데가 불룩한 정상분포곡선을 생각하면 쉽다. 선거 전략은 보수 30%, 중도 40%, 진보 30%를 가정한다. 정치사회적 다수가 몰려있을 거라 추정되는 평균을 장악하는 자가 승자였다.2012년 대선 때 박근혜 후보가 '김종인표 경제민주화'에 공을 들인 까닭, 이번 대선에서 문재인 후보가 특전사 군복 입은 사진을 '인생 사진'으로 택한 까닭 모두 중도에 다가서기 위해 보수 이미지, 좌파 이미지를 벗으려는 시도다.국정농단→탄핵→구속으로 치달아 온 박근혜 붕괴 탓에 이번 대선을 '진보 쪽으로 기울어진 운동장'이라고 한다. 박근혜 유탄을 맞은 보수정당 후보들의 참담한 지지율을 보면 그럴듯하다. 하지만 이번 대선의 실질은 진보의 과잉이 전혀 아니다. 각당 후보들의 주요 연설문 키워드는 적폐청산, 통합, 상식, 정의, 공정 등 '박근혜'와 결부된 언어들이다. 적어도 지금까지는 박근혜를 통해 자신의 존재를 알리는 반정립의 시간이었다.이념 정체성을 규정하는 단골 메뉴인 안보 이슈, 경제 이슈도 좀처럼 선거 복판으로 떠오르지 않았다. 경제민주화와 복지 논쟁이 달궜던 2012년 대선과는 천양지차다. 초미의 현안인 사드와 북핵도 대중들은 물론 정치권의 관심과도 거리가 사뭇 있다.보수와 중도가 과잉 대표됐던 기존 정치 질서에서 보수가 혼돈에 빠지자 '중도 과잉'이 극대화된 상태로 대선의 문이 열렸기 때문이다. 늘 그렇듯, 정치의 영역에 진보의 공간은 좁다.후보지지율이 이를 극명하게 보여준다. 지지율 1, 2위에 오른 문재인, 안철수 후보는 지지기반이 꽤 겹친다. 호남과 중도다. 31일 발표된 한국갤럽 조사에 따르면, 문재인(31%)-안철수(19%) 후보 지지율 합이 50%다. 호남에선 38%(문재인) 대 30%(안철수)다. '문재인 대세론'은 박근혜 탄핵 국면에서 35% 안팎의 견조한 지지율을 구축한 데서 비롯됐다. 중도의 좌방 영역은 일찌감치 문재인 후보가 장악했다. 중도의 우방은 혼란기가 끝나지 않았다. 다만 반기문→안희정으로 표류해 온 유권자층이 안철수 후보에게 수렴되는 경향을 보인다. 안철수 후보의 상승세는 뚜렷하고 당분간 지속될 것이다.이대로면 본선은 단일화 여부와 무관하게 문재인 대 안철수로 좁혀질 공산이 크다. 두 사람 지지율이 의미 있는 차이로 좁혀지느냐만 남았을 뿐, 누가 집권하든 정권교체다. 보수의 재정립, 진보의 재평가 사라진 대선유럽과 미국은 중도 정치의 붕괴로 홍역을 앓고 있다. 우리 정치의 중도화 경향은 극단적 포퓰리즘을 배척하는 긍정적 기능을 한다.하지만 선거 때마다 정당 간의 차이를 희석시키는 중도 경쟁은 변별력 없는 시험지를 유권자들에게 들이미는 꼴이었다. 전례 없는 중도의 초과잉 상태로 치러지는 이번 대선은 정도가 극심하다. 정권교체가 사실상 이뤄진 대선 정국임에도 '어떤 정권교체냐'를 가지고 다양한 경쟁이 벌어지지 않는 문제다.민주당과 국민의당은 뿌리가 같다. 문재인, 안철수 후보는 4년 전 대선에서 함께 손을 잡았던 사람들이다. 유권자들에게 문재인 정부와 안철수 정부, 민주당 정부와 국민의당 정부를 갈라주는 기준점이 사실상 없다는 뜻이다.중도 초과잉은 바른정당 유승민, 정의당 심상정 후보를 좌우 시야 범위 밖으로 밀어내는 효과도 내고 있다. 당 지지율, 후보 지지율 모두 꼴찌를 다툰다. 5자 가상 대결 조사에서조차 유승민 5%, 심상정 2%에 불과하다(31일 한국갤럽 조사).유승민 후보와 바른정당의 침체는 박근혜 정부 실패에 일정한 책임을 공유한 탓이 크다. 하지만 낡은 보수가 덧씌운, 박근혜를 밟고 일어서려 한다는 '배신자 프레임'이 더 도드라져 있다. 유승민-남경필이 경선에서 선보인 '고급 토론'은 머릿속에서 빠르게 지워져간다.이러면 대선이라는 큰 전환점을 거쳐도 보수의 유의미한 재정립이 어려워진다. 박근혜 탄핵의 긍정적 효과로 탄생한 정치집단이 몰락하면 보수 정치는 '도로 새누리당'이다. '합리적 보수'를 정치적으로 대표할만한 기반이 위태로워진다. 시민사회의 이념 분포와 달리 진보가 중도에 치이는 '진보 저평가' 정치구조도 이번 대선에서 달라질 가능성이 별로 없어 보인다. 촛불 국면에서 이재명 성남시장 쪽으로 몰렸던 진보 유권자층이 심상정 후보에게 이동하는 기미는 아직 보이지 않는다. 민주당 경선이 끝나면 문재인 후보가 진보층을 흡수하거나 산개할 거란 전망이 우세하다.이런 탓에 지난 29일 국민의당 조배숙 정책위의장은 \"정의당의 심상정 후보는 안타깝지만 아무리 품어도 부화하지 않는 무정란\"이라고 모욕에 가까운 발언까지 했다.결국 이번 대선은 무늬만 5자 구도일 뿐, 기존 양당 체제의 한쪽이 붕괴된 채 치러지는 민주당 계열 두 당의 경쟁 양상으로 전개되는 분위기다. 이 '문재인 대 안철수' 대결에 정체성과 정책의 다름은 크지 않다. 그러니 국민들 실생활과 무관한 지엽적 갈등만 요란한 소리를 낸다. 박 전 대통령을 사면할거냐 말거냐, 문재인 아들 취업은 특혜냐 아니냐, 반문연대냐 자강이냐…. 유권자들에게 내놓을 알맹이가 없으면 이런 싸움이 오히려 쓸데없이 과격해지는 법이다.임경구 기자 (hilltop@pressian.com)▶독자가 프레시안을 지킵니다 [프레시안 조합원 가입하기][프레시안 페이스북][프레시안 모바일 웹]Copyrightsⓒ PRESSian.com 무단전재 및 재배포금지기사제보 jebo.pressian.com"}