{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=047&aid=0002146400", "datetime": "2017-04-04 18:10", "contents": "방명록에 \"사람사는 세상 한걸음 더\" 적어... 너럭바위 이동해 묵념[오마이뉴스 글:윤성효, 편집:장지혜, 글:이희훈] ▲  더불어민주당 문재인 대통령후보가 4일 오후 경남 김해 봉하마을 방문해 노무현 전 대통령 묘소를 참배하고 있다. ⓒ 이희훈 ▲  더불어민주당 문재인 대통령후보가 4일 오후 경남 김해 봉하마을 방문해 노무현 전 대통령 묘소를 참배하고 있다. ⓒ 이희훈 ▲  더불어민주당 문재인 대통령 후보가 4일 오후 고 노무현 전 대통령 묘소를 참배했다. ⓒ 윤성효 ▲  더불어민주당 문재인 대통령후보가 4일 오후 경남 김해 봉하마을 방문해 노무현 전 대통령 묘소를 참배하고 있다. ⓒ 이희훈[기사보강 : 4일 오후 6시 25분]더불어민주당 문재인 대통령 후보는 국화꽃 한 송이를 들고 <아침이슬> 반주가 은은하게 흘러나오는 가운데 고 노무현 전 대통령 묘역을 참배하며 '사람사는 세상을 만들겠다'고 다짐했다.문 후보는 4일 오후 경남 김해 진영읍 봉하마을을 방문했다. 문 후보는 이날 오전 현충원을 참배한 뒤에 고 노무현 전 대통령 묘역을 찾았다.문 후보가 봉하마을에 도착하기 전부터 많은 지지자들이 모여 있었다. 문 후보가 차량에서 내리자 지지자들은 '문재인', '대통령', '화이팅' 등이라 연호하기도 했다. 승구봉 봉하마을 이장 등이 나와 문 후보와 악수하기도 했다.부산에서 부모와 온 이윤슬(7)양은 꽃다발을 준비해 와 문 후보한테 전달했고, 문 후보는 이양을 안아주기도 했다. 부모들은 \"어제 대통령 후보로 선출되셔서 축하하고 싶어 꽃다발을 갖고 왔다\"고 말했다.문 후보는 국화꽃 한 송이를 들고 묘역 헌화대에 놓았고, 분향했다. 이어 문 후보는 고 노 전 대통령이 잠들어 있는 너럭바위로 이동해 묵념했다.참배를 마칠 즈음 문 후보는 너럭바위 안으로 들어가 바닥에 새겨져 있는 \"민주주의 최후의 보루는 깨어있는 시민의 조직된 힘입니다\"는, 고 노 전 대통령의 어록을 읽어가며 고개를 끄덕이기도 했다.참배를 마치고 나온 문 후보는 방명록에 \"사람사는 세상으로 한걸음 더 나아가겠습니다. 2017. 4. 4. 더불어민주당 대통령 후보. 문재인\"이라 적었다.문 후보는 기자들을 만나 \"오늘 아침에 현충원을 찾아 역대 대통령 묘역을 참배했다. 더불어민주당 대통령 후보로서 제 마음을 새롭게 가다듬었다\"고 말했다. ▲  더불어민주당 문재인 대통령후보가 4일 오후 경남 김해 봉하마을 방문해 노무현 전 대통령 묘소를 참배하고 있다. ⓒ 이희훈 ▲  더불어민주당 문재인 대통령후보가 4일 오후 경남 김해 봉하마을 방문해 노무현 전 대통령 묘소를 참배하고 있다. ⓒ 이희훈 ▲  더불어민주당 문재인 대통령후보가 4일 오후 경남 김해 봉하마을 방문해 노무현 전 대통령 묘소를 참배를 마치고 방명록을 남기고 있다. 문 후보는 방명록에 \"'사람 사는 세상'으로 한걸음 더 나아가겠습니다.\"고 남겼다. ⓒ 이희훈 ▲  더불어민주당 문재인 대통령후보가 4일 오후 경남 김해 봉하마을 방문해 노무현 전 대통령 묘소를 참배하고 남긴 방명록 내용. ⓒ 이희훈문 후보는 \"노무현 대통령이 꿈꾸었던 사람사는 세상을 다시 생각하게 되었다. 그것은 개혁과 통합을 함께 이룰 때 달성될 것이다. 그것은 정권교체와 정권교체 이후 국정을 통해 사람사는 세상을 위해 한 걸음 더 나아가도록 하겠다\"고 말했다.고 노무현 전 대통령 부인 권양숙 봉하재단 이사장을 만나면 무슨 말씀을 나눌 것이냐는 질문에, 문 후보는 \"지난 구정 다음 날 와서 참배하고 권 여사님을 뵙고 세배를 했다. 노무현 전 대통령의 정신과 가치에 대해 함께 이야기하는 시간을 가질 것 같다\"고 말했다.문 후보의 고 노 전 대통령 묘역 참배에는 오거돈 전 장관과 김경수, 민홍철, 최인호 국회의원이 동행했다. 또 정영훈 경남도당 위원장과 허성무 전 경남도 정무부지사, 명희진?공윤권 전 경남도의원, 이민희 창원시의원 등이 함께 했다.문재인 후보는 사저에 들어가 권양숙 이사장을 만나 이야기를 나누었다.권양숙 여사와 1시간 가량 대화 나눠 ▲  더불어민주당 문재인 대통령후보가 4일 오후 경남 김해 봉하마을에서 권양숙 여사 예방을 마치고 나오고 있다. ⓒ 이희훈사저 대화 내용을 전한 김경수 의원은 \"1시간 가량 대화를 나누고, 권양숙 여사께서는 경선 과정을 지켜보았다 하셨고, 문 후보는 권 여사님께서 경선 과정을 지켜보면서 마음을 졸였을 것 같다고 했다\"고 전했다.김 의원은 \"청와대를 광화문으로 옮기는 것과 관련해 이야기를 나누었고, 세종로로 청와대가 가면 청와대에 기존에 있는 영빈관과 사저 등 시설물을 앞으로 어떻게 활용하면 좋을지에 대해 권양숙 여사께서 생각과 의견을 말씀하셨다\"고 했다.김 의원은 \"문 후보는 지금의 청와대를 국민들에게 돌려주겠다고 했고, 권 여사께서는 외국 손님이 오면 영빈관으로 사용해야 한다는 말씀도 하셨다\"고 했다.또 김 의원은 \"이번 경선과 관련해서는 과거의 민주당 경선과 달리 영남과 호남, 다른 지역의 참여 인원이나 열기가 전국적으로 고루 높았다는 점에 대해 이야기를 나누었다\"고 말했다.저작권자(c) 오마이뉴스(시민기자), 무단 전재 및 재배포 금지☞ 이 기사 응원! 자발적 유료 구독 [10만인클럽]☞ 모든 시민은 기자다! [오마이뉴스 기사 더보기]☞ 페이지 좋아요! 공식 [페이스북]", "press": "오마이뉴스", "title": "노무현 묘소 참배한 문재인, 권양숙 이사장과 대화 나눠"}