{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=005&aid=0000980520", "title": "\"그래도 안희정이 도지산디\" vs \"문재인이 씨긴 씨구먼\"", "press": "국민일보", "datetime": "2017-03-28 15:50", "contents": "문재인 전 더불어민주당 대표(왼쪽)와 안희정 충남지사가 지난달 18일 서울 종로구 광화문광장에서 열린 제16차 촛불집회에서 대화를 나누고 있다. 뉴시스이제는 ‘충청 대회전’이다. 문재인 전 더불어민주당 대표가 개막전인 호남 경선에서의 압승 여세를 몰아 안희정 충남지사 텃밭 충청에서 열릴 29일 경선에서 대세를 확정지으려 하고 있다. 호남에서 예상 외로 부진했던 안 지사 측은 안방에서 자존심을 지켜 수도권 대역전의 발판을 마련한다는 복안이다.경선 전날인 28일 대전에서 들어본 충청 민심은 ‘그래도 충청도 인물’ 안 지사에 대한 지지와 ‘문재인 대세론’이 여전히 엇갈리고 있었다. 다만 전날 공개된 호남 경선 결과 때문인지 ‘문 전 대표의 기세가 상당하다’는 반응이 많았다.용전동에서 만난 이모(64)씨는 “어제 보니 문재인이 씨게 나오더만. 여간해선 안 자빠지것디야”라며 혀를 내둘렀다. 편의점에서 아르바이트 중인 유모(22)씨도 “정치에 별 관심은 없지만 다들 대세라고 하는 후보가 되지 않을까 한다”고 했다. 터미널에서 버스를 기다리던 김모(53)씨는 “충청도는 경상도나 전라도처럼 한쪽으로 절반 넘게 쏠리는 현상은 덜 할 것”이라면서도 문 전 대표의 우위를 점쳤다. 호남 경선이 충청 표심에도 일정부분 영향을 미치고 있다는 방증으로 보인다.그럼에도 충청권 역시 중장년층을 중심으로 한 ‘반문(반문재인)’ 정서는 여전했다. 반문 정서가 지역 출신 거물 정치인에 대한 향수와 맞물려 안 지사 지지세를 견인하는 것이다. 특히 중도·보수 성향 지지자들의 표심이 온건한 이미지와 정책 방향을 공유하는 ‘두 안(안희정·안철수)’ 중 생존자로 몰릴 가능성이 높다는 전망도 많았다.김씨는 “나도 그렇고 주변에 안 지사 지지가 많지만 만약 경선에서 떨어지면, 절반 이상은 안철수 등 중도·보수 후보 쪽으로 이동할 것”이라고 예상했다. 성남동 신설경로당에서 만난 어르신들도 안 지사를 지지한다고 입을 모았다. 황음석(80)씨는 “황교안이 나왔으면 뽑아줬을텐디 이젠 안희정이를 민다. 다들 문재인은 안 찍는다고 혀”라고 목소리를 높였다. 옆에 있던 김호권(75)씨도 “안희정이가 도지사고 사람도 괜찮허니 밀어줄까 하는디”라며 거들었다.한편 안 지사는 이날 페이스북에 올린 글에서 문 전 대표 측을 겨냥해 “적폐청산 제1호는 이분법적 진리관”이라고 비판했다. 그는 “한쪽이 옳고 한쪽이 사악하다는 정치로는 민주주의도 새로운 대한민국도 열리지 않는다. 결국 상대방 뺨 때리기 게임을 못 벗어난다”면서 “집권하면 상대를 청산·개혁해서 정의를 실천하겠다는 수준의 이분법적 가치관과 철학으로 어떻게 새 시대를 열겠나”고 지적했다.‘전두환 예방 시도’ ‘박근혜 전 대통령과의 단독 영수회담 제안’ 등 지난해 8월 출범 이후 잡음이 끊이지 않던 더불어민주당 지도부는 최근 화색이 만연하다.일단 대선 후보 경선이 순조롭게 진행되고 있다. 당초 이번 경선은 문재인 안희정 이재명 등 개성이 뚜렷한 후보들의 3파전 속에 흥행은 부진하고 갈등만 부각될 것이라는 우려가 있었다. 그러나 막상 뚜껑을 열어보니 214만3330명이라는 역대 최다 선거인단이 모집됐고, 호남 경선 ARS 투표 참여율도 70%에 육박해 이른바 ‘대박’이 났다. 당 지지율도 50%를 넘나드는 고공행진이 수개월째 이어지고 있다.민주당 최고위원들은 ‘내부 싸움’이 없었다는 점을 최대 이유로 설명했다. 김영주 최고위원은 28일 “지난해 최고위 출범 때부터 개인의견은 삼가고, 정권교체라는 목표 아래 단일대오를 이루자는 공감대가 있었다”며 “214만여명이 참여한 경선은 당심이 아닌 민심이 민주당 주도의 정권교체를 바라고 있다는 방증”이라고 말했다. 다른 최고위원도 “과거에는 매일 치고받고 싸우는 통에 지지율이 올라가려야 올라갈 수가 없었다”며 “현 지도부는 초반 약간의 논란 이후 큰 다툼이 없어 지지율 상승에 일조하고 있다”고 했다.우상호 원내대표를 사령탑으로 한 원내 지도부의 협상력도 당 지지율 상승을 견인했다는 분석도 있다. 한 당직자는 “상법 개정안 처리 등에는 다소 미진한 부분도 있었지만, 이번 원내 지도부는 20대 국회 원구성, 예산안 시한 내 처리, 보수 진영까지 끌어와 처리한 탄핵안 등 꽤 굵직한 성과를 내고 있다”며 “이제 남은 건 당이 중심이 돼 정권교체를 하는 일 뿐”이라고 말했다.정건희 최승욱 기자 moderato@kmib.co.kr[국민일보 홈페이지] [페이스북] [트위터][국민일보 꿀잼영상 바로가기]GoodNews paper ⓒ 국민일보(www.kmib.co.kr), 무단전재 및 재배포금지[뉴스 미란다 원칙] 취재원과 독자에게는 국민일보에 자유로이 접근할 권리와 반론·정정·추후 보도를 청구할 권리가 있습니다. 고충처리인(gochung@kmib.co.kr)/전화:02-781-9711"}