{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=023&aid=0003266678", "title": "민주당 첫 광주 경선서 '문재인 대세론' 확인, 반전은 없었다", "press": "조선일보", "datetime": "2017-03-27 20:18", "contents": "호남 \"될 사람 밀어주자\" 전략적 선택이 반문 정서 능가역전 노렸던 안희정, 2위 자리마저 이재명에 위협받아보수 중도 진영의 '반문 연대' 급물살 탈까반전(反轉)은 없었다.문재인 전 더불어민주당 대표는 27일 첫 경선지인 호남에서 60.2%의 득표율로 압승, 본선행 티켓에 바짝 다가섰다.'야권의 심장' 광주가 가장 먼저 내내 '대세론'을 강조해온 문 전 대표의 손을 들어준 셈이다. 당초 안희정 충남지사나 이재명 성남시장 측은 문 전 대표가 50% 이하의 지지율로 어렵게 1위를 할 경우 대세론에 제동을 걸 수 있고, 결선투표에서 대역전극을 만들어보자는 전략이었다. 그러나 사실상 유일하게 2·3위 주자가 판을 뒤집어볼만한 기회였던 이번 광주 경선은 문재인 대세론을 재확인하는 자리가 됐을 뿐이다.이날 광주 경선 결과는 이후 충청(29일), 영남(31일), 수도권·강원·제주(4월3일) 순으로 이어지는 전국 순회 경선에도 연쇄적인 영향을 미칠 것으로 보인다.경선 개막 전 각종 여론조사에서도 박근혜 전 대통령 파면과 조기 대선이라는 초유의 사태 속에서 '제1야당의 지지율 1위 주자'의 독주는 거스르기 힘든 흐름으로 받아들여져왔다. 이날 광주의 선택은 현장 대의원 투표와 국민 선거인단의 ARS 투표를 합산한 결과로, 당심(黨心)과 민심(民心) 모두 문 전 대표에게 압도적으로 쏠려있음을 증명했다.호남의 '반문(反文) 정서'가 완전히 씻기지 않은 것은 사실이다. 다른 후보들이 역전의 기회를 노린 근거로 이 호남의 반문 정서에 가장 크게 기댄 것도 사실이다.그러나 호남에서 '문재인에 일단 힘을 실어줘 정권 교체의 기반을 든든히 해야 한다,' 즉 '어차피 될 사람을 밀어주자'는 논리로 설득해온 문재인 캠프의 전략이 먹혀든 것으로 보인다. 호남 선거인단은 문 전 대표의 과거 '부산 정권' 발언이나 최근 '전두환 표창' 등 설화가 계속 불거졌지만, 그리고 지난해 국민의당에 대한 압도적 지지로 문 전 대표에 좌절을 안겨줬지만, 대선을 코앞에 둔 지금은 문 전 대표의 읍소를 받아들인 것이다. 문 전 대표는 이날 승리를 \"그만큼 호남의 정권교체 염원이 크다는 것\"이라고 자평했다.또 문 전 대표는 송영길 의원을 필두로 한 당내 호남 출신 인사들과 DJ의 삼남 김홍걸 당 국민통합위원장 등을 발빠르게 영입, 압도적인 조직력으로 경선을 끌어간 것도 주효한 것으로 분석된다. 문 전 대표의 부인 김정숙씨가 반년 넘게 주말마다 호남 지역에 내려와 유권자들을 만날 정도로 공을 들여왔다.실제 문 전 대표는 이날 현장 연설에서 \"다시는 호남에 좌절을 드리지 않겠다\"며 \"호남을 가장 중요한 국정 운영 파트너로 삼고, 5·18 민주항쟁 정신을 헌법에 담으며, 호남 출신이라는 이유로 승진에서 배제되고 차별받는 일 없게 하겠다\"고 약속하기도 했다.반면 대선 본선에 첫 도전한 안 지사는 '본선 경쟁력'을 무기로 광주에서 문재인 대세론을 1차 저지하고 '홈그라운드'인 충청에서 승리의 전기를 마련하겠다던 전략이 일단 어그러지게 됐다.안 지사는 '대연정' 제안으로 당의 외연을 넓히려 시도했고 실제 보수·중도층에 어필했지만, 야권 심장부에선 '아직은 적폐 청산이 먼저'라는 선명성이 더 먹혔다는 분석이다. 더군다나 지지율 3위였던 이 시장이 안 지사를 불과 0.6%포인트 차이로 추격하면서 2위 자리마저 위태로워졌다. 안 지사로선 바로 다음 경선지인 충청에서 반드시 추격의 발판을 마련해야 하는 부담을 안게 됐다.탄핵 정국에서 대선 주자로 급성장한 이 시장은 여론조사 지지율 3위였지만 광주 첫 현장 투표에서 의외로 선전해 주목받고 있다. 이 시장의 강력한 지지 그룹인 '손가락 혁명군'들이 대거 호남 경선의 ARS 투표에 참여한 것으로 분석된다. 경선에서 비중이 50%로 가장 높은 수도권에서 '2위 탈환'도 노려볼 수 있게 됐다는 전망이 나오고 있다.한편 보수·중도층 표심을 상당 부분 끌어안고 있던 안 지사의 본선행 여부가 불투명해지면서, 안철수 전 국민의당 대표나 홍준표 경남도지사, 유승민 바른정당 의원 등 다른 당 대선주자들이 어떤 반사이익을 얻을지, 그리고 보수·중도 진영의 후보 단일화 시도가 성사될 지가 대선 마지막 변수로 떠오를 전망이다. 압도적 지지율 1위 정당인 민주당의 경선 구도가 확정돼가면 본선 대진표도 점차 윤곽이 잡혀나갈 것으로 보인다.[정시행 기자 @chosun.com][조선닷컴 바로가기]- Copyrights ⓒ 조선일보 & chosun.com, 무단 전재 및 재배포 금지 -"}