{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=057&aid=0001106152", "title": "[정운갑의 대선 집중분석] 문재인 더불어민주당 전 대표·김정숙 여사 부부", "press": "MBN", "datetime": "2017-03-31 10:38", "contents": "사진 = MBN■ 방송: MBN 뉴스와이드 정운갑의 대선 집중분석 ■ 방송일시: 2017년 2월 25일 오후 6시■ 진행: 정운갑 앵커■ 대담: 문재인 더불어민주당 전 대표·김정숙 여사 부부문재인“5년 동안 많이 준비했고 절박하다” “국민을 위한 개헌, 국민의 폭넓은 논의 모아 공감 받아야 실현할 수 있다”“탄핵 기각 상상하기 어려워, 탄핵 후 분열 묶어내는 정치 필요하다”“아내와의 첫 키스, 날아갈 것 같았다”김정숙“호남, 나를 알리러 갔다기보다 위로하고 위로받고 싶었다”“지난 대선 패배 다음 날, 성원해준 마음 거둬들이는 마음으로 눈 치우며 남편과 함께 울었다”“군대 있을 때 연애편지 많이 받아, 문장력 특출하다”사진 = MBN◇ 정운갑: 2017년 대선 후보에게 듣는 시간입니다. 오늘은 문재인 더불어민주당 전 대표입니다. 곁에서 든든한 우군이시죠, 부인 김정숙 여사 자리 함께했습니다. 두 분 안녕하십니까.◆ 문재인·김정숙: 안녕하십니까. ◇ 정운갑: 5년 만에 이렇게 두 분을 나란히 다시 모셨습니다. 감회가 새로우실 텐데. 김정숙 여사께서는 그런 생각도 드실 것 같아요. 지난 번 대선 승리했으면 내가 이 자리 다시 안 나와도 됐을 텐데. 요즘 문 대표를 바라보는 심정은 어떠십니까.◆ 김정숙:  많이 준비했고 몹시 바쁜데 국민이 힘드신 거 생각하면 힘든 게 당연하다고 생각합니다. 그런데 부인으로서 남편이 바쁘니 건강이 제일 걱정이 되거든요. 건강의 바로미터가 치아와 관계되는데 사실 참여정부 때 민정수석의 과중한 업무하면서부터 치아가 몹시 상하기 시작했어요.◇ 정운갑: 임플란트 그때 10개 하셨다고요.◆ 문재인: 청와대에서 한 10개 했고 그 이후로도 계속됐는데.◆ 김정숙: 힘들어서 자꾸 치아 상하는 줄 몰랐는데 걱정할까봐 저한테 얘기도 안 해요. 근데 일정 보면 치과 다녀왔다고 하네요.◇ 정운갑: 아내 입장에서는 남편 건강 가장 큰 걱정이죠. 근데 2012년 문재인 당시 후보를 두고 많은 사람들이 그런 얘길 했잖아요. “사람 참 좋은데 정치의지가 적어 보인다”. 근데 최근에 만나는 사람들 보면 “확 바뀌었다. 호랑이가 된 것 같다” 이런 얘기를 하는 분들이 있습니다. 5년 동안 뭐가 어떻게 바뀐 겁니까? 무슨 일이 있었나요?◆ 문재인: 훨씬 절박해졌죠. 지난 번 대선 패배 때문에 지금 국민이 겪는 고통 생각하면 이번에도 정권교체하지 못하면 나라가 절단 나겠다는 절박한 심정이고요. 그만큼 훨씬 더 준비됐습니다.◇ 정운갑: 사모님께서도 옆에서 남편의 변화 느끼세요? 이전과는 다르다.◆ 김정숙: 네 많이 변했습니다. 대선 떨어지고 나서 우리 지지해주셨던 국민 여러분들의 성원에 못했다는 책임감이 저희를 변하게 했고 남편은 더더욱 변했고 저도 많이 변했습니다.◆ 정운갑: 독해졌습니까?◆ 문재인: 독해졌습니다.◇ 정운갑: 사모님 호남 꾸준히 내려가시던데. 대중탕에도 가시고 백반 집에서 사람들을 많이 만나시던데. 나를 알리러 가는 게 아니라 호남에서 뭘 배우려고 갔다고 표현하셨더라고요. 실제로 가보니까 어때요? 최근에 대표님 호남 지지율이 올랐습니다. 그 노력도 큰 몫을 한 게 아닌가 이런 생각도 들고요.◆ 김정숙:  그런 말씀도 하시는데요. 지난 대선 때 광주에서 92% 전 시 자체죠. 도시 자체가 지원해줬는데 혈연지연학연 아무것도 없었거든요. 그런데 이번 총선 때 후보는 너무 그런 시야에서 멀어지는 것 같아서 정치는 소통이라고 하는데 제가 소통해봐야겠다, 그 분들 어떻게 생각하나 해서 시작했는데 그때 저희 보면서 당신한테 정권교체 힘을 주고 싶었는데 실패한 것 많이 실망하세요. 그것을 잊지 못하고 알고 싶고 소통하고 싶고 잘못한 게 뭔가. 저도 참 열심히 했는데, 위로받고 싶었다. 위로도 해드리고 싶고… 이런 것으로 가기 시작했어요.◇ 정운갑: 오히려 대표님보다 사모님이 훨씬 더 많이 바뀌신 것 같아요.◆ 문재인: 제가 아무래도 광주·호남에 자주 가도 바닥 민심 접하기 쉽지 않으니까 아내가 제 대신 가서 그분들 만나 뵙고 그 분들의 마음을 저에게 전해주는 거죠.◇ 정운갑: 대표님에게 있어 호남은 어떤 곳입니까? 지금 관심을 많이 기울이시고, 민주당 후보 경선 첫 지역이기도 한데, 어떤 의미를 담고 있습니까?◆ 문재인: 전 호남과는 아주 특별한 인연이 많습니다. 우선은 제가 남평 문씨이거든요. 나주가 본관이고 우리 문씨들의 고향인 셈이죠. 또 옛날에 아버님 살아계셨을 때 장사를 하셨는데 전남지역에서 하셨어요. 어릴 때라서 다 기억하지 못하지만 그 가운데 여수 순천 목포 이런 지명은 기억에 남아 있습니다. 지금도 거기 가면 어딘지는 모르지만 아버지가 다니셨던 곳이라는 애틋함, 짠한 마음이 있죠. 제가 또 고시 공부를 해남 대흥사에서 했습니다. 그래서 대흥사와 정기 사법시험도 군산에서 (쳤고). 지금 여기까지  셈인데요. 그때 제가 몸만 간 게 아니라 주민등록도 옮겼습니다. 그래서 주민등록상으로 제가 한 때 전남 삼천면의 주민이었습니다.◇ 정운갑: 결국에는 호남 정서도 문 대표님을 향할 거라 보세요?◆ 문재인: 네 그렇게 생각하고요. 정작 제 지역, 고향 부산에서는 저에게 섭섭하게 여기는 분들이 많으셨는데, 지금은 많은 분들이 그것이 한국 정치 발전을 위한 길이었다고 너그럽게 봐주시는 것 같습니다. ◇ 정운갑: 사실 이 질문은 사모님한테 드리려고 했는데, 사모님이 워낙 고생을 많이 하고 계시는 것 같아서요. 그런데 변호사 사모님이면 어떻게 보면 편하게 살기를 기대하셨을 것 아닙니까. (지금은) 어떻게 보면 이제 말 한마디 행동 하나하나가 뉴스가 되는 입장이신데. 정치인 아내라는 걸 상상해보셨습니까?◆ 김정숙: 전혀 못 해봤죠.◇ 정운갑: 어떠세요. 남편으로서 문재인 대표는 몇 점이나 주십니까.◆ 김정숙: 저는 변호사였을 때의 남편에게 더 많은 점수를 주지만, 이제 이미 정치인이 됐고요. 그리고 국민이 바라는 책임감이 저희에게 주셨습니다. 그래서 그걸 다 하도록 제가 보탬, 힘을 주고 북돋는 게 제 일이라고 생각해서 열심히 하고 있어요. 이제 남편이 아니에요.◆ 문재인: 제가 처음 정치에 들어섰을 때 가족들이 다 반대했거든요. 제가 정치하면서 집안으로 정치를 끌고 들어오지 않겠다, 약속했는데. 함께 발 벗고 나서게 됐으니 미안하죠. ◇ 정운갑: 어머니 연세가 구순 넘으셨죠? 스스로 효자라고 생각하세요?◆ 문재인: 마음만 그렇지 불효막심하죠. 저희 어머니가 보통의 어머니들처럼, 드라마 좋아하는 할머니셨는데. 아들이 정치에 들어서니까 그 뒤로부터는 뉴스 보시고 시사토론도 다 보시는 거예요. 그런데 이 방송을 보면 저를 욕하는 말이 좀 많습니까. 게다가 또 영남지역에 어르신들이 저를 나무라시는 분들이 많으니까 그런 얘기 들으실 때마다 얼마나 속상하시겠습니까. 불효막심하죠. ◇ 정운갑: 효자시라고 소문났는데 아내입장에서는 효자남편은 아내한테 최악이라고 하잖아요. 문재인 대표, 옆에서 보신 남편의 효성은 어떠세요?◆ 김정숙: 지극하시죠. 그래서 뭐 어머니한테 지극하니까 처음에는 저도 굉장히 섭섭했어요. 근데 이제 이렇게 세월 지나면서 가족들끼리 말씀하시는 거, 어머니가 피난 와서 어려우셨던 이야기 하는데 지금도 피난 때 말씀하시면 그 이야기를 안 하십니다 너무 가슴 아파서. 그런 얘기 들으면서 저희 남편 효심 발휘하지 않았으면 제가 뭐라고 했을 거예요.◇ 정운갑: 지금은 오히려 이해하신다. 그러면 친가는 그렇고 처가에도 잘하세요?◆ 김정숙: 네 저희 친정어머니가 문 서방 참 좋아했어요. 지금 어머니가 치매에 걸리셔서 가족들도 잘 못 알아보시는데 신문에 문 서방 사진 나면 ‘아이고 문서방이네’ 이런 말씀하세요. 가슴에 많이 좋아하는 사위였던 것 같아요. 그래서 아마 남편이 ‘치매는 국가가 책임진다’는 그런 이야기를 하지 않았나 해서 고마운 마음이 참 많습니다.◇ 정운갑: 치매여도 남편은 알아보시는 경우가 있나 보군요. 참으로 드라마틱한 인생을 사셨습니다. 가난한 피난민의 아들로 태어나서 운동권 학생, 군대도 강제로 끌려갔고. 그 와중에 사시 패스, 인권 변호사, 민정수석, 대통령 비서실장… 인생의 궤적이 참 다양하신데 지난 대선 1년 이상 앞둔 2011년이죠. 제가 그때 봉하마을 내려가 대표님 인터뷰를 했을 때, 우리가 통합을 해 하나가 돼야 한다, 그 말씀을 기억하거든요. 어디 책에서 보니까 김대중 대통령과의 마지막 식사에서도 통합을 얘기를 해서 그게 정치 입문의 계기가 됐다고 하는데. ◆ 문재인: 저희에게 남기신 유언이셨어요. ‘민주당의 힘만으로는 정권 교체가 어려우니 범야권이 대통합해야 이룰 수 있다. 꼭 통합 이루어라’ 그런 말씀을 남기셨는데. 그 인터뷰 했을 때가 제가 ‘혁신과 통합’이라는 단체를 만들어서 야권 대통합 운동을 할 때였습니다. 그리고 그 결과로 민주통합당이 2011년 12월에 창당됐는데 제가 거기에 참여한 게 정치의 시작이었죠.◇ 정운갑: 그 질문을 왜 드리느냐 하면 지금 역시도 야권통합이라는 명제는 유효한 것 같습니다. 그래서 대선을 앞두고 결선투표, 연정 얘기하지 않습니까? 그 부분에 대해서 입장이 어떠신지? 다른 후보나 다른 당에서는 서로 비난하고 비판하는 상황이잖아요. ◆ 문재인: 지금은 경쟁하는 기간이니까요. 그러나 정권교체를 위해서, 또 정권교체 이후 적폐 청산과 새로운 대한민국 건설을 위해서 함께 할 수 있는 세력들, 야권 세력들은 힘을 모을 수 있고 필요하면 연정도 할 수 있다고 생각합니다. 다만 대연정, 적폐세력과 손잡는 연정은 곤란하다고 생각합니다. 지금 탄핵을 반대하는 세력, 특검 연장을 반대하는 세력, 함께 손잡을 순 없죠. 적폐를 확실히 청산해야 하는데, 적폐세력과 손을 잡거나 적당하게 타협해서는 적폐 청산이 어렵다 생각합니다.◇ 정운갑: 개헌 문제로도 압박하는 모양새입니다. 다른 당도 그렇지만, 당내에서도 적극적으로 개헌에 나서야 한다는 얘기가 있고. 그 입장에 대해서는 어떠세요? 시점 두고서도 이견 있는데. 대선 전 구체적 움직임을 가져야 한다는 요구를 하는 것 아니겠습니까?◆ 문재인: 저는 실제로 참여정부 때 개헌 추진했었고, 그때 정치권 반대로 개헌을 하지 못했죠. 지난 번 대선 때도 개헌을 공약 했었고요. 지금도 내년 6월 지방 선거 때 개헌 국민 투표하는 게 좋겠다고 개헌 시기에 관한 로드맵까지 밝힌 상태인데. 개헌 대해서는 누구보다 적극적인 입장입니다. 다만 제가 주장하는 것은 개헌은 국민들 폭넓게 참여하는 가운데 국민을 위한 개헌돼야지 정치인들끼리 모여서 정치인들을 위한 개헌 안 된다, 라는 것입니다.◇ 정운갑: 안철수 대표는 그 말씀에 대해서 그런 이야기를 했어요, 정치인이 개헌에 대한 안을 내는 건 당연한 것 아니냐? 그거에 대해서는 어떤 의견을 가지고 계세요?◆ 문재인: 개헌 발의는 국회가 할 수 있고 대통령도 할 수 있죠. 그러나 개인적 의견 가지고 하는 게 아니라 폭넓은 국민 수렴 위에서 개헌안 마련돼야죠. 그 역할을 하는 것은 정치인들이지만 그 바탕은 국민들과 함께 논의를 모아나가는 작업 있어야만 개헌에 관한 국민 공감과 동의를 얻을 수 있을 것이라 생각합니다.◇ 정운갑: 대표님 현안에 대한 질문 할 때는 얼굴에 막 빛이 납니다. 사모님께 여쭤보는 게 말랑말랑하고 더 재미가 있어 보입니다. 그동안 여러 가지 과정이 있었지 않습니까. 대선도 치러 보셨고, 그 이후에 당 대표, 선거도 치러보셨고. 경험 속에서 가장 기억 남는 순간은 언제라 보세요?◆ 김정숙: 대선후보 됐을 때 기억나고요. 그리고 그 많은 정말 경선에 욕을 먹으면서 했던, 남편이 당대표가 꼭 돼야만 한다는 이야기를 하면서 처절하게 대표 경선 나갔을 때, 그리고 경선 됐을 때 저는 그게 제일 기억 남습니다.◇ 정운갑: 지난 대선 때 대선 결과 보시면서 기억 남지 않을까 싶기도 한데. 그때 당일에 결과 보시고 두 분 어떤 대화를 나누셨어요? ◆ 문재인: 대선 패배가 가장 아픈 날이었죠. 개인적인 뜻 이루지 못했다는 아픔이 아니라 정말 많은 국민을 절망시켰다는 아픔.◆ 김정숙: 그래서 사실은 그날 떨어지고 나서 저희는 울 수도 없었어요. 말도 못하고 그것은 저희의 어떤 개인적인 욕망이 아니고 그 사이 보내주신 정권교체 희망과 열망을 알기 때문에 말 한마디 못하고 했는데 그 다음날 눈이 많이 왔어요. 그 때 저희가 구기동 비탈길에 있는 빌라 살았는데 눈이 많이 와서 제가 아침에 첫마디 했습니다. ‘여보, 우리 눈 치우러 나가자. 이 눈을 치우면서 우리를 지지해준 분들 그 아픈 마음 우리가 함께 거두어줄 수 있다면 눈 치우는 마음으로 조금 거둬주고 싶다’는 얘기하면서 그 때 처음으로 눈을 치우면서 저도 많이 울었습니다.◇ 정운갑: 지금도 그때 생각하시면 눈물이 글썽이시는데. 어떤 남편인가 여쭤보고 싶어요. 세 가지 남편이 있다고 그래요. 힘들어도 내색하지 않는 남편, 남동생 같은 형, 친구 같은 남편형. 사모님에게 문 대표는 어떤 남편이세요?◆ 김정숙: 믿을 수 있는 사람이죠. 제가 어려울 때 항상 버팀목이 돼주고 난제 부딪치면 쉽게 해결책 주는 사람입니다.◇ 정운갑: 대표 입장에서는 어떤 아내세요? 남편이 힘들면 나도 힘들다는 여동생 같은 아내형, 걱정하지 마라 내가 먹여 살린다는 누나 같은 아내형, 또 술 한 잔 따라주면서 기분 전환 시켜주는 친구 같은 아내형. 어떤 유형입니까? 지금 보고 계십니다. 말씀 잘하셔야 해요.◆ 문재인: 요즘은 젊은 사람들 달짠달짠하잖아요. 제가 힘들어하면 ‘와인 한잔 할래요?’ 이렇게 달달하게 그게 아니다 싶으면 짠소리. 요즘은 짠맛이 훨씬 강해졌어요. 아까 말씀하신 대로 호남 지방 다니면서 그 지역 어르신들 말씀도 전하고 이럴 때 아주 서슴없이 잔소리 많이 합니다.◇ 정운갑:  2030세대에 인기가 있잖아요. 정작 집에선 어떤지? 밖에서는 잘하지만 집에서는 못하는 경우가 있잖아요. 아이들과는 어떠세요? 대화를 많이 하세요?◆ 김정숙: 대화 많이 하죠. 특히 우리 딸 같은 경우는 자기 아버지가 세상에서 최고에요. 시집가서 외손자가 올해 초등학교 들어가는데 집안에서 사위하고 무슨 일이 있으면 아버지한테 응석 받으러 오고 편들어달라고 와요. 그러면 남편이 하염없이 받아주죠.◇ 정운갑: 지난 대선 때 따님은 무대에 안 오르셨던 걸로 기억하는데 그때는 의견을 존중한다.◆ 문재인: 제가 출마 선언하는 날은 왔었어요. 저희가 출마선언 콘셉트를 가족과 함께하는 출마선언으로 해서 단상에 함께 올라가게 돼있었는데 딸은, 그때 당시 상대인 박근혜 후보는 그런 가족이 없지 않냐. 그게 비극적이어 보인다, 그러면서 단상 올라오는 것을 거부했어요. 그래서 아내와 아들만 단상 함께 올라갔었는데. 딸도 그 때 먼발치에 와 있었습니다.◇ 정운갑: 사실 김정숙 여사에게 문재인 대표는 최고의 남편이라 인정을 받고 있는데, 문 대표에 대한 의구심, 오해가 여러 가지가 있습니다. 나오신 김에 하나씩 짚어보겠습니다. 저희가 준비를 해 봤는데요. 문재인을 둘러싼 의혹과 진실 첫 번째. 양산 앞마당에 금괴 200톤이 있다? 진짜 있으면 좋겠다. 사모님 마당은 파 보셨습니까?◆ 김정숙: 이사하고 나서 하수시설이 전혀 안 된 꼭대기 집이었어요. 그 산에 비 오면 집안으로 물이 들이차면 저희는 언덕 밑에 집 있으니까 집이 큰일이 난다고 하수도 공사를 했어요. 그랬더니 마을 밑에 분들이 맨 끝집에 포크래인으로 땅에 금괴를 묻었니, 하는 그런 이야기 들었습니다.  ◆ 문재인: 그것과 무관하게 지난 대선 때 어떤 단체의 총회장이라는 그럴 듯한 직함을 가진 여성분이 기자회견을 했어요. 제가 금괴 200톤하고 비자금 20조를. 그러면서 물증이라고 1조원짜리 수표 사본을 제시하고. 기자회견을 한 겁니다. 물론 황당한 이야기라서 그 분은 형사처벌 받았는데, 기자회견 형태로 됐기 때문에 그 이후에도 가짜뉴스처럼 전파가 되면서 전파하는 분들 가운데 또 여러분 처벌받기도 했는데 아직도 그런 이야기가 돌고 있습니다. 금괴 200톤 같으면 한국은행 보유하는 양보다 2배쯤 됩니다. 합치면 40조 되는데 진짜 있으면 그걸로 청년 일자리 문제 해결하고 어르신 복지 해결하고.  ◇ 정운갑: 한번 불러서 파보면 어떠셨을까 그런 생각도 드는데. 그 다음 두 번째는요 북한 문제. 북한 눈치 보는 것 아니냐. 문재인은 사람은 좋은데 안보관이 불안하다. 심지어는 종북이다, 대놓고 말하는 사람이 있습니다. 피난민, 공수부대 출신 특전사. 왜 자꾸만 안보관에 대해서 묻는다고 보십니까?◆ 문재인: 저는 북한 싫어서 온 피난민 집안에다 또 특전사 공수부대에서도 당당하게 군복무를 마쳤고 청와대에서 민정수석 비서실장 고위직도 했고 의원할 때도 국방위원으로 활동을 했거든요. 저보고 종북이라고 하는 것은 말이 안 되는 것이죠. 종북은 늘 강조하지만 안보에 무능하고 실패한 가짜 안보 세력이 정권 연장 위해서 ‘안보 장사’를 하면서 반대자를 공격하는 하나의 수법이고 프레임이라고 생각합니다. 그리고 종북은 국민 분열 시키는 사악한 용어이기 때문에 저는 정치권이 붙들고 있는 이런 용어들을 국민들이 받아들이면 안 되고 오히려 종북 주장하는 분들을 국민이 단호하게 심판해 주셔야 한다고 생각합니다.◇ 정운갑: 그런데 문제시 하는 것 알면서 국익 위해서 어디든 가겠다, 당선되면 북한부터 가겠다는 발언. 또 최근에 캠프에 합류한 정세현 전 장관이 ‘김정남 피살사건을 비난만 할 수 없다’ 이런 얘기들. 주변분들 워딩을 가지고 정책 방향을 가늠해볼 텐데 이런 것들이 이어지는 데 따른 것 아닌가. 정세현 전 장관의 발언은 어떻게 받아들이십니까?◆ 문재인: 정세현 전 장관, 김정남 피살에 대한 저나 우리당 입장은 아주 명확하고 단호하고요. 정 전 장관도 그 점에 대해서 분명하게 비난한 것입니다. 다만 정 장관은 우리도 과거에 독재정권 시절에 비슷한 일 있었다고 말씀하신 거죠. 다만 오해 불러일으킨 부적절한 발언이었기 때문에 부적절하다고 말씀을 공개적으로 드렸습니다. 앞에 북한 방문 건은 말이 안 되는 게 제가 북한 가고 싶다고 가집니까. 북한이 오라고 해야 가는 것이지. 또 가서 성과가 담보돼야 하는 것이죠. 그 때 질문하신 분도 그런 전제로 해서 북한도 갈수 있고 미국도 갈 수 있다면 어디로 가겠느냐 질문을 하시기에 북핵 문제 해결 도움 된다면 미국과 긴밀한 협의 거쳐서 북한 먼저 갈 수 있다고 말한 것이었고요. 여기서 북한이냐 미국이냐 논란은 우리가 후진적이라 생각합니다. 북미가 중요한 게 아니라 미국 중국 북한 러시아든 우리 국익이 중요한 거죠. 우리 국익 상 중요하면 누구도 만날 수 있고 어디든 갈 수 있다고 생각합니다.◇ 정운갑: 여권의 비판적 입장에서, 한편에서 박근혜 대통령이랑 비슷한 점이 있다고 비판하는 분들이 있습니다. 박정희, 노무현이라는 과거사의 그늘, 그리고 유별난지지 세력이 그렇고, 또 토론을 꺼리는 것 아니냐. 당내 대선후보 토론에 대해 이재명 시장이 발끈하는 부분도 있고요. 그것에 대해선 어떤 반론이신가요?◆ 문재인: 경쟁하는 입장에서 이런 저런 비판할 수 있고 저를 반대하는 분들에 대해서 일일이 반론할 생각은 없는데요. 분명한 것은 지금 여야를 통틀어서 대선주자 가운데 저만큼 많이 토론한 사람이 있습니까? 저만큼 오랫동안 많은 공격을 받고 혹독한 검증을 거친 후보가 있습니까? 그렇게 반론하고 싶습니다.◇ 정운갑: 사모님, 최근 대통령-최순실 사태를 보면서 많은 분들이 차기 대통령의 말하기, 글쓰기 능력을 검증을 해야 되는 것 아니냐 이런 이야기가 나오는데. 연애편지 좀 받아보셨습니까? 글 솜씨가 어떠셨어요?◆ 김정숙: 군대 있을 때 연애편지 많이 받았고요. 시도 쓰고 요즘에는 본인이 하는 이야기들도 본인이 써요. 제가 남편 좋아하게 된 것은 아주 복잡한 문제 있을 때 간략하게 정리해주는 그 논리적인 것. 그리고 문장력이 아주 특출해요. ◇ 정운갑: 명쾌하게 정리를 합니까? 일각에선 비판적인 이야기를 할 때도 결단 잘 못한다고 (오해하는데)?◆ 김정숙: 저는 그렇게 생각하지 않아요.◆ 문재인: 그런데 제가 베스트셀러 작가인데, <운명>, 지금도 인세수입 있거든요. ◇ 정운갑: 최근에도 책을 내셨죠?◆ 문재인: 최근 책이야 대담집이라서 차원 다르지만 <운명>이나 그 후에 나온 <끝이 시작이다> 이런 책들은 제가 직접 썼고 베스트셀러라 지금도 인세수입이 있습니다.◇ 정운갑: 알겠습니다. 화가 나면 어떠세요? 항간에는 대통령되면 나라를 뒤집을 거다, 피바람 불 것이다. 걱정하는 분들이 있습니다. 사모님 어떠세요?◆ 김정숙: 참아요. 아까 이야기 했듯이 복잡할 때 명쾌하게 정리한다고 했죠. 참으면서 본인이 정리해요. 그러고 난 다음에 굉장히 평정해지고 오히려 제가 그게 아닌데, 이래 가지고서는 괜찮을까 이거 어떨까 화 풀렸나 하는데, 너무 평이하게 평정심 갖고 이야기해서 항상 놀라곤 하죠.◇ 정운갑: 대표님은 주변 사람들 이야기에 대해서 어떻게 말씀하시겠습니까?◆ 문재인: 아마 제가 분노를 이야기해서 그런 것 같은데.◇ 정운갑: ‘탄핵이 되면 혁명이 일어날 거다’, ‘안희정 지사 발언에는 분노가 빠졌다’ 이런 표현들..◆ 문재인: 저는 국민 민심, 그리고 촛불민심을 그대로 전한 것이라고 말씀드리고 싶고요. 실제로 분노는 정의의 출발입니다. 불의에 대한 분노, 이것이 정의감을 불러일으키는 거죠. 불의에 대해서 강한 분노가 없다면 저는 정의를 제대로 세울 수 없다고 생각합니다. 그러나 이 분노는 그냥 분노 자체로 폭발해서 이게 맹목적 폭력이나 보복으로 흘러서는 안 되는 것이죠. 분노는 정의로 흘러야 하고 한편으로는 사랑으로 흘러야한다고 생각합니다. 어떻게 보면 분노가 깊은 만큼 사랑도 깊은 거죠. 국민들을 깊이 사랑한다면, 국민이 겪는 고통에 대해서 또 그만큼 깊이 사랑하게 되는 것 아니겠습니까. 저는 꿈꾸는 세상이 정치 보복은 하지 않는 것은 말할 것도 없고, 이제 국민들 편 가르지 않고 함께 통합되는 그런 세상을 이루고 싶습니다.◇ 정운갑: 사모님 보시기에 대표님은 뒤끝이 긴 스타일이십니까? 여운이 오래 갑니까?◆ 김정숙: 아뇨 뒤끝이 없어요. 오히려 제가 있어요. 어떨 때는 본인이 갖고 있는 문제나 가족과의 문제 있을 때 평정심 찾는 게 참 이상했어요. 저게 거짓인가 진짜인가. 그랬는데 살다보니까 본인이 이미 내적으로 해결해서 평정심 갖는 것이기 때문에 뒤끝이 없죠.◇ 정운갑: 사모님께 질문을 드린 이유가요, 2011년 후보 단일화 과정 놓고 아직도 안 전 대표 측과 앙금이 있어 보인다. 저번에 안 대표가 그런 얘기를 했어요. 지난 대선 때 문 전 대표 선거운동 돕지 않은 일각의 주장에 대해서 그런 말을 하는 것은 짐승만도 못한 것이다, 그런 맹비난을 했어요. 그것을 어떻게 받아들이세요?◆ 문재인: 어쨌든 대선에서 패배했기 때문에 뭐 여러 가지일들이 다 패인으로 그렇게 비춰지게 되는 거죠. 안철수 대표와의 단일화가 아름답지 못했다, 이런 것도 패인으로 지적되고요. 그러나 거꾸로 제가 이겼다면 그 하나하나가 다 승인으로 분석됐을 것입니다. 안철수 후보 단일화가 승인으로 평가됐을 테고요. 그래서 말하자면 모두다 후보의 책임이지 누구 탓을 할 수 있겠습니까. 그리고 이제는 다음 대선 목전 다가왔는데 지난 대선 놓고 이러쿵저러쿵하는 것 벗어났으면 좋겠어요. 강을 건너면 뗏목은 버리는 것 아닙니까. 언제까지 지나온 강의 뗏목을 지고 갈 것인가. 그런 말씀도 드리고 싶네요. ◇ 정운갑: 지금은 어떻습니까? 안 대표와 허심탄회하고 이야기할 상황은 아닌 것이죠? 일종의 경쟁 상대.◆ 문재인: 당이 다르기 때문에 당연히 경쟁해야죠. 그러나 정권교체라는 대의, 정권 교체 이후에 적폐 청산과 새로운 대한민국 건설이라는 대의에 뜻을 같이 한다면 또 경쟁이 끝나고 난 이후에는 함께 힘을 뭉치는 것이죠.◇ 정운갑: 야권 대통합의 대상은 여전히 될 수 있는 겁니까?◆ 문재인: 네 그렇습니다.◇ 정운갑: 지난번에 기사를 보니까 안 대표 탈당 때 대문 앞에 소주가 쌓여있었다는 걸 봤는데, 마음이 굉장히 아프셨던 겁니까?◆ 문재인: 네 뭐 그러나 우여곡절 끝에 강물이 이렇게 굴러가기도 하고 때로는 역류하기도 하지만 끝내는 바다 향해서 큰 강으로 모이게 되는 것 아니겠습니까.◇ 정운갑: 이번이 마지막인데요, 비선 실세 아내 김정숙? 어떠세요?◆ 김정숙: 글쎄요. 비선은 숨어있어야 되는 거고 저는 요새 조력자라고 생각하고 있습니다.◇ 정운갑: 대표님이 생각하는 아내 김정숙 여사는 어떠십니까?◆ 문재인: 비선 드러나면 패권이 되는 것 아니에요? 어쨌든 참으로 미안하고 고마운 존재죠. 제가 처음 만나는 순간부터 오랜 연애기간 동안, 또 결혼 후 지금까지 늘 기다리고 또 견뎌주고 도와주고 그렇게 평생 살아왔으니까 저로서는 정말 미안하고 고맙고 그렇죠. ◇ 정운갑: 대표님이 공인이 아니라 개인적으로 행복했던 순간은 어느 때로 기억하세요?◆ 문재인: 방송에서 말해도 되는 건지 모르겠는데 아마도 우리 아내하고 첫 키스한 순간 아닐까요?◇ 정운갑: 옆에 계셔서 하는 말씀은 아니죠?◆ 문재인: 정국장님도 그러시지 않을까 싶은데 그 시절은 처음 만나서 손잡고 다음에 팔짱끼고 어깨에 손 얹고. 이렇게 참으로 시간도 많이 걸리고 어려운 시대 아닙니까. 저는 처음 재학 중에 유신반대 시위를 주도하다가 기절했었는데 그 때 정신 차려보니 누군가가 손수건 물 적셔서 제 얼굴을 닦아주고 있는 거예요. 그 사람이 제 아내. 그렇게 해서 드디어 사귀게 된 것이고 연애까지 하게 되고, 처음 키스했을 때 짜릿하고 날아가는 것 같았죠.◇ 정운갑: 사모님께는 질문을 안 드리겠습니다. 3월13일 탄핵 관련해서, 지금도 광화문에서 충돌하고 있습니다. 헌재 결정이 어떻든 간에 정치지도자라면 승복해야 되는 것 아니냐, 그것에 대해 입장을 내놔야 하는 것 아니냐는 요구가 많습니다. 어떤 입장이십니까.◆ 문재인: 제가 가진 법 상식, 국민의 법 감정으로 보면 지금 탄핵 사유가 차고 넘치거든요. 그래서 탄핵 기각 상황은 상상하기 어렵습니다. 그러나 우리 대한민국은 워낙 몰상식한 일들이 빈번하게 일어나는 나라라 마지막 순간까지 경각심 내려놔선 안 된다고 생각하고요. 정치인들은 승복하지 않을 수 없죠. 탄핵을 끝으로 국민의 상처를 치유하고 분열을 하나로 묶어내는 그런 역할을 정치가 해야 한다고 생각합니다.◇ 정운갑: 만에 하나 기각이 됐을 경우 어떡합니까?◆ 문재인: 기각되더라도 정치인은 다함께 승복해야겠죠. 이제는 정권교체 통해서 국민들 염원 실현하도록 노력해야겠죠.◇ 정운갑: 그리고 국론분열을 우려하는 측면에서 일각에서 대통령이 자진하야를 하면 정치적 대타협, 이런 이야기도 나왔습니다. 대표님은 어떤 입장이십니까.◆ 문재인: 저는 박 대통령이 탄핵 결정을 기다리지 않고 탄핵 늦추려고 발버둥 치는 추한 모습 보이지 않고 하루라도 빨리 스스로 물러나는 게 바람직하다고 생각합니다. 그러나 자진하야가 정치적 타협 위한 하나의 흥정 대상이 될 수는 없다고 봅니다. 자진사퇴 경우에 탄핵은 어떻게 되느냐, 여기에 대해서는 논란이 될 수 있는데. 최종적 판단은 헌재 몫이겠지만 제 판단으로는, 박 대통령이 자진 사퇴하더라도 헌재 탄핵 절차 계속돼야한다. 헌재가 예정했던 일정대로 탄핵을 선고해야 한다고 생각합니다. 왜냐하면 공무원들도 잘못 있으면 사직서를 내더라도 파면결정하지 않습니까? 탄핵이 바로 대통령에 대한 파면이거든요. 그 이후에 전직 대통령 예우에 관한 여러 가지 효과도 다릅니다. 그래서 자진사퇴는 바람직하지만 탄핵은 그래도 가야 한다.◇ 정운갑: 사모님 이제 여러 가지 정치적 공격, 오해 겪으셨을 텐데. 제가 궁금한 것 중에 하나가 재테크 부분입니다. 좀 잘 하셨습니까? 만약에 대통령이 되시면 나라의 큰살림을 꾸려야 하잖아요. 물론 가정과는 다르지만. 제가 어디 보니까 청약 저축 가입했다고 해서 꾸지람을 주셨다고. ◆ 김정숙: 제가 부산에서 조그만 빌라에 살았는데 좀 큰 집 가고 싶었어요. 재형저축을 들면 큰집을 갈 수 있을 것 같아서 우리 동네 아줌마들이랑 같이 돈을 모아서 재형저축 들으러가자고 해서 남편한테 물어봤어요. 그랬더니 남편이 갑자기 아침에 넥타이를 매다가 큰 눈으로 쳐다보면서 ‘당신은 국가에게 사기를 치는 거야!’ 하는 얘기가 집 없는 사람을 위해서 국가가 세금면제해주고 하는데 집 있는 당신이 왜 하냐고. 그러는 바람에 딴 친구들은 다 가고 저는 못 갔어요.◆ 문재인: 아내가 잘 알지는 못하지만 저는 재테크는 한 번도 해보지 않았죠. 보통 고위 공직을 거치거나 변호사하고 하면 사외이사를 한다거나 로펌의 고문을 한다거나 다들 그렇게 하지 않습니까. 그때 수익이 많았다고 해서 인사 청문회에서 구설에 오르기도 하는데요. 저는 사외이사 로펌 고문 안 했고 참여정부 기간 동안 변호사 개업 하지 않았습니다. 그 후 의원되고 재산이 좀 늘었어요. 그렇게 많지 않지만 서민이라고 할 정도로 못 살지도 않습니다. 국회의원 그만두고 왜 늘었냐면 수입원이 없어지지 않았습니까? 오랫동안 휴직을 하고 있었지만 법무법인 부산 지분을 갖고 있었는데 하는 수 없이 그 지분을 처분했습니다. 거기서 수입이 생겼고 또 최근 낸 책이 꽤 잘 팔리면서 인세수입도 생기고. 그래서 요새 꽤 부자 됐습니다. ◇ 정운갑: 현재는 무직이신 거죠? 5년 계약직 공무원에 취업준비를 하고 있다.◆ 문재인: 다음에 취업할 때까지는 버틸 만합니다.◇ 정운갑: 시간이 다 됐는데, 안희정 충남지사, 맹추격하고 있지 않습니까? 당 내 경쟁자인 안 지사, 이재명 시장에 대해서 어떻게 평가하세요?◆ 문재인: 저는 그 두 분 잘해주고 있어서 그 분들 지지도가 오르는 게 아주 기쁩니다. 당 외연 넓어지는 것이거든요. 세 사람 지지도를 합치면 60%를 넘는 수준에 와있으니 우리끼리 제대로 힘 합치면 정권교체 할 수 있단 자신감이 훨씬 커지게 된 것이죠. 두 분은 그런 만큼 빠르게 성장하는 정치인이고 이번이 될지 다음이 될지 모르지만 언젠가 국가지도자로 커나갈 분이라고 생각합니다.◇ 정운갑: 당내경선은 자신 있으세요? 최근 안 지사 추격이 맹추격이던데요?◆ 문재인: 당내 경선이든 또는 본선이든 어떻게 자신할 수 있겠습니까. 사실 끝나야 끝나는 것이거든요. 마지막 순간까지 긴장해야죠.◇ 정운갑: 끝으로요, 대통령이 되면 어떤 대통령이 되실 건지, 포부나 다짐을 한다면?◆ 문재인: 저는 국민 통합의 대통령이 되고 싶습니다. 우선 지역적으로 영남호남충청 모든 곳에서 함께 지지받는, 그래서 지역 통합의 대통령이 되고 싶고. 보수 진보를 뛰어넘는 국민통합 대통령 되고 싶습니다. 저는 적폐청산 그리고 새로운 대한민국 건설, 이것도 통합된 국민의 지지 있어야만 가능하다고 생각합니다. 표현하자면 하나의 국민, 모두의 정부 그리고 새로운 대한민국, 이게 저의 꿈입니다.◇ 정운갑: 오늘 두 분 함께 해주셔서 감사합니다. 특별히 사모님 시간 내주셔서 감사합니다.<클로징>◇ 정운갑: 현재 대선 후보 가운데 가장 높은 지지를 받고 있는 문재인 전 대표, 어떻게 보셨습니까. 선택은 역시 시청자 여러분, 국민의 몫입니다. 감사합니다.  < Copyright ⓒ MBN(www.mbn.co.kr) 무단전재 및 재배포 금지 >"}