{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=037&aid=0000023280", "title": "[인터뷰] 문재인 킬러? 제2의 장세동?", "press": "주간동아", "datetime": "2017-03-29 09:22", "contents": "[주간동아]대선 출마하는 남재준 전 국정원장군심(軍心)을 바로 보임으로써 보수층을 결집해 19대 대통령이 되겠다고 선언한 남재준 전 국가정보원장.   그는 더불어민주당 문재인 전 대표에게 얽힌 감정이 많다  [이정훈 기자]\"개인에게는 다행이고, 국가로서는 불행이지….”“황교안 대통령 권한대행 국무총리의 대선 불출마를 어떻게 보느냐”는 질문에 대한 남재준(73) 전 국가정보원장의 답변이다. 그는 최근 19대 대선 출마를 밝혔다. 애연가이고 대단히 진지한 그는 항상 본질부터 들어간다.국가 존망을 다툰 전쟁사로 대화를 풀어가기에 그를 만나면 방심할 수가 없다. 그의 미간(眉間)에는 ‘내 천(川)자’가 없다. 어린아이처럼 눈썹 사이가 휑한 것이다.그의 대선 출마 선언에 대한 세간의 반응은 ‘제2의 장세동 아닌가’다. 장세동 전 안기부장은 2002년 16대 대선 때 무소속으로 출마했다 사퇴했다. 범보수권에서 강력한 후보가 나오면 보수 재집권을 위해서라도 사퇴할 것이라고 예측하기도 한다. 이는 그를 지지하는 세력이 많지 않으리라는 인식을 전제로 한다. 하지만 그의 생각은 다르다. 그는 군심(軍心)을 중심으로 한 보수세력을 잡으려고 한다. 자유한국당 같은 정당은 보수세력을 대표하지 못한다고 보는 것이다. 그는 사석에서 “탄핵 대상은 대통령이 아니라 국회”라는 의견을 자주 내비쳐왔다. 무능한 정권과 더불어 혼란만 야기하는 국회에 실망해 지난해 초부터 출마를 검토해오다 결심했다고 한다. 노무현 정부 모든 장성 물갈이 지시반기문 전 유엔 사무총장의 귀국이 임박한 지난해 말 예비역 장성의 세계는 반기문, 문재인, 남재준 지지로 나뉘었다. 그중 반기문 지지자가 가장 많았는데 이들은 ‘대한민국 국민총연합’(총연합)으로 뭉쳤다. 남재준계는 ‘이대로는 안 된다’를 줄인 ‘이안포럼’을 만들었다. 반 전 총장의 대선 불출마 발표가 있은 후 총연합 소속 상당수가 남재준계로 이동했다.지금 남재준계는 안으로는 이안포럼, 밖으로는 총연합이 움직이는 상황이다. 이 때문에 ‘군심은 당연히 내 편일 것’이라고 생각하는 자유한국당 등 보수 후보들은 중심의 예비역 세력을 확보하지 못할 개연성이 높다. 이안포럼은 민간 중심을 강조하고자 6공 시절 북방정책을 만드는 데 참여했던 민병석 전 주체코 한국대사를 대표로 삼았다. 탈북 여성 박사 1호인 이애란 씨가 대변인이다. 예비역 장성인 이강언, 김일생, 박정이 씨와 허남성 전 국방대 교수, 최기문 전 경찰청장 등 ‘제복 출신’이 멤버로 참여하고 있다. 이안포럼은 지난해 9월 남 전 원장이 대선 출마를 결정한 이후 거의 매일 모여 공약을 만들고, 적은 인맥과 돈으로 승리할 수 있는 방안을 제시하는 데 집중한다고 한다. 수많은 전사를 섭렵한 남 전 원장은 작전통이다. 이들은 군사작전을 하듯이 최소 비용과 인원으로 승리하겠다는 계획을 만들어온 것이다.  이안포럼의 움직임은 ‘20여 년 만에 군심이 표출된다’는 점에서 가벼이 볼 수 없다. 우리 군은 김영삼 정부가 1993년 하나회를 척결한 후 정권에 예속돼왔다. 적잖은 군인이 ‘줏대 없는 군심’을 보여주는 사건으로 김대중 정부 시절인 2000년 8월 22일 4성 장군을 한 이가 북한으로 가는 비전향 장기수에게 꽃다발을 준 사건을 꼽는다. 이들은 “우리 군은 무조건 충성을 강요받았고 군은 이를 수용함으로써 ‘적(敵)을 적이라고 부르지도 못하는 지경’에 이르렀다”고 한탄했다.이들은 북한 핵무장 문제와 사드(THAAD·고고도미사일방어체계) 배치 등은 전문가인 군인이 나서서 다뤄야 하는데, 잘 알지도 못하는 정치인들이 개입해 상황을 악화했다는 시각도 갖고 있다. 남 전 원장은 좌경세력이 정치권에 침입했기에 이러한 사태가 일어났다고 본다. 그는 전두환 정부 시절 하나회의 전횡을 비판해 좌천됐다 김영삼 정부가 들어선 이후 기사회생했다. 그는 군 내부에 자신의 인맥을 만들지 못했고, 만들지도 않았다. 노무현 정부는 그러한 그를 ‘반골’로 보고 육군 참모총장에 임명했다.“당시 노무현 대통령은 물론, 측근과도 인연이 없는 나를 총장으로 임명했기에 그 이유가 궁금했는데, 임명을 받은 후 바로 짐작했다. 그들은 내가 반골인 줄 알았는지, ‘4년간 총장을 시켜줄 테니 모든 장성을 물갈이해달라’고 했다. 한마디로 군의 근간을 바꿔놓겠다는 것이었다. 그렇지만 그들의 뜻과 다르게 군인사법에 따라 장성 인사를 했더니, 대통령비서실 민정수석실(문재인 민정수석비서관)에서 전모 비서관 등이 내 뒷조사를 했다. 그런데 나오는 것이 없자 노 대통령은 ‘무기명 투서에 의한 수사는 하지 말라’며 중단시켰다.‘제2의 정중부 난’2013년 당시 박근혜 대통령과 청와대에서 얘기를 나누는 남재준 국가정보원장. 박 대통령의 신임이 두터웠다(왼쪽). [동아DB]2003년 1월 16일 당선인 신분으로 한미연합사를 방문한 노무현 대통령(가운데)이 리언 러포트 한미연합사령관(왼쪽), 남재준 한미연합사 부사령관과 국기에 대한 경례를 하고 있다. [동아일보]남 전 원장은 노무현 정부가 군검찰을 독립시켜 지휘관들을 장악하려 했다는 얘기도 했다. “전쟁은 국가 존망을 놓고 다투는 일이라 모든 수단을 다 동원한다. 목적 달성 시 사면을 조건으로 사형수와 무기수로 구성된 부대를 만들어 난공불락의 요새를 공격하게 할 수 있다. 그래서 지휘관에게 군검찰을 통제하게 한 것인데, 그들은 군검찰을 독립시켜 거꾸로 지휘관들을 통제하려 했다. 작금의 대통령 탄핵에서 보듯이 사법권을 장악하면 평시에는 거의 모든 것을 다 할 수 있다. 이를 거부하자 청와대에서 ‘제2의 정중부 난’이라는 말이 나왔다. 우리 정치권에 그렇게 이상한 자들이 들어와 있는 것이다. 지금의 몇몇 대선후보가 그들이 하자는 대로 움직이고 있다.”이 경험 때문에 그는 박근혜 대선캠프에 참여했다. 박근혜 후보와 문재인 후보가 맞붙은 18대 대선 직전 정문헌 의원은 노무현 전 대통령이 NLL(북방한계선)을 포기하겠다는 것처럼 이야기한 제2차 남북정상회담록을 공개해 파문을 일으켰다. 그리고 박근혜 정부가 출범한 이후 국정원장이 된 그는 제2차 남북정상회담록의 비밀을 해제해 전격 공개했다. 이러한 그의 결정에 몇몇 정보 관계자는 “향후 대북접촉을 어렵게 하는 어리석은 조치다. 대북공작을 망쳤다”고 비판했다. 그는 “이미 주요 내용은 다 공개됐으니 더는 이용할 것도 없다. 그러한 주장은 국가 이익에 반하는 행위를 그냥 덮어두고 가라는 것이다. 국정원장이 그래서는 안 된다. 대북접촉과 공작이 중요한 게 아니라, 우리가 무너지게 됐는데 무슨 소리를 하느냐”고 일갈해왔다.남 전 원장은 19대 대선을 완주할 수 있을까. 그의 측근은 “지금은 군이 쿠데타를 하는 세상이 아니다. 하지만 국가를 지키는 군심도 표현될 수는 있어야 한다. 우리 국민의 과반수는 보수층이다. 지금 이들은 각종 여론조사에서 마음을 숨기고 있어 정확한 표심을 조사할 수 없다. 우리 국민의 마음이 어디에 있는지는 남 전 원장의 지지율이 어디까지 가는지를 보면 알 수 있을 것이다. 자유한국당 등 자칭 보수 쪽 후보들이 사퇴해 남 전 원장으로 단일화할지도 모른다. 우리는 그렇게 보고 간다”고 말했다. ‘노병’은 찻잔 속 태풍이 될 것인가, 기적을 만들 것인가.  이정훈 기자  hoon@donga.com▶ 주간동아 최신호 보기/정기구독 신청하기▶ 시사잡지 기자들이 만드는 '매거진D' 공식 페이스북"}