{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=006&aid=0000086014", "title": "“안희정·문재인·이재명·최성” 연호하는 지지자들", "press": "미디어오늘", "datetime": "2017-03-29 14:49", "contents": "[르포] 더불어민주당 19대 대통령후보자 충남권역 선출대회, 각 후보 지지자 간 응원열기 달아올라[미디어오늘 차현아 기자]더불어민주당의 두 번째 경선의 막이 대전에서 올랐다. 지난 호남 경선에서 압도적인 승리를 거두었기 때문인지 문재인 후보 지지자들은 흥에 겨워 알록달록 가발을 쓰고 웃었다. 안희정·이재명·최성 후보 지지자들 역시 지지 않고 ‘확실한 필승카드’, ‘진짜 교체 적폐청산’ 등 각 후보의 캐치프레이즈가 적힌 피켓을 열심히 흔들었다. 대전광역시 한밭종합운동장 충무체육관에서 29일 오후 2시부터 더불어민주당 제19대 대통령후보자 충남권역 선출대회가 열리고 있다. 이날 선출대회에 앞서 문재인·안희정·이재명·최성 후보 지지자들은 체육관 내에 네 구역으로 나뉜 각 후보 지지석에 앉아 자신이 지지하는 후보의 이름을 목청껏 외쳤다. 약 6000여석의 충무체육관에는 오후 12시를 기점으로 각 후보 지지자들이 모여들었다. 이영란 안희정 후보 캠프 상황실 팀장은 “(안희정 후보 지지기반이) 충청권이기 때문에 지지자들은 총 3000여명 정도로 예상하고 있다”고 설명했다. 현장에는 안희정 후보의 큰 아들인 안정균씨도 유세에 나섰다. ▲ 대전 충무체육관 앞 안희정 후보 지지자들. 사진=차현아 기자. 실제로 현장에는 안희정 후보 지지자임을 나타내는 노란 나비 모양의 리본을 달고 있는 지지자들이 적지 않았다. 이들은 운동장으로 진입하는 입구에 모여 “안희정”을 연호했다. 옷깃에 노란 나비 모양의 리본을 달고 있던, 충남 논산에서 왔다는 국경민(55)씨는 “(선출대회가 열리는 장소가) 대전이니 당연히 안희정 후보가 1등하지 않겠냐”고 말했다. 서울에서 왔다는 안희정 후보 지지자인 김원복(55)씨는 “(안 후보가) 당연히 대대적인 승리를 거두지 않겠냐”며 “문재인 후보는 자기 세력만 신경쓰지만 안희정 후보는 타 세력도 같이 아우르는 사람이다. 의회와 협치는 혼자 할 수 없지 않나. 대연정이 시대정신”이라고 지지 이유를 밝혔다. 김씨는 한번도 민주당을 지지한 적은 없었다며 스스로 ‘무당층’ 이라고 밝혔다. 다만 현장에서는 문재인 후보 지지자들의 기세도 만만치 않았다. 경기도 남양주에서 왔다는 배순자(62)씨는 “새벽 6시에 출발했다”며 “노무현을 생각하면 문재인이 떠오른다. 마음이 울컥하지 않나. 문 후보가 가장 적합한 후보이고 맏형으로서의 모습도 보였다. 후보 중 제일 깨끗한 사람”이라며 지지의견을 밝혔다. ▲ 대전 충무체육관 내 문재인 후보 지지자들. 사진=차현아 기자. 충청도 지역에서 온 문재인 후보 지지자 모임도 있었다. ‘문필(文必)’이라는 이름의 충주 지역 문재인 후보 지지자 모임 40여명은 충주에서 함께 왔다. ‘문필’ 소속의 이름을 밝히기 꺼린 50대의 한 여성은 “충주에서 문필 회원들이 다 같이 올라왔다. 지난 호남 경선도 함께 다녀왔다. 충청 지역도 반드시 승리할 것”이라고 강조했다. ▲ 대전 충무체육관 앞 이재명 후보 지지자들. 사진=차현아 기자. 체육관 내 현장에서는 다소 기세가 밀리는 듯했지만 이재명 후보 지지자들도 열심히 “이재명”을 연호했다. 휴대전화에 ‘5.18유공자증서’를 껴서 다니는 광주광역시에 거주하는 조봉훈(64)씨는 “오늘 경선에서 1위는 기대하지 않지만 1위에 최대한 가까이 따라붙는 결과”를 기대한다고 밝혔다. 광주지역에서 ‘손가락혁명군’ 활동을 한다는 조씨는 “문재인은 아니다. 사드 배치를 반대하고 적폐를 청산하며 서민보편복지를 하겠다는 후보는 이재명”이라고 밝혔다. 최성 후보를 지지한다는 고양시 시민 송영훈(63)씨는 “청렴하고 도덕성이 있으며 청와대 행정관과 국회의원, 재선 시장 등 국정경험이 가장 풍부한 후보”라고 설명했다. 송씨는 현재 고양시에서 약 800여명 규모의 최 후보 지지자 모임에서 활동 중이다. 체육관 내 지지자들은 지지 후보가 등장할 때마다 자리에 서서 손팻말과 깃발을 흔들며 지지 후보 이름을 연호했다. 경선 대회 시작 시간이 다가올수록 후보자 간 응원 열기는 뜨거워지고 있다. 이재명 후보 지지자들은 오렌지색 옷을 입었으며 안희정 후보 지지자들은 노란색 풍선, 문재인 후보 지지자들은 파란색 손피켓을 들었다. 한편 이날 민주당의 충남권역 선출대회는 오후 2시부터 합동연설회를 시작으로 현장 대의원투표를 거쳐, 사전 투표 충청지역분과 자동응답시스템(ARS) 투표 결과를 합산해 충청지역 결과가 발표될 예정이다. 호남권역 선출대회에서 60%가 넘는 압승을 거둔 문재인 후보가 충남 지역에서도 기세를 이어갈지, 충남 지역이 ‘홈그라운드’인 안희정 후보가 1위를 한다면 어느 정도 세몰이가 가능할지 등이 관전 포인트다. 안 후보 측은 설령 1위를 하지 못하더라도 충청권에서 가장 많은 표를 끌어모아야 수도권에서 역전의 기회를 노릴 수 있다고 보고 있다. 이재명 후보는 수도권에서 역전의 발판을 만들기 위해 충청권에서 ‘2등 같은 3등’을 거두는 전략을 노리고 있다.차현아 기자[미디어오늘 바로가기] [미디어오늘 페이스북]미디어오늘을 지지·격려하는 [가장 확실한 방법]<저작권자 ⓒ 미디어오늘(http://www.mediatoday.co.kr) 무단전재 및 재배포 금지>"}