{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=003&aid=0007878569", "datetime": "2017-04-07 20:00", "contents": "【홍성=뉴시스】강종민 기자 = 문재인 더불어민주당 대선후보가 7일 오전 충남 홍성 충남도청에서 안희정 충남지사를 만나 악수하고 있다. 2017.04.07.   ppkjm@newsis.com 安 만나 \"제2국무회의 신설, 문재인의 공약으로 빌려달라\" 李 만나 \"기본소득 보장, 기본정신·취지 최대한 살리겠다\" 文…안철수 겨냥해 \"적폐세력과 손잡는 것이 정권교체냐\"【홍성·평택·성남=뉴시스】최선윤 기자 = 문재인 더불어민주당 대선후보는 7일 충청과 경기 지역을 방문, 당내 경선 경쟁자였던 안희정 충남지사와 이재명 성남시장 모두를 예방하는 등 '포용 행보'에 나섰다. 이들의 지지층 일부가 안철수 국민의당 대선후보 쪽으로 빠르게 흡수되자 이를 사전에 막기 위한 전략으로 풀이된다. 문 후보는 이날 오전 충남 홍성군 충남도청을 찾아 안 지사를 만났다. 그는 이 자리에서 안 지사의 정책 공약을 적극 포용하는 동시에 정권교체에 힘을 실어줄 것을 당부했다. 문 후보는 \"안 지사의 자치분권 철학이나 정책은 저와 맥락을 거의 같이 하기 때문에 이어받고 싶다\"며 \"시도지사들이 함께하는 제2국무회의를 신설하겠다는 부분은 제가 미처 생각하지 못했던 탁견\"이라고 말했다. 그러면서 \"그것을 문재인의 공약으로 빌려 달라\"고 협력을 요청했다.  이같은 문 후보의 행보는 경선과정 불거졌던 안 지사와의 앙금을 해소하고, 그를 지지했던 중도보수적 성향의 유권자들을 적극 끌어안으려는 것으로 해석된다. 특히 안철수 후보의 최근 지지율 상승세가 눈길을 끄는 만큼 안 지사의 지지층을 자신에게로 흡수하려는 의도로 비춰진다. 안 지사는 이날 문 후보에 내포 신도시 혁신도시 지정 공약을 요청했다. 이에 문 후보는 \"내포 신도시 공약, 제가 그대로 이어받겠다\"며 \"특별법상 절차가 있기 때문에 잘 협의해 추진하겠다\"고 화답했다.【평택=뉴시스】강종민 기자 = 문재인 더불어민주당 대선 후보가 7일 오후 경기 평택 공군작전사령부 방문, 주요지휘관들과 악수하고 있다. 2017.04.07.   ppkjm@newsis.com 이후 문 후보와 안 지사는 충남 보훈공원에 동행, 충혼탑 참배를 마친 후 기자들과 만나 정권교체에 함께할 것을 다시금 강조했다. 문 후보는 경선 때의 '네거티브 공방'과 관련해 \"경선에서 있었던 우리의 논쟁은 오히려 경선을 흥미진진하게 만드는, 우리 당의 폭과 외연을 넓히는 과정이었다\"며 \"저에게는 이제 그 외연과 폭, 가치를 잘 가져가야 한다는 과제가 있다\"고 말했다.  이같은 오전 일정을 모두 소화한 문 후보는 천안으로 이동, 이 곳에 있는 한 식당에서 당 내 의원들과 오찬 회동을 가졌다. 이 자리에는 박완주 원내수석부대표, 김종민·강훈식·어기구·양승조·김경수 의원 등이 함께했다. 특히 안 지사 캠프에 참여했던 인사가 다수 자리를 함께 해 눈길을 끌었다. 문 후보는 \"여기는 충남이라 특히 여기 계신 분들은 저도 잘 알고, 안 지사도 잘 알아 다 함께 마음고생도 있지 않았을까 생각한다\"며 \"(하지만) 그것 역시 우리의 폭을 넓히고 정권교체의 가능성을 높이기 위한 것이었기 때문에 이제는 다 지나간 길이며 우리는 나아갈 것\"이라고 강조했다. 그러면서 \"이제 함께 힘을 모아 정권교체를 이루고, 저도 안 지사의 정책과 가치를 다 저의 것으로 담아내 이제는 같이 가겠다\"며 \"충남이 정권교체의 선봉이라는 그런 자세로 부탁드린다\"고 거듭 당부했다. 그는 오후 1시30분께 충북 청원도 오송읍에 있는 중소기업 '메타바이오메드'를 방문, 임직원들과 간담회를 갖고 그들의 애로와 요청사항을 청취했다. 이날 방문에는 도종환·오제세 의원 등이 동행해 문 후보의 행보에 힘을 실었다. 임직원들은 문 후보에게 '중소기업의 구인난' 및 '보건 의료 산업의 육성 방안' 등을 위한 혜안을 물어봤다.  이에 문 후보는 \"대기업과 중소기업 간 임금격차를 80% 이내로 좁혀지도록 제도화해야 할 것\"이라며 \"또 의료 산업 활성화와 의료 공공성을 지키는 부분을 조화롭게 이룰 수 있도록 쓸데없는 규제는 폐지하는 노력을 하겠다\"고 약속했다. 그러면서 중소기업들의 어려움을 언급하며 \"약속어음제도를 비롯해 금융거래 시 임원진들의 연대보증제도를 점차 폐지해나가겠다\"고도 공언했다. 그는 이후 경기 평택 공군작전사령부를 찾아 북한을 향해 추가 도발과 핵실험을 멈출 것을 강력히 경고했다. 문 후보는 \"북한이 계속 미사일 도발을 하고 끝내 6차 핵실험을 강행한다면 북한이 돌아올 수 없는 다리를 건널 것\"이라며 \"김정은 체제의 유지도 어려울 것\"이라고 강조했다.【성남=뉴시스】강종민 기자 = 문재인 더불어민주당 대선 후보가 7일 오후 경기 성남시청에서 이재명 성남시장과 만나 포옹하고 있다. 2017.04.07.   ppkjm@newsis.com 그는 또 장병들을 만나 \"나라를 떠받치는 가장 중요한 것은 안보\"라며 \"현대화, 통합화한 군으로 우리나라가 자주국방태세를 갖출 수 있도록 국가적 지원을 아끼지 않겠다\"고 약속했다. 아울러 \"임기 중 GDP(국내총생산) 대비 국방예산을 2.7~2.8%까지 (올리는 것을) 목표로 하겠다\"고 밝혔다. 문 후보는 이후 경기 성남시청에서 이재명 시장을 예방, \"재정 여건 때문에 전반적 시행은 어렵지만 (이 시장의) 기본소득 보장 공약에 대한 취지는 살려나간다\"며 \"어르신들 기초연금, 아동수당 도입, 청년 구직 촉진 수당 도입 등 여러 방식으로 가능한 범위에서 취지를 살리겠다\"고 말했다. 이에 이 시장도 \"저와 같이 뛴 분들을 용광로 선대위에 써주신다니 감사한 일\"이라며 \"같은 민주당원으로서 법률상 허용되는 범위 안에서 최선을 다하겠다\"고 화답했다. 한편, 문 후보는 이 자리에서 안철수 후보의 지지율 상승에 대해 어떻게 생각하냐는 기자들의 질문에 \"다 같은 정권교체인양 주장을 하는데 이제는 어느 것이 진짜 정권교체냐 가려야 할 때\"라며 \"촛불민심을 외면하고 적폐세력과 손을 잡고 그들의 지지를 받는 것이 진정한 정권교체냐 묻고 싶다\"고 안 후보를 우회 비판했다.    csy625@newsis.com뉴시스 뉴스, 네이버 뉴스 스탠드에서도 만나세요뉴시스 SNS [페이스북] [트위터]<저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.>", "press": "뉴시스", "title": "[종합2보]安·李 만난 문재인, 충청·경기서 지지층 흡수 '총력'"}