{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=016&aid=0001219555", "datetime": "2017-04-04 11:21", "contents": "文 “양자구도는 정권연장 후보”安 “대세론 무너져 초조한가”安 앞선 여론조사 신경전도문재인 전 더불어민주당 대표와 안철수 전 국민의당 대표가 대격돌한다. 두 사람의 운명은 얄궂다. 지난 대선 나란히 정치인으로 첫발을 내디뎠다. 적으로 시작해 동지로, 다시 적으로 피아(彼我) 구분조차 어려운 두 정치인이다. 지난 대선에선 문 전 대표에 대선행을 양보한 안 전 대표가 분루(憤淚)를 흘려야 했고, 지난 총선에선 정치적 최대 위기를 겪은 문 전 대표를 향해 안 전 대표가 탈당ㆍ창당이란 비수를 꽂았다. 이번 대선은 두 정치인의 세 번째 격돌이다. 반기문 전 유엔사무총장이 있었다면 또 달랐을 대선 구도다. 민주당 경선 결과가 바뀌었다면, 보수 진영 후보가 있었다면…. 돌고 돌아 결국 두 정치인은 지지율 1, 2위로 마주했다. 운명처럼 말이다.  더불어민주당 문재인 대선후보가 4일 오전 동작구 국립서울현충원 박정희 전 대통령 묘역을 참배했다. 문 후보는 이날 국립현충원을 참배한 뒤 방명록에 ‘공정하고 정의로운 대한민국! 국민 모두의 대통령!’이라는 글을 남겼다. [연합뉴스]두 사람은 외연확대를 위해 서로 반대성향 지지층 확보 발걸음을 했다. 문 전 대표는 4일 후보 확정 후 첫 일정으로 서울 동작구 현충원을 참배했다. 김대중 전 대통령 외에도 이승만ㆍ박정희 전 대통령 묘역까지 참배했다. 문 전 대표는 기자들과 만나 “건국 이후 역대 대통령의 공과가 있지만, 이 역시 우리가 안아야 할 역사이고 공과도 우리가 뛰어넘어야 할 과제”라고 밝혔다. 민주당 후보 확정 이후 대선 후보 첫 일정으로 이ㆍ박 전 대통령 묘역을 참배한 건 상징적 의미가 크다. 중도ㆍ보수 진영을 고려한 성격이 짙다. ▶관련기사 4·5면전날 안 전 대표는 제주 4ㆍ3항쟁 희생자 추념식에 참석했다. 안 전 대표는 이 자리에서 “대통령이 되면 내년 70주년 추념식에 반드시 참석하겠다”고 공약했다. 문 전 대표와는 반대로 이는 진보 진영을 겨냥한 성격이 강하다. 진보 진영의 지지가 탄탄한 문 전 대표, 중도보수층의 확장성을 앞세운 안 대표가 모두 상대의 안방 격을 겨냥한 셈이다. 두 후보의 말은 한층 강경해졌다. 문 전 대표는 지난 3일 양자구도 가능성 자체를 부인하며 “만약 그렇게 된다면 적폐세력과의 정권 연장을 꾀하는 후보가 된다는 뜻”이라고 날을 세웠다. 안 전 대표는 최근 문 전 대표를 향해 “(문재인) 대세론이 무너져 초조한 것 같다”고 역공하기도 했다.  안철수두 후보 진영의 대결 수위는 당사자보다 한층 격하다. 최근 안 전 대표를 ‘보조타이어’로 비유했던 문재인 캠프의 송영길 총괄선대본부장은 이날 라디오에 출연, “국민 요구가 적폐청산과 정권교체인데 국민의당이 반문연대에 편승하면 보조타이어도 안 된다. 보조타이어는 같은 차를 탄 식구인데 차가 달라지지 않느냐”고 더 강경한 발언을 내놨다. 박지원 국민의당 대표는 이날 “어떤 경우에도 구(舊) 여권과의 연대는 없다. 민주당에서 마치 안 전 대표와 구여권과의 연대로 몰아가는 건 그만큼 자신이 없기 때문이고 모략”이라며 밝혔다. 송 본부장과 박 대표는 상대 측 후보에 대한 검증 으름장도 놨다.급기야 언론 여론조사까지 문제가 됐다. 문 전 대표 측은 지난 3일 내일신문 의뢰로 디오피니언이 실시한 여론조사가 공정성에 문제가 있다고 판단, 중앙선거관리위원회 조사 의뢰를 검토하기로 했다. 이 여론조사에서 안 전 대표는 양자 가상 대결에서 문 전 대표를 7.2%포인트 앞선 것으로 나왔다. 김상수ㆍ최준선 기자/dlcw@heraldcorp.com▶영감이란 불꽃에 타오르게할 스토리(INSPIRE)▶인기 무료 만화 ▶나만의 변호사 찾기 - Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -", "press": "헤럴드경제", "title": "숨소리 거칠어지는 문재인-안철수"}