{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=047&aid=0002145779", "title": "문재인, 호남 이어 충청에서 2연승 질주", "press": "오마이뉴스", "datetime": "2017-03-29 18:38", "contents": "충청에서 득표율 47.8% 기록... 안희정 36.7%, 이재명 15.3%, 최성 0.2%[오마이뉴스 글:심규상, 글:장재완, 글:소중한, 글:배지현, 사진:남소연, 편집:박혜경] ▲ 호남 이어 충청 2연승 거둔 문재인 더불어민주당 대선 경선후보인 문재인 전 대표가 29일 오후 대전 중구 충무체육관에서 열린 더불어민주당 대통령후보자 충청권역 선출대회에서 47.8%로 1위를 차지한 후 손을 들어 인사하고 있다. 왼쪽은 36.7%로 2위를 차지한 안희정 충남도지사. ⓒ 남소연[기사 대체 : 29일 오후 7시 45분]47.8% : 36.7% : 15.3%. 더불어민주당 대선 예비후보 세 명(문재인·안희정·이재명)이 충청권 경선에서 받은 성적표다. 문 후보는 29일 대전 충무체육관에서 열린 충청권 경선에서 득표율 47.8%를 기록했다. 과반에 조금 못 미치는 결과지만, 27일 호남에 이어 안희정 후보의 안방이라고 할 수 있는 충청에서 승리해 2연승을 달렸다. 안 후보는 득표율 36.7%를 기록하며 문 후보에 11.1%p 뒤졌다. 이재명 후보는 15.3%의 표를 얻어 호남 경선과 큰 차이 없는 득표율을 보였다(호남 19.4%). 최성 후보는 0.2%에 그쳤다.  ▲ 충청서도 1위에 오른 문재인 더불어민주당 대선 경선후보인 문재인 전 대표가 29일 오후 대전 중구 충무체육관에서 열린 더불어민주당 대통령후보자 충청권역 선출대회에서 47.8%로 1위를 차지한 후 인사하고 있다. 오른쪽은 36.7%로 2위를 차지한 안희정 충남도지사. ⓒ 남소연앞서 27일 진행된 호남 경선에서 문 후보는 60.2%, 안 후보는 20.2%, 이 후보는 19.4%, 최 후보는 0.4%의 득표율을 기록했다. 아래는 이날 네 후보가 기록한 충청권 경선 결과다(득표율 순). ▲ 투표소 투표(22일 실시) = 5753 투표 문재인 / 2827 / 49.1% 안희정 / 2062 / 35.8% 이재명 / 861 / 15% 최성 / 3 / 0.1% 무효 / 1 / ▲ ARS(27, 28일 실시) = 총 15287 / 12052 투표 / 79.9% 문재인 / 57284 / 47.7% 안희정 / 44064 / 36.7% 이재명 / 18514 / 15.4% 최성 / 190 / 0.2% 기권 / 30235 ▲ 현장 투표(29일 실시) = 총 1468 / 994명 투표 / 67.7% 문재인 / 534 / 53.7% 안희정 / 430 / 43.3% 이재명 / 27 / 1.7% 최성 / 3 / 0.3% ▲ 합산(29일 발표) 문재인 / 60645 / 47.8% 안희정 / 46556 / 36.7% 이재명 / 19402 / 15.3% 최성 / 196 / 0.2% 문 \"충청, 안희정 있지만 더 큰 대의 선택\" ▲ 호남 이어 충청까지 2연승 거둔 문재인 더불어민주당 대선 경선후보인 문재인 전 대표가 29일 오후 대전 중구 충무체육관에서 열린 더불어민주당 대통령후보자 충청권역 선출대회에서 47.8%로 1위를 차지한 후 자리에서 일어나고 있다. 오른쪽은 이재명 성남시장과 안희정 충남도지사. ⓒ 남소연문 후보는 안 후보가 충남도지사로 재직 중인 충청권에서 1위를 차지하자, 매우 만족한 표정을 내보였다. 문 후보는 개표 결과 발표 후 행사장을 돌며 지지자들에게 인사를 건넸고, 지지자들은 문 후보에게 꽃다발을 안겨줬다. 문 후보는 기자단석을 찾아 기자들에게 악수를 건네기도 했다. 문 후보는 개표 결과 발표 직후 취재진과 만나 \"호남에 이어 다시 한 번 크게 이겨 기쁘다\"라며 \"우리 충청에 아주 좋은 후보가 있는데도 정권교체라는 더 큰 대의를 위해 저를 선택해주신 대전·세종·충청도민들게 깊이 감사의 말씀을 드린다\"라고 말했다. 이어 문 후보는 \"반드시 정권교체를 해내겠다. 저 혼자 할 수 있는 일이라고 생각하지 않는다. 충청의 자랑스러운 안 후보, 또 함께 했던 이재명·최성 후보와 함께 힘을 모아 반드시 정권교체를 해내겠다\"라며 경선 승리의 자신감을 드러냈다. 문 후보는 \"일방적이라 경선 흥행에 실패할 수 있다는 우려가 있다\"는 질문에 \"정권교체 후 새로운 대한민국을 만들어 내려면 압도적인 대선승리가 필요하고, 그 압도적인 대선 승리의 힘은 압도적인 경선 승리에서 나온다\"라고 답했다. 안 \"게임 안 끝났다, 반드시 역전\"  ▲ 아쉬운 표정의 안희정 더불어민주당 대선 경선후보인 문재인 전 대표가 29일 오후 대전 중구 충무체육관에서 열린 더불어민주당 대통령후보자 충청권역 선출대회에서 47.8%로 1위를 차지한 후 인사하고 있다. 왼쪽은 36.7%로 2위를 차지한 안희정 충남도지사. ⓒ 남소연안 후보는 개표 결과 발표 후 \"2, 3위 득표율이 50%를 넘었다는 긍정적인 메시지다\"라며 \"오랫동안 문재인 대세론에 의해 유지됐던 이 경선이 이제 결선투표까지 가는 구조로 격차를 줄였다는 데에서 긍정적이다. 1위를 한 문 후보께 축하인사 드린다\"라고 평가했다. 이어 안 후보는 \"수도권의 60%가 넘는 유권자들이 남아 계신다. 그때까지 최선을 다해 승리의 기회를 만들도록 하겠다\"라며 \"시민 여러분, 이 게임이 끝났다고 생각하지 말아달라. 아직 기회는 많다. 새로운 정치와 새로운 대한민국의 미래를 말씀 드려서 반드시 역전의 기회를 잡도록 하겠다\"라고 강조했다. 안 후보는 호남 경선 때와 마찬가지로 객석의 지지자들에게 다가가 \"고맙다. 끝까지 가야한다. 이것은 죽어도 사는 길이다\"라고 목소리를 높였다. 이에 지지자들은 \"끝까지 가자\"라고 외쳤고, 일부는 눈물을 글썽이기도 했다. 이어 안 후보는 \"선과 악의 낡은 진영정치는 안희정의 도전으로 깨질 것이다. 깨어 있는 시민들과 끝까지 가자\"라며 \"지든, 이기든 상관없이 할 이야기가 있어 나선 것이다. 2017년 대선, 새 역사를 우리가 새롭게 쓰자\"라고 덧붙였다. 이 \"예상했던 수준, 영남·수도권 역전 후 결선투표 결판\" 이재명 후보는 개표 결과 발표 후 \"대체로 예상했던 수준\"이라며 만족스러운 반응을 보였다. 이 후보는 \"충청에서 (안 후보와) 약간 벌어지긴 했지만 영남에서 확실히 우위를 점해 누계 득표율 2위가 된 다음, 제가 강세인 수도권에서 2위를 기록해 결선투표에서 결판을 내겠다\"라고 강조했다. 이어 이 후보는 \"지금까지 우리는 아무런 조직도, 세력도, 유산도 없이 오로지 국민의 힘으로 바닥에서부터 올라왔다\"라며 \"선거인단들이 확고하게 (제게) 투표해주시면 단순한 정권교체가 아닌 모든 사람들의 삶이 바뀌는 진정한 진짜 교체가 이뤄질 것이다\"라고 호소했다. 이 후보는 앞서 지지자들이 있는 객석으로 올라가 \"영남 선거에서 안 후보를 확실히 제치고, 수도권에서 문 후보의 과반을 저지하고, 결승에서 이기겠다\"라며 목소리를 높였다. 개표 결과 발표에 앞서 안 후보를 응원하기도 했던 이 후보 지지자들은 이날 문 후보가 과반 득표율을 기록하지 못하자 매우 만족스러운 반응을 보였다. 이 후보의 발언에 지지자들은 엄지를 치켜세웠고, 서로 부둥켜안기도 했다. 한편 27일 호남, 29일 충청에 이어 진행되는 영남권 경선은 31일 부산실내체육관에서 진행된다.저작권자(c) 오마이뉴스(시민기자), 무단 전재 및 재배포 금지☞ 이 기사 응원! 자발적 유료 구독 [10만인클럽]☞ 모든 시민은 기자다! [오마이뉴스 기사 더보기]☞ 페이지 좋아요! 공식 [페이스북]"}