{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=008&aid=0003850500", "datetime": "2017-04-03 20:18", "contents": "[머니투데이 최경민  기자] [[the300]권력기관 탈권위와 청년 일자리 증대로 사회활력 강화]더불어민주당의 제19대 대통령 후보로 선출된 문재인 후보는 '완전히 새로운 대한민국'을 내세운다. 문 후보가 내놓은 공약들을 토대로 한 새로운 대한민국은 어떨까.  우선 '대통령 문재인'을 볼 수 있는 곳은 청와대가 아닌 광화문이다. 대통령 집무실은 광화문 정부종합청사에 마련된다. 권위주의적인 청와대를 벗어나 시민들과 소통하는 대통령이 되겠다는 취지다. 퇴근길에 종로의 선술집에서 시민들과 '소주 번개'를 하는 대통령을 볼 수 있을지도 모르겠다. 시민들은 대통령의 24시간 일정을 청와대 홈페이지 등을 통해 사후 확인할 수 있다. 대통령의 동선은 투명하게 공개된다. 인사추천 실명제를 통해 인사 결정의 전 과정도 기록으로 남는다. 대통령 경호실은 경찰청 산하 대통령 경호국으로 재편된다. 제왕적 대통령의 폐해를 줄이고, '최순실 게이트'와 같은 참사를 막기 위한 조치다. 광화문 집무실에는 일자리 현황판이 마련된다. 대통령 문재인이 매일 체크하는 현황판이다. 사회의 심각한 불평등과 저성장 극복을 위해 일자리 정책을 강력하게 추진한다. 공공 일자리 81만개 확충 등 정부 주도의 '일자리 뉴딜'이 우선적으로 추진된다. 정부조직도 일자리 중심이다. '중소벤처기업부'를 신설하는 것 외에는 정부 조직개편을 최소화한다. '일자리 뉴딜'의 재원 마련은 재정의 우선순위를 일자리에 맞추는 방식으로 이뤄진다. 특히 가장 먼저 '일자리 추경'을 추진할 게 유력하다. 증세도 피할 수 없다. 고소득자, 고액상속자, 고액 부동산 임대소득자라면 현재보다 세금을 더 낼 각오를 해야 한다. 법인세는 감면 축소를 통한 실효세율을 높이는 수준이다. 법인세율 인상은 후순위다.  '피로사회' 개선을 위한 노동시간 단축도 추진된다. 주 52시간 근무 준수, 연차휴가 의무 소진, 미취학 아동을 둔 부모의 하루 6시간 근무 등이 문 후보의 공약이다. 한 번에 모두 이뤄지지는 못하더라도 문재인 행정부의 노동정책은 '저녁이 있는 삶'이라는 방향성을 갖고 진행될 게 유력하다. 노동시간 단축은 저출산 대책으로도 중요하게 거론된다. 경제정책의 또 다른축은 재벌개혁이다. 일부 총수 일가를 위한 재벌의 적폐를 종식시키는 게 목표다. 집중투표제·노동자추천이사제·다중대표소송 도입 등으로 소액주주의 권한을 강화해 총수일가의 전횡을 억제할 것을 약속한 바 있다. 금산분리 강화 등을 통해 재벌의 문어발식 확장 및 편법승계를 막는 노력도 추진된다.  취임초 검찰 개혁 드라이브도 강하게 건다.  검찰 수사권과 기소권의 분리, 고위공직자비리수사처 신설 등은 '성역없는 대한민국'을 위한 기본 정책이다. 교육 분야에서는 고교서열화 해소를 위해 외국어고, 자사고, 국제고는 일반고로 단계적 전환이 이뤄진다. 대학교 입시는 수시 비중을 줄이고 △학생부교과전형 △학생부종합전형 △수능전형 세가지로 단순화된다. 로스쿨 입시는 100% 블라인드 테스트로 개선된다.  외교·안보적으로는 대북·대중관계 개선에 나선다. 6자회담과 같은 다자적 테이블을 통해 북한을 협상장으로 끌어내는 시도가 이뤄질 게 분명하다. 사드(THAAD·고고도미사일방어체계) 문제도 이 다자적 채널 차원에서 해결하려고 나설 가능성이 높다. 미국 트럼프 행정부의 주한미군 비용 증액 요구에 \"끌려다니지 않는다\"는 입장이고, 박근혜 정부의 위안부 협상에는 \"무효\"를 주장하고 있다. 외교적으로 풀어야 할 숙제가 만만치 않은 셈이다.[▶깊이있는 투자정보 'TOM칼럼'][▶트렌드 리더의 스타일 지침서 '스타일M'][▶빵빵한 차&레이싱걸]최경민  기자 brown@mt.co.kr<저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>", "press": "머니투데이", "title": "문재인의 '뉴 대한민국', 대통령과 '소주번개' 이뤄질까"}