{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=079&aid=0002951864", "datetime": "2017-04-07 06:01", "contents": "[CBS노컷뉴스 박기묵 기자]지난 3일 발표된 디오피니언-내일신문 여론조사 결과를 두고 문재인 후보 측과 안철수 후보 측이 정면으로 충돌했다. 4월 2일 조사한 가상 양자대결 결과에서 43.6% 대 36.4%로 국민의당 안철수 후보가 더불어민주당 문재인 후보를 7% 가량 앞섰다는 것(그 밖의 사항은 중앙선거여론조사심의위원회 홈페이지 참조). 문재인 후보 측은 곧바로 해당 여론조사에 문제를 제기했다. 문 후보 측은 해당 조사가 '특정 후보 띄우기'식으로 여론을 왜곡하거나 조작했을 가능성이 있다고 보았다.문재인 후보 측이 해당 여론조사를 두고 낸 '튀어도 너무 튀는 여론조사...여론조사는 상식적이어야' 논평. (사진 = 문재인 후보 공식홈페이지 캡쳐)안철수 후보 측도 즉각 반박에 나섰다. 국민의당 박지원 대표는 \"대세론일 때에는 여론조사가 과학적이라고 방생했다가(내버려 두었다가) 대세론이 무너지자 언론 탓과 여론 탓\"을 한다며 문재인 후보 측에 \"패권주의적 발상\"이라고 강하게 받아쳤다. 문재인 후보 캠프 박광온 수석대변인은 논평에서 해당 여론조사에 다음과 같이 지적했다. ①문재인-안철수 간 가상 양자구조는 상식적이지 않다. ②무선전화 조사가 아예 없이 단 하루 동안 이뤄진 조사다. ③조사가 이뤄진 시점이 안철수 후보가 경기지역 경선에 압승해 언론노출이 극대화 된 날이다. 이에 내일신문은 문재인 후보 측 주장을 하나씩 반박을 했다. ①이번 조사는 2011년부터 지금까지 디오피니언-내일신문 정례조사 때 늘 해오던 조사였다. ②여론조사 방식에는 유선전화, 무선전화(모바일), 설문, 직접면접, 패널조사 등이 다양하게 존재하고 이중 어느 방식이 가장 객관적인지는 정답이 없다. ③매월 1일 보도를 원칙으로 조사를 진행해왔고 4월 1일은 신문이 발행되지 않는 주말이었기 때문에 월요일인 3일로 보도를 준비했고, 조사는 당연히 보도 전날인 2일에 이뤄졌다. 내일신문이 낸 반박 기사. (사진 = 내일신문 인터넷 기사 캡쳐)정말 이번 여론조사는 왜곡일까?선거법 저촉을 받는 여론조사의 경우 중앙선거관리위원회의 중앙선거여론조사심의위원회(이하 여심위)에 결과를 등록해야 한다. 여심위 홈페이지를 살펴본 결과 조사기관인 디오피니언과 조사의뢰자 내일신문은 매달 초 '전국 정례조사' 명칭으로 계속해서 여론조사 결과를 등록하고 있었다. 조사 시점은 대체로 휴일을 제외 한 전달 말일 기준으로 진행됐다. 2017년 2월부터는 '전국 정례조사'가 아닌 '전국 대통령선거' 명칭으로 등록돼 있었다. 국민의당 경선이 조사에 영향을 미칠 가능성이 높았지만 ③조사시점을 특별히 왜곡했다고 보기는 어려웠다. 중앙선거여론조사심의위원회에 등록된 디오피니언-내일신문 여론조사 결과. (사진 = 중앙선거여론조사심의위원회 홈페이지 캡쳐) ①가상 양자대결을 묻는 해당 질문은 자유한국당 홍준표 후보를 포함한 3번 삼자대결 질문 뒤 4번 질문으로 배치됐다. 해당 질문은 '만약 이번 대선에 더불어 민주당 문재인 후보와 국민의당 안철수 후보 간의 양자대결이 된다면 어느 후보를 지지하겠습니까?'로 구성돼 있었다. 양자대결이 성립되기 위해서는 보수 진영과 진보 진영 간 단일화가 전제돼야 한다. 양자대결 질문에서 연대의 진영, 연대 후보를 밝히는 것과 그렇지 않는 것은 결과에 영향을 줄 수도 있다. 리얼미터-MBN·매일경제가 지난 5일 실시하고 발표한 여론조사 결과는 문재인 후보(46.3%)가 안철수 후보(42.8%)보다 앞서는 것으로 나타났다(그 밖의 사항은 중앙선거여론조사심의위원회 홈페이지 참조). 해당 조사를 두고 리얼미터 이택수 대표는 CBS 라디오 '김현정의 뉴스쇼'에 출연, \"문재인과 심상정이 단일화하고 또 반대쪽에서는 안철수와 홍준표, 유승민이 단일화하는 설명을 한 뒤 양자대결 질문을 했다\"고 설명했다.반면 디오피니언-내일신문 여론조사에서는 양자대결에 대한 설명 없이 단순하게 가상 대결만을 묻고 있다. 따라서 가상 양자대결을 질문 내용은 논란이 될 소지가 있었다. 디오피니언-내일신문의 여론조사 문항. (사진 = 중앙선거여론조사심의위원회 홈페이지 등록 자료 캡쳐)가장 큰 논란이 될 수  것은 ②여론조사 방식이었다. 문재인 후보 측은 기존 여론조사 방식은 무선전화(휴대전화) 응답을 많이 활용하고 있는데 디오피니언 조사에서는 무선전화 방식을 전혀 사용하고 있지 않다는 점을 강조했다. 이 때문에 유선전화 40%, 인터넷 조사 60% 방식을 채택한 것은 문제가 있다고 보았다. 또한 인터넷 조사 방식을 할 때 해당 조사가 성별, 연령별, 지역별 조사대상의 대표성이 취약할 수 있는 것도 지적했다. 여론조사기관인 리얼미터의 경우 3월 27일부터 31일까지 유선전화ARS 10%(무작위 추출 표본), 무선전화ARS 71%(무작위 추출 표본), 무선 전화면접 19% 방식으로 제19대 대통령선거 여론조사를 진행했다. 다른 여론조사기관인 한국갤럽도 3월 28일부터 30일까지 무선전화면접 82%(무작위 추출 표본), 무선전화면접 4%(통신사 제공 표본) 방식으로 제19대 대통령선거 정당 지지도를 조사했다. 국내 여론조사기관에서 무선전화를 많이 활용하고 있는 것은 맞는 내용이었다. 조사기간은 하루에서부터 사흘까지 기관마다 다양했다. 하지만 인터넷 여론조사의 경우 미국 등 해외에서는 수년 전부터 진행돼 왔다는 점과 여론조사 방식에 절대 정답이 없다는 점을 감안하면 이것 또한 큰 문제라고 할 수는 없었다. 문재인-안철수 양자대결 결과표를 보면 연령대별로 차이가 큰 것을 알 수 있다. (사진 = 중앙선거여론조사심의위원회  홈페이지 자료 캡쳐)표본 문제는 짚고 넘어갈 부분이 있었다. 해당 여론조사의 표본 연령대는 유선 방식의 경우 50대 이상 비율이 높았고 30대 이하 비율은 낮았다. 반대로 인터넷 조사에서는 60대 이상 비율이 7%에 그쳤다.문재인-안철수 양자대결 응답결과를 살펴보면 40대 이하의 경우 문재인 후보를 지지하는 비율이 높게 나타났고 50대 이상의 경우 안철수 후보를 지지하는 비율이 높게 나타났다. 이처럼 연령대별로 지지도가 큰 차이를 보이는만큼 50대 이상 비율이 많은 40%의 유선전화 표본과 60대 이상 비율이 지나치게 낮은 60%의 인터넷 조사 표본은 논란이 될 만한 내용이었다. 중앙선거여론조사심의위원회 홈페이지에 게시된 디오피니언-내일신문 인터넷 여론조사 표본 선정 방법. 60대 이상 비율이 7%로 다른 연령대에비해 낮은 것을 알 수 있다. (사진 = 중앙선거여론조사심의위원회 홈페이지 캡쳐)현재 선관위에 여론조사 문제를 제기하면 최종 판단은 여심위에서 내려진다. 실제 지난 3일 여심위는 리서치플러스-한겨레신문의 제19대 대통령선거 여론조사를 두고 '가중값 배율범위 미준수'의 이유로 인용불가 판정을 내리기도 했다. 문재인 후보 측은 선거관리위원회에 조사를 의뢰하겠다는 방침을 밝힌바 있다.이번 여론조사가 논란이 됐던 것은 안철수 후보가 문재인 후보를 앞섰다는 내용 때문이었다. 지금까지 양자대결에서 늘 문재인 후보가 앞서왔던 점을 볼 때 놀라운 변화였다. 문 후보 측은 이를 두고 문제가 있는 여론조사로 평가했고 안 후보와 신경전을 하는 중이다. 그래픽 = 강인경 디자이너디오피니언-내일신문 여론조사와 별개로 지난 4일 발표된 조원씨앤아이-쿠키뉴스 여론조사에서도 양자대결 시 안철수 후보가 문재인 후보에게 10% 이상 앞서는 것으로 나타났다. 해당 여론조사는 4월 1일부터 3일까지 광주.전남.전북 지역 1031명 대상으로 진행됐다(그 밖의 사항은 중앙선거여론조사심의위원회 홈페이지 참조). 중앙일보 조사연구팀-중앙일보가 지난 4일부터 5일까지 조사해 6일 발표한 여론조사결과에서도 양자대결 시 안철수 후보(50.7%)가 문재인 후보(42.7%)보다 앞서는 것으로 나타났다(그 밖의 사항은 중앙선거여론조사심의위원회 홈페이지 참조).문 후보 측은 조원씨앤아이, 중앙일보 조사연구팀 여론조사 결과에 아직까지 공식적인 문제제기를 하지 않은 상태다. 이러한 분위기는 구글 트랜드 키워드 분석에서도 확인할 수 있었다. 구글 트랜드 자료에 따르면 지난 3월 31일부터 '안철수' 검색어 비율이 높아진 것은 사실이다. '문재인' 검색어와 격차도 상당히 줄었다. 동시에 '이재명', '안희정' 검색어는 지난 3월 29일 충청도 경선 이후 줄어드는 추세다. 다른 대선 후보 '홍준표', '유승민' 검색어의 경우 큰 비율을 차지하지 않았다.구글 트랜드 검색으로 살펴본 결과 최근 안철수 후보의 증가세가 가파른 것을 알 수 있다. (사진 = 구글 트랜드 화면 캡쳐)구글 트랜드 자료가 객관적 신뢰성이 있다고 볼 수는 없다. 그러나 지난 2016, 2012, 2008 미국 대선 동안 키워드 검색 비율과 후보자 당선이 일치하게 나타났다 점에서 그 의미를 필요성은 있다. 2016 영국의 블랙시트 당시에도 역시 구글 트랜드 검색 자료가 탈퇴에 높은 검색어 비율을 나타낸 것을 알 수 있었다.이런 추이들을 살펴 볼 때 최근 안철수 후보에 대한 관심이 높아지고 있는 것만은 사실로 보인다.ace0912@cbs.co.kr저작권자 © CBS 노컷뉴스(www.nocutnews.co.kr) 무단전재 및 재배포 금지", "press": "노컷뉴스", "title": "[이거 레알?] \"'안철수>문재인' 여론조사는 왜곡됐다\""}