{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=022&aid=0003160538", "title": "'안방 사수' 문재인, 본선 직행 티켓도 잡을까", "press": "세계일보", "datetime": "2017-03-31 22:10", "contents": "文, 부산서 정계 입문… 안방표심 결집 / 安, 중도·보수 기대 불구 3위 그쳐… 李, 경북 출신 등 이점에 2위 올라 / 文, 수도권서도 과반득표 자신감… 安·李 ‘경선 최대 표밭 남았다’ 위안더불어민주당 문재인 경선후보가 홈그라운드인 부산에서 낙승을 거두며 3연승을 달렸다. 대세론을 거듭 확인하며 본선 직행 티켓이 눈앞에 다가왔다는 평가다. 2위 그룹을 형성 중인 안희정, 이재명 후보는 결선투표로 가는 희망의 끈을 살렸다는 위안 속에 전체 선거인단의 65%가량이 몰려 있는 마지막 수도권 경선에서 대역전극을 기약했다.더불어민주당 문재인 경선후보(왼쪽)가 31일 부산 사직실내체육관에서 열린 대통령후보자 영남권역 경선에서 64.7%의 득표율로 1위를 차지한 뒤 지지자들에게 손을 흔들어 인사하고 있다. 부산=연합뉴스문 후보는 이날 부산 사직실내체육관에서 열린 민주당 대통령후보자 영남권역 선출대회에서 12만8429표(득표율 64.7%)를 얻으며 2, 3위 후보들을 멀찌감치 따돌렸다. 경남 거제에서 태어나 2012년 부산 사상에서 국회의원으로 당선되며 본격적으로 정치무대에 뛰어든 문 후보에게 안방 표심이 결집한 것으로 풀이된다.앞선 호남, 충청 경선에서 각각 3위에 머물렀던 이 후보가 3만6780표(18.5%)로 이날 영남 경선에서는 2위에 올랐다. 경북 안동 출신이라는 연고지 이점과 대구·경북(TK)의 비문(비문재인) 정서, 울산 등지의 노동계 지지 등을 바탕으로 선전했다는 평가다. 반면 안 후보는 TK의 보수·중도층 표심과 대구 현역 국회의원인 무소속 홍의락 의원(북구을) 지지 등에 기대를 걸었으나 3위에 그쳐 체면을 구겼다. 3만2974표로 득표율은 16.6%였다.문 후보는 경선 누계에서도 33만1417표(59%)로 안 후보 12만6745표(22.56%), 이 후보 10만2028표(18.16%)에 크게 앞서며 본선 직행 가능성을 높였다. 문 후보는 개표 후 기자들과 만나 “지금까지 지역에서는 아주 선전한 것 같다”며 “결선투표까지 가지 않도록 수도권에서도 최선을 다하겠다. 새로운 대한민국 건설을 위해서는 압도적 정권교체가 필요하고, 이를 위해서는 압도적 경선 승리가 필요하다는 점을 호소하겠다”고 말했다. 문 후보 캠프는 수도권 20∼40대의 지지세가 견고하고 경선 3연승을 통해 대세론에 날개를 단 만큼 수도권에서도 과반 득표를 낙관하고 있다. 문 후보 측 관계자는 “수도권 민주당 지지층의 문 후보 지지율이 65%에 육박한다”며 “경선에서도 비슷한 결과가 나올 것”이라고 내다봤다.더불어민주당 대선 주자인 문재인 전 대표 가 31일 오후 부산 사직실내체육관에서 열린 더불어민주당 제19대 대통령후보자 영남권역 선출대회에 참석해 지지자들과 기념촬영을 하고 있다. 부산=연합뉴스안, 이 후보는 아직 경선의 최대 표밭이 남았다는 점을 위안으로 삼았다. 다음달 3일 고척스카이돔에서 열리는 수도권·강원·제주 경선 선거인단 규모는 약 139만명이다. 경선 누적 투표율 72.23%를 대입하면 100만표가량이 마지막 순회경선에서 개표될 것으로 추산된다. 안, 이 후보가 문 후보의 누적 과반을 저지하려면 수도권에서 두 후보가 합계 55만표(55%)를 얻어야 한다는 계산이 나온다.영남에서 결선투표로 가는 교두보를 마련하겠다는 계획이었던 안 후보 측은 이 후보에게도 뒤지자 실망한 기색이 역력했다. 그러나 안 후보는 “문 후보는 불안한 대세다. 수도권의 현명한 유권자들이 확실한 대선 승리카드인 저를 선택하도록 최선을 다하겠다”며 “결선을 통해 기적 같은 역전 드라마를 써 보겠다”고 말했다.이 후보 측은 광화문광장에 모였던 촛불 민심이 박근혜 전 대통령 탄핵 국면 때와 같이 이 후보에게 힘을 모아줄 것으로 기대하고 있다. 이 후보는 “영남에서 종합순위 2등으로 올라서는 목표를 이루지는 못했지만 나름의 선전을 했다”며 “지금까지는 문, 안 후보에게 일방적으로 유리한 지역이었으나 수도권에서야말로 민심이 반영될 것”이라고 자신했다.부산=유태영 기자 anarchyn@segye.comⓒ 세상을 보는 눈, 글로벌 미디어 세계일보"}