{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=028&aid=0002359468", "datetime": "2017-04-03 23:15", "contents": "[한겨레] 본선 직행한 문재인의 과제안희정·이재명 표 흡수 기대대국민 메시지도 ‘국민통합’다자구도 30%대 머물러박스권 넘어야 할 과제로 ‘본선보다 치열한 경선’이 될 것이라 했지만, ‘대세론’은 확고했다. 당의 대선 후보(2012년)와 대표(2015년)를 지내며 문재인 후보가 구축해 놓은 세력과 조직, 대중적 영향력을 이재명·안희정의 ‘바람’으로 넘어서기엔 역부족이었다. 문 후보는 더불어민주당 첫 순회경선지인 호남 경선(3월27일)에서부터 60.2%의 득표율을 기록하며 대세론에 날개를 단 뒤 충청·영남·수도권에 이르기까지 ‘압승’의 기세를 이어갔다.문재인 더불어민주당 전 대표가 3일 저녁 서울 구로구 고척스카이돔에서 열린 수도권·강원·제주 순회경선결과와 4차례 경선 누적 득표율로 더불어민주당 대선후보로 선출된 뒤 이재명 성남시장과 인사하고 있다. 강창광 기자 chang@hani.co.kr  일찌감치 대세론을 굳힌 문재인 후보 쪽은 3일 서울 고척스카이돔에서 열린 마지막 순회 경선에선 ‘통합’에 무게를 뒀다. 이날 경선 행사장엔 ‘더 준비된 문재인’이란 지금까지의 슬로건 대신 ‘모두의 승리, 문재인’이라고 적힌 플래카드가 내걸렸다. 캠프의 총괄본부장인 송영길 의원은 경선장 앞에서 안희정 지지자들과 함께 “안희정”을 연호하다 들어오기도 했다.  문 후보는 이날 후보 수락 연설에서 ‘안희정의 통합정신’, ‘이재명의 정의로운 가치’, ‘최성의 분권의지’ 등 경쟁 후보들을 거론하며 “그동안 어느 캠프에 있었든, 누구를 지지했든 이제부터 우리는 하나다. 우리가 함께하면 반드시 이길 수 있다”고 말했다. 문 후보는 후보 선출이 확정된 뒤 기자들과 일문일답에서도 “이재명·안희정·최성 후보가 내세웠던 가치는 저와 민주당의 가치가 됐다. 그분들의 정책 가운데 받아들일 것은 받아들이고 함께하겠다”고 밝혔다. 문 후보는 이어 “당 중심의 선거를 치르겠다는 결심에는 변함이 없다. 당과 융합하는 것은 물론 외부 인재 영입도 광폭으로 계속될 것”이라며 “(경선 전 밝힌) 예비내각 구성은 마지막 단계까지 인재풀을 충분히 확보한 뒤 (경쟁했던) 후보자와 협의해서 결정할 것”이라고 밝혔다.  문 후보는 대국민 메시지도, 그동안 주장해온 ‘적폐청산’과 ‘국민통합’에 방점을 찍었다. 그는 “이 땅에서 좌우를 나누고 보수·진보를 나누는 분열의 이분법은 이제 쓰레기통으로 보내야 한다. 저는 오늘 분열의 시대와 단호히 결별하고 정의로운 통합의 시대로 나아가겠다. 국민 대통령 시대를 열겠다”고 강조했다. 또 “불공정·부정부패·불평등을 확실히 청산하겠다. 누구를 배제하고 배척하는 게 아니라 정의로운 나라로 가자는 것이다. 연대·협력으로 통합의 새로운 질서를 세워 문을 활짝 열어 많은 분과 함께하겠다”고 강조했다.  이날 경선 승리로 본선행을 확정지은 문 후보지만, 5월9일(대선)까지는 넘어야 할 고개가 여럿이다. 일단 그가 확장력을 보일 수 있느냐다. 그는 부동의 1위이긴 하지만 다자구도 지지율에서 3개월째 30%대에 묶여 있다. 그사이, 안철수 전 국민의당 대표는 최근 상승세를 타고 1년 만에 20%대 지지율 재진입을 노리고 있다. 문 후보 쪽은 “이제 후보 구도가 정리되면 박스권 탈출은 시간문제다. 이번주가 지나면 ‘컨벤션 효과’가 가시화될 것”이라고 말했다. 안희정·이재명 두 사람에게 흩어졌던 표심을 문 후보 쪽으로 묶어낼 수 있는지도 변수다. 한국갤럽이 3월28~30일 실시한 ‘5자 구도’ 조사에서 문 후보는 안희정 지지층의 25%, 이재명 지지층의 53%만 흡수하는 것으로 나타났다.  무엇보다 이번 대선 구도를 뒤흔들 가능성이 있는 최대 변수는 ‘반문재인 연대’ 흐름이다. 문 후보는 이날 연설에서 “‘반문재인 연대’, ‘비문재인 연대’ 하는 것은 정권교체를 겁내고 저를 두려워하는 ‘적폐연대’에 불과하다. 저는 어떤 연대도 두렵지 않다”며 “저와 우리 당의 뒤에는 정권교체를 염원하는 국민이 있다. 저와 민주당은 국민과 연대하겠다”고 목소리를 높였다.  이세영 정유경 기자 monad@hani.co.kr [관련 영상] <한겨레TV> ‘더정치’   ▶ 한겨레 절친이 되어 주세요! [신문구독] [주주신청]▶ [페이스북] [카카오톡] [정치BAR][ⓒ한겨레신문 : 무단전재 및 재배포 금지]", "press": "한겨레", "title": " 통합 강조한 문재인, 외연 늘려 지지율 도약 나선다  "}