{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=047&aid=0002145673", "title": "'기승전반문', 문재인 싫어하는 사람 모여라?", "press": "오마이뉴스", "datetime": "2017-03-29 09:46", "contents": "[D-40 대선브리핑] 바른정당 유승민 대선 후보 확정[오마이뉴스임병도 기자]'대선브리핑'은 2017년 5월 9일 대통령 선거를 앞두고 빠르고 쉽게 대선을 이해할 수 있는 글입니다. 쏟아져 나오는 대선 뉴스 속에서 우리가 알아야 할 핵심 뉴스를 중심으로 간단하면서도 명쾌하게 대선 소식을 전하겠습니다. - 기자 말 ▲ 바른정당 대선후보로 확정된 유승민 바른정당 대선후보로 확정된 유승민 의원이 28일 오후 서울 송파구 올림픽공원 올림픽홀에서 열린 바른정당 제19대 대통령후보자 선출대회에서 지지자들을 향해 손을 들어 보이고 있다. ⓒ 남소연1. 가장 먼저 대선 후보 확정, 그러나 아무도 몰라요유승민 의원이 바른정당 대선 후보로 선출됐습니다. 유승민 후보는 62.9%인 3만6593표를 얻었는데요. 남경필 경기지사는 37.1%(2만1625표)를 얻는데 그쳤습니다.정당 중 바른정당이 가장 먼저 대선 후보를 선출한 것인데요. 하지만 아는 사람이 별로 없습니다. 사람들도 별로 관심이 없습니다. 그래도 명색이 국회의원 33명을 보유하고 있는 원내 정당인데...(참고로 국민의당은 39석)2. 박근혜의 박근혜를 위한 박근혜에 의한 대선 후보유승민 후보는 수락 연설에서 \"무책임하고 무능한 세력에 자랑스러운 조국의 운명을 맡기지 않겠다\"라고 말했습니다. 박근혜 정권과 차별화하겠다는 얘기입니다.유승민 후보는 한나라당 여의도연구소를 거쳐 박근혜씨의 한나라당 대표 시절 초대 비서실장으로 정치적 입지를 다진 인물입니다. 그러다 공천에 탈락하면서 박근혜씨와 사이가 멀어지다가 '비박의 아이콘'이 됐습니다.유승민 후보는 박근혜 탄핵 정국과 맞물러 새누리당을 탈당하고 '바른정당'을 창당, 결국 대선 후보까지 됐습니다. 박근혜 때문에 정치를 시작해 박근혜 때문에 대선 후보까지 된 셈입니다. ▲  부산에서 열린 바른정당 영남권 정책 토론회에서 유승민, 남경필 후보가 1:1 토론을 벌이고 있다 ⓒ 바른정당3. 토론회의 정석을 보여줬던 '바른정당 TV토론' 유승민 후보는 '제대로 된 보수'를 말합니다. 이번 바른정당 대선 후보 선출 토론회는 마치 미국 대선 후보 토론회처럼 둘만 나와 1:1 구조로 진행됐습니다.'질문 1분 답변 3분'과 같은 규칙도 없었습니다. 원고를 들고나온 유승민 후보에게 남경필 지사가 \"커닝 페이퍼 아니냐\"고 해서 아예 원고도 없었습니다. TV 토론회의 정석을 보여줬다는 말도 나옵니다.그러나...4. 지지율 1%대, 선거비용 한 푼도 돌려받지 못할 수도제일 먼저 대선 후보로 확정된 유승민 후보이지만 지지율은 형편없습니다. <미디어오늘>이 여론조사전문기관 (주)에스티아이에 의뢰해 지난 28일 만 19세 이상 성인남녀 1000명을 대상으로 진행한 여론조사에서는 2.7%의 지지율을 보였지만(자세한 내용은 중앙선거여론조사심의위원회 홈페이지를 참조), 다른 언론이 진행한 여론조사에서는 이보다 낮은, 미미한 지지율을 보였습니다. 이런 상태라면 대통령 선거비용마저 보전받지 못할 수도 있습니다.공직선거법상 선거비용 보전 조건대선후보 득표율 15% 이상 : 선거비용 전액 보전 10010~15% : 절반 5010% 이하 : 0결국...5. 문재인 싫어하는 사람 여기 모여라유승민 후보는 후보 수락 연설에서 \"국민은 문제 많고 불안한 문재인 후보와 싸워서 이길 수 있는 강력한 보수를 원하고 있다\"라며 '보수 단일화'를 언급했습니다.현재 대세인 문재인 후보와 일대일 구도를 만들려면 문재인을 싫어하는 보수와 중도를 합쳐야 한다는 논리입니다.6. 나도 문재인 싫어해유승민 후보의 '반문 연대' 단일화 주장은 뜻밖에 많은 호응을 받고 있습니다. 민주당과 정의당을 제외한 각 당의 반응도 나쁘지 않습니다.인명진 자유한국당 비상대책위원장 : \"(반문) 연대를 위해 추가적으로 당 쇄신 작업이 필요하다.\"? 친박 청산하고 반문 연대를 하겠다는 뜻이죠.박지원 국민의당 대표 : \"각 당 후보가 선출되면 연합이나 연대, 연정의 길을 만들어 주실 것이다.\"-국민의당 대선 후보가 다른 정당과 연대해 반문 구도를 형성할 수 있다는 의미가 됩니다.김종인 전 대표 : \"적폐 중 적폐가 제왕적 대통령인데, 그걸 놔누고 무슨 적폐를 청산한다는 말이야\"-문재인 후보와 친문 진영을 겨냥하는 발언입니다.김종인 전 대표는 다음 주에 대선 출마를 하겠다고 나오고 있는데요. 이럴 경우 김 전 대표를 중심으로 반문 연대가 활발해질 전망입니다. ▲ 호남서 압승한 문재인 27일 오후 광주여대 유니버시아드 체육관에서 열린 더불어민주당 제19대 대통령후보자 호남권역 선출대회에서 과반득표에 성공한 문재인 후보가 지지자들을 향해 주먹을 불끈 쥐어보이고 있다. ⓒ 남소연D-40 대선브리핑 결론은 '기승전-반문'입니다.제대로 된 보수를 말하는 유승민 후보조차 결국 반문 연대만이 대선에서 이길 수 있다는 결론을 내린 듯합니다. 문재인 후보를 제외한 다른 후보들도 모두 '반문 연대'만이 살 길이라고 외치고 동감하고 모일 것 같습니다.이번 대선은 '문재인 vs. 반문 연대'가 될 가능성이 높습니다. 반문 연대의 핵심은 선거에 이기기 위해서라면 적과도 손을 합칠 수 있다는 정치인의 모습을 그대로 보여줍니다. 연대나 연합이 잘 이루어질지는 더 두고 봐야겠지만, 선거가 계속 될수록 지지율이 떨어지는 후보들은 장난감 로봇 마냥 합체가 될 것입니다.짧은 대선 기간이지만 국민들의 촛불로 앞당겨진 대선이 단순하게 '문재인을 이겨라' 게임처럼 변질되니 '이러려고 촛불을 들었다'는 자괴감도 듭니다.남은 대선 기간에 '문재인이 싫어요'라는 말보다 '국민을 위해 검증된 정책과 공약'을 발표하는 모습이 더 나왔으면 합니다.저작권자(c) 오마이뉴스(시민기자), 무단 전재 및 재배포 금지덧붙이는 글 | 이 글은 정치미디어 The 아이엠피터 (theimpeter.com)에도 실렸습니다. ☞ 이 기사 응원! 자발적 유료 구독 [10만인클럽]☞ 모든 시민은 기자다! [오마이뉴스 기사 더보기]☞ 페이지 좋아요! 공식 [페이스북]"}