{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=052&aid=0000995417", "datetime": "2017-04-06 11:09", "contents": "■ 이동우 / YTN 보도국 선임기자[앵커]지금부터 이번 여론조사를 기획하고 보도한 이동우 선임기자와 함께 좀 더 자세히 결과 분석해 보도록 하겠습니다.안녕하십니까? 한마디로 얘기하면 양강구도가 형성됐다 이렇게 볼 수 있는 겁니까, 쉽게 얘기하면? [기자]그렇죠. 지금까지는 문재인 대세론이 이어져왔지만 이번에는 여론조사를 해 보니까 양강구도로 변화되는 그런 것이 현실화된 것을 확인한 것이죠. 왜냐하면 이번 여론조사를 보면 다자구도에서도 오차범위 내로 문재인 후보와 안철수 후보가 접전을 벌이는 것이 처음으로 확인된 것이거든요.지금까지는 다 오차범위 밖으로 벌어져 있었습니다마는 이번에 전반적으로 오자구도가 완성되고 나서 그리고 나서 한 여론조사에서 처음으로 오차범위 내 접전을 벌이는 것이 확인이 된 것입니다.[앵커]5명으로 압축되는 데 여러 가지 과정이 있었습니다마는 가장 눈에 띄었던 것은 그동안 그래도 더불어민주당의 후보 선출 아니겠습니까?안희정 빠지고 이재명 빠지면 그 표를 누가 가져갈 것인가. 여기에 가장 관심이 모였는데 지금으로 봐서는 표의 확장성 면에서는 안철수 후보가 더 많았다 이렇게 분석할 수 있는 겁니까?[기자]그렇죠. 안철수 후보가 상당히 수혜를 입었다 이렇게 봐야 되는 건데요. 화면을 보면서 설명을 드리면 더 정확히 알 수 있을 것 같습니다.지금 5자 대결 같은 경우에, 이 화면은 적절치 않은데요. 어쨌든 대선후보 지지도에서... [앵커]두 번째 다음 그래픽을 보도록 하겠습니다.[기자]어떻게 옮겨갔는지 그런 화면을 봐야 될 텐데요. 지금까지 보면 문재인 후보가 38%가 되고 안철수 후보는 34.4%. 그러니까 문재인 후보는 오히려 전보다 지지율이 떨어진 거죠. 4.6%포인트가 떨어진 거고.[앵커]경쟁하던 후보가 같은 당에서 빠졌는데도 오히려 떨어지는. [기자]그렇습니다. 그리고 안철수 후보 같은 경우에는 저렇게 지지율이 16%포인트나 오른 거고. 이것이 대단히 중요한 지표인데요.경선 탈락한 후보들의 지지표가 어떻게 이동했는지를 보니까 안희정 후보 지지했던 표의 무려 51.5%가 안철수 후보를 지지하고 이재명 지지자들도 30%가 안철수 후보로 옮겨가고요.그리고 자유한국당의 김진태 후보 같은 경우도 19% 가까이가 옮겨가고 손학규 후보 같은 경우에는 같은 국민의당입니다마는 60.8%가 안철수 후보에게 가고 남경필 바른정당 지지자들 같은 경우에는 67.5%가 안철수 후보에게로 옮겨간 겁니다.그러니까 이렇게 많은 다른 정당의 또는 같은 국민의당 지지자들이 안철수 후보 쪽으로 집결을 한 것이죠. 그러면서 안철수 후보가 지지율이 급등하게 되는 그런 상황을 맞이한 건데 여기에는 아마 그런 표심도 있을 것 같습니다.지금까지 숨겨져 있던 샤이보수 표심이 있지 않습니까? 지금 찍을 후보가 없어서 지금까지 숨겨져 있던 보수 표심이 여론조사 전문가들은 10%에서 15% 정도로 있다는 것이거든요.그런 어떻게 보면 숨겨져 있던 보수표심이 될 사람을 밀어주자. 반문재인 후보 중에 누가 될 만한 사람이 있는가 이렇게 봤을 때 안철수 후보를 주목하기 시작한 거죠. 그러면서 샤이보수 표심이 상당 부분 안철수 후보 쪽으로 옮겨가지 않았나 여론조사 전문가들은 그렇게 분석도 하고 있습니다.[앵커]게다가 지금까지는 양극단을 달리고 있는 정당이 보수와 진보. 올 오어 낫씽. 한쪽이 이기면 10:0이 되는 그런 정치지형이었기 때문에 결국은 권력남용이라든가 그런 것들이 계속 벌어졌지 않습니까? 거기에 대한 반발, 이제는 중도가 자기 목소리를 내보자, 이런 측면도 있을까요?[기자]그렇죠. 아무래도 아시다시피 문재인 후보는 진보 쪽 표심을 반영하고 있고 안철수 후보는 중도 쪽에 있지 않습니까?그렇다 보니까 안철수 후보가 있는 국민의당도 오늘 이언주 의원이 들어가면서 40명이 되는데 40석 가지고는 어떻게 국정을 주도적으로 하기가 어렵거든요.결국은 어떤 통합정부, 공동정부, 협치가 반드시 있어야 될 상황이기 때문에 그런 협치의 기반을 안철수 후보가 주장을 하면서 그런 부분에 대해서 표심이 조금씩 이동하기 시작한 것이 아닌가 그렇게 분석할 수도 있을 것 같습니다.[앵커]그런데 여론조사 할 때는 그래도 이 사람이 되면 좋지라고 하는데 결국 투표를 하러 간 사람은 나는 꼭 이 사람이 돼야 된다라고 생각한다, 나는 이 사람을 꼭 찍을 거야 하는 사람들은 투표장에 직접 가서 도장 꽝 하는데 그 사람이 되면 좋겠어 하는 분들은 투표 성향이 떨어진다는 분석도 있습니다.그래서일까요. 당선 가능성을 한번 살펴봤습니다.당선 가능성을 봤더니 문재인 후보가 아직까지도 62.1% 높다. 이거는 어떤 얘기입니까? 분석을 해 주시죠. [기자]그건 지금까지 문재인 후보가 쭉 대세론을 이어왔지 않습니까? 그 관성하에서 문재인 후보가 당선될 가능성이 높다 이렇게 보는 것이고 저거는 문재인 지지자는 물론이고 안철수 지지자들조차도 상당수가 문재인 후보가 당선될 가능성이 있다 이렇게 보고 있는 거거든요.그건 왜냐하면 지금까지 말씀드렸듯이 문재인 후보가 상당 부분 대세론을 몇 달째 이어오고 있는 상황이기 때문에 그 관성하에서 문재인 후보의 당선 가능성이 높다 이렇게 보고 있는 건데 최근 5자 구도가 완성되고 나서는 여론조사가 바뀌고 있지 않습니까?그러면 이 당선 가능성에 대한 지표는 바뀔 가능성이 높지 않을까 그렇게 조심스럽게 예견할 수 있을 것 같습니다.[앵커]그러니까 당선 가능성이라는 것은 내가 뽑든 안 뽑든 그 사람이 될 것 같아. 그러니까 지금 대세가 그 사람인 것 같아라는 의견들이 많은 거죠? [기자]그렇습니다.[앵커]알겠습니다. 그러면 보수 후보가 단일화 전략. 지금 단일화 얘기가 물 건너갔다, 자강론 얘기가 나옵니다마는 누구로 단일화됐을 때 어떻게 달라지는지 보겠습니다.먼저 홍준표로 보수 후보가 단일화됐을 경우입니다. 이럴 경우에는 문재인 후보가 38.8%, 안철수 후보 36.2%입니다.그런데 유승민 후보로 단일화가 됐을 경우에는 안철수 후보가 41%, 문재인 후보가 39%로 바뀝니다. 이건 어떻게 분석할 수 있을까요?[기자]그만큼 홍준표 후보는 보수 쪽에서 나름대로 어떤 결집도가 있다 그렇게 보여지는 것이고 유승민 후보는 보수 후보로 단일화된다고 해도 4%밖에 못 얻지 않습니까?그렇다는 것은 보수 후보로서의 결집도, 충성도가 대단히 낮다, 이렇게 평가되는 것이죠. [앵커]보수인 경우에는 유승민 뽑느니 차라리 안철수다, 성향이 비슷하니까. [기자]그렇죠. 그러면서 유승민 후보로 단일화될 경우에는 보수 표가 상당 부분 안철수 후보 쪽으로 넘어가면서 안철수 후보가 1위를 기록하게 되는 것이고 홍준표 후보로 단일화가 되면 그래도 상당 부분 보수를 반영할 수 있다고 생각하기 때문에 11.4%나 결집되지 않습니까?그러면서 시대적으로 문재인 후보가 오히려 그런 경우에는 1위로 올라가는. 그러니까 누가 보수 후보로 단일화될지에 따라서도 1위가 바뀌는 그런 상황이기 때문에 이 부분도 향후 보수 후보 단일화 움직임이 있을 경우에 누구로 단일화될지 그런 부분도 상당히 귀추가 주목되는 그런 부분이라고 할 수 있을 것 같습니다.[앵커]마지막으로 연령대로 한번 살펴보겠습니다. 과거에는 안철수 후보가 20, 30대에서 지지층이 높았는데 지금 지지층을 보니까 좀 다르다. 50, 60대의 지지층이 높은 것 같다 이런 분석이 나오고 있다고요?[기자]그렇죠. 이번 여론조사를 해 보니까 고연령층, 50대 이상에서는 안철수 후보가 상당히 강세를 보이고 있어요.그건 아무래도 보수층 표심이 점차 안철수 후보 쪽으로 옮겨가고 있다 그런 징표라고 봐야 될 것 같은데요.지금 상황을 보시면 50대에서 국민의당이 30.1% 정당 지지도를 차지하고 있고요. 60대 이상에서도 30.1% 로 1위를 하고 있거든요.나머지 세대에서는 전부 더불어민주당이 1위를 하고 있는 겁니다. 그러니까 그만큼 어떻게 보면 보수 표심이 지금까지는 어쨌든 갈 곳을 못 찾았었는데 최근 안철수 후보가 어느 정도 문재인 후보와의 양강구도에서 경쟁력을 보임으로 인해서 안철수 후보 쪽으로 조금씩 보수 표심이 옮겨가는 그런 상황 중에 있다, 이렇게 해석할 수 있을 것 같습니다.[앵커]알겠습니다. YTN에서 앞으로 또 몇 차례 여론조사를 대선 때까지 실시할 것 같은데요. 33일 남았습니다.계속 조사를 하고 분석하고 트렌드를 보실 텐데 대선까지 남은 변수라고 할까요, 어떤 영향을 받으면 또 구도가 바뀔까 이런 전망을 하신다면 어떻게 보십니까?[기자]제일 중요한 건 구도겠죠. 그러니까 아까 여론조사를 보셨지만 다자 구도로, 5자 구도라든지 6자 구도라든지 다자 구도를 할 때는 어쨌든 오차범위 내지만 문재인 후보가 유리한 거고 양강구도, 3자 구도 이렇게 갔을 때는 안철수 후보가 유리하거든요.그러니까 구도가 어떻게 짜여질 것인지 이게 가장 중요한 변수가 될 것이고 그리고 후보자 검증이 아직까지 제대로 안 이뤄졌기 때문에 친인척 특혜 논란이라든지 그런 부분이 앞으로 언론이라든지 아니면 후보자 토론회라든지 이런 부분에서 상당 부분 그 부분이 쟁점이 될 가능성이 높거든요.그래서 거기서 어떤 결정적인 하자가 나올 경우에는 치명상을 입을 가능성이 있고 그리고 아무래도 지금까지는 준비가 덜 됐고 그런 상황이기 때문에 얼마나 정책 비전을 보여주느냐 이런 것도 큰 변수 중의 하나가 될 수 있을 것 같습니다.[앵커]알겠습니다. 지금까지 이번 YTN 여론조사를 기획하고 담당한 이동우 선임기자였습니다. 고맙습니다.____________조사의뢰: YTN·서울신문 조사기관: 엠브레인 조사일시: 4월 4일 오후 1시~ 밤 9시 조사대상 및 선정방법: 전국 만 19세 이상 남녀 1,042명(가중 후 1,000명) 성·연령·지역별 할당 후 RDD조사방법: 구조화된 설문지를 이용한 유무선 전화면접(유선 39.2%, 무선 60.8%)응답률: 14.1% (유선 10.2%, 무선 18.6%)가중치 부여: 성·연령·지역에 따른 사후 가중치 부여 2017년 2월 말 행정자치부 주민등록인구통계 기준표본오차: ±3.1%p (95% 신뢰수준)중앙선거여론조사심의위원회 인터넷 홈페이지(www.nesdc.go.kr)▶뉴스 덕후들의 YTN페이스북 ▶\"대한민국을 구할 대통령을 찾아라\" 2017 대선! 안드로메다[저작권자(c) YTN(Yes! Top News) 무단전재 및 재배포 금지]", "press": "YTN", "title": "문재인 vs 안철수, 양강 구도 현실화?"}