{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=421&aid=0002636063", "title": "박지원 \"비문-반문 구도 대선 반대…결국 안철수 대 문재인\"", "press": "뉴스1", "datetime": "2017-03-28 10:41", "contents": "박지원 국민의당 대표가 27일 오전 서울 여의도 국회에서 열린 최고위원회 회의에서 모두발언하고 있다. 2017.3.27/뉴스1 © News1 손형주 기자\"安-文 양자구도 예상…인위적 후보단일화 없을 것\"\"민주 경선서 대학생 동원 등 한심작태…문 떠나야\"(서울=뉴스1) 곽선미 기자 = 국민의당 박지원 대표는 28일 정치권에서 제기되는 비문(非문재인)연대론에 대해 \"저는 비문-반문(反문재인) 구도로 대선을 치르는 것을 반대한다\"고 밝혔다.박 대표는 이날 오전 YTN라디오 신율의 출발 새아침에 출연해 \"그건 너무 정치공학적\"이라며 반대 의사를 명확히 표시했다. 그는 비문연대 중심에 서 있는 김종인 전 더불어민주당 비상대책위원회 대표에 대해 \"저도 며칠 전 (김 전 대표와) 통화하고 만나기로 했으나 오늘 부산·울산·경남 경선이 있고 모레는 대구·경북(경선)이 있어 뵙질 못하고 있지만 (김 전 대표가 비문연대 등) 그런 구도를 그리는 듯하다\"고 전망했다.그러면서 \"대선후보가 한국당, 바른정당에서도 다 확정되면 최소 5개 정당 대통령 후보가 나설 것\"이라고 예상하며 \"대단히 죄송하지만 박근혜 전 대통령의 구속 여부가 결정되는 순간, 국민들은 이미 야권으로의 정권교체를 작정한 것이다. 결국 국민의당 후보와 문재인 후보의 일대일 구도이지 (나머지) 그런 분들이 의미있는 득표를 하지 못할 것\"이라고 지적했다.이런 배경에서 그는 \"과거 처럼 그렇게 인위적으로 정치공학적으로 후보 단일화를 하기보다 4월초까지 각당의 후보들이 결정될 것\"이라며 범보수진영에서 후보가 나오더라도 의미있는 득표가 어려워 결국 대선은 \"안철수 대 문재인의 일대일 양자 구도가 될 것\"이라고 설명했다. 박 대표는 비문 후보 단일화에 거듭 선을 그으면서 \"결국 자기 식구들이 60%를 지지(문재인)해준 것, 국민들이 65%를 지지해준 것(안철수) 이런 차이를 가지고 봐야 한다\"며 \"바른정당이나 자유한국당의 후보들은 의미가 없다. 홍준표, 유승민 이 후보들이 나서겠지만 이분들은 박근혜 전 대통령의 잔존세력\"이라고 평가절하했다. 박근헤 전 대통령의 구속 여부가 대선에 미칠 영향에 대해서는 \"친박(親박근혜)과 태극기부대가 더 뭉칠 것\"이라며 \"극우보수들이 뭉치겠지만 그것은 20%를 넘지 못한다. 최대로 가도 30% 정도인데 이걸 갖고 한국당과 바른정당이 나눠먹기하기 때문에 의미가 없다고 본다\"고 했다. 또 그는 \"더 솔직히 말하면 어떤 당은 10% 미만의 득표율을 받아 선거비 보전도 못받고 빚더미에 올라설 정당도 생길 것이고 어떤 당은 15%를 받아서 선거비 보전을 받을 수도 있을 것\"이라고 부정적으로 내다봤다.전날(27일) 민주당 호남 경선에서 문 후보가 압도적 승리를 거둔 데 대해 박 대표는 \"(호남에서) 문 후보에 대한 거부반응, 공포증이 너무 많아서 저는 어제 간절히 문 후보가 1등이 되길 바랐다\"며 \"그래서 우리 구도대로 안철수 대 문재인, 국민의당 후보 대 문재인 구도로 되면 좋은 구도라고 생각했다. 안희정 대 국민의당 후보 구도가 된다면 버거웠다고 생각했다\"고 전했다.박 대표는 이날 자신의 SNS를 통해 문 후보에 집중적인 공세를 펼치기도 했다. 그는 \"문 후보의 반혁신적 불법행위에 경악을 금치 못한다\"며 \"대학생 동원, 식사 접대, 돈 봉투 의혹 등 참으로 한심한 작태\"라고 의혹을 제기했다.이어 \"자제 분에 대한 의혹도 이해가 안된다\"며 \"5년전 후보로 영혼이 맑았다는 평을 받던 문 후보께서 이렇게 탐욕스럽게 변했다는 사실을 믿을 수가 없다\"고 지적했다.그러면서 \"자기 눈에 대들보는 못보고 남의 눈의 티만 보면 안된다\"며 \"혁신을 반대해서 (당을) 떠났다고 주장하는 문 후보 자신이 반혁신적이기에 이제 스스로 떠날 때가 되었다고 생각한다\"고 비판했다.gsm@▶ 놓치면 후회! 최신 만화 보기 / 2017년 나의 운세 보기▶ 여러분의 제보를 기다립니다. 제보하기(클릭!)[© 뉴스1코리아(news1.kr), 무단 전재 및 재배포 금지]"}