{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=047&aid=0002146290", "datetime": "2017-04-04 07:37", "contents": "[손 기자가 본 2017 대선⑦] 민주당 '경선 이후'가 더 걱정인 이유[오마이뉴스 글:손병관, 편집:이준호] ▲ 부산서 안희정 제친 이재명...18.5%로 2위 31일 오후 부산 사직실내체육관에서 열린 더불어민주당 제19대 대통령후보자 영남권역 선출대회에서 득표율 64.7%로 호남, 충청에 이어 3연승을 거둔 문재인 전 대표가 지지자들의 환호에 답하고 있다. 오른쪽은 18.5%로 2위를 차지한 이재명 성남시장과 16.6%로 3위를 차지한 안희정 충남도지사. ⓒ 남소연새누리당 출신 정두언 전 의원(아래 정두언)이 쓴 '잃어버린 대한민국의 시간'은 올해 읽어본, 아니 최근 몇 년 동안 읽어본 정치 분야 책들 중에서 가장 흥미로웠다.정치인들이 쓴 책, 특히 회고록은 인기가 없다. 역사의 기록으로서의 무게가 느껴지기보다는 자화자찬으로 자신의 정치 인생을 최대한 분칠하거나 다음 선거를 위한 '기획용'으로 내놓는 경우가 다반사이기 때문이다(그나마 이런 책들도 정치후원금을 모으는 방편의 출판기념회가 된서리를 맞으면서 많이 사라진 상황이다).정두언은 자신의 책에서 이명박(MB) 정부의 '개국공신'으로 각광을 받던 시절, 권력을 쟁취한 뒤 핵심으로부터 멀어진 시절, 저축은행 사건으로 구속됐다가 무죄판결을 받을 때까지 옥살이를 한 시절의 얘기를 담담이 기술했다. 책에 거론되는 것을 불편해할 정치인들의 이름들도 툭툭 튀어나온다.가장 흥미로웠던 부분은 2007년 MB와 박근혜의 치열한 경선을 다룬 책의 중반부. 다자구도 1, 2위가 다툰 올해 더불어민주당의 대선후보 경선을 사실상의 '결승전'으로 보는 것처럼 10년 전 한나라당 경선을 본 사람들의 생각도 비슷했다. 말 그대로 한나라당반 1,2등이 전교 1,2등을 다퉜다.당시 MB캠프 출입 기자의 입장에서는 \"기자들 물리치고 자기들끼리 모인 회의실 안쪽에서는 이런 일이 있었구나\"라고 생각하며 책장을 넘겼다.그러다가 재미있는 부분을 하나 찾았다.2007년 8월 20일 MB가 박근혜를 1.5% 차이로 제치고 후보가 되고 8일 뒤 자신의 비서실장을 뽑을 때의 일이다.그때나 지금이나 대통령후보의 비서실장은 힘이 있는 자리다. 한나라당에서 2002년 이회창 후보 비서실장 김무성, 2012년 박근혜 후보 비서실장 최경환 의원이 각각 중간에 물러난 배경에도 '실세 비서실장'을 견제하려는 당내 파워게임이 있었다.정두언이 친박계를 'MB 비서실장'으로 민 이유 2007년에는 대선후보 경선까지 MB 비서실장을 주호영 의원(현 바른정당 대표 권한대행)이 맡았는데, 후임자를 놓고 온갖 하마평이 오갔다.주 의원이 비서실장 자리를 내놓을 만큼 특별한 문제가 있었던 것은 아니었다. 그러나 MB의 외연 확장을 위해서는 '전리품'으로 내놓아야 할 자리였다. 비서실장 후보군에는 윤여준 전 환경부장관도 있었지만, MB는 \"나보다 나이 많은 사람이 비서실장 하는 게 말이 되냐\"는 이유를 대며 거부했다고 한다.책에 따르면, 정병국 의원이 경선에서 패한 친박계를 포용해야 한다는 논리로 정두언에게 최경환·김성조 의원을 비서실장으로 추천했다. 두 사람 중에 비서실장이 나오면 친이계와 친박계 간 당내 화합이 이루어지고 좋을 것 같다는 이야기였다.1990년 3당 합당 이후 민정계와 갈등 속에 1992년 대선후보 자리를 따낸 김영삼은 비서실장에 민정계 최창윤을 앉혔고, 김대중도 1998년 취임한 뒤 민정당 출신의 김중권을 영호남의 화합과 전 정권과의 화합 차원에서 청와대 비서실장으로 기용했다.그런데 정두언이 '친박계 비서실장'을 건의했을 때 MB는 이미 임태희 의원을 비서실장으로 결정했다고 한다. 책에는 이렇게 써 있다.\"임태희는 경선 과정에서 맹형규, 권영세 등과 함께 줄곧 중립을 지켰다. 그러다 경선이 끝나고 MB가 후보가 되자 경동고 후배인 장다사로(이상득 국회부의장 비서실장)를 통해 이상득과 연결된 것으로 보인다. 임태희가 비서실장으로 발표되자 경선 때부터 일해왔던 공신들의 사기가 뚝 떨어지는 소리가 들렸다. 친박 인사를 비서실장으로 한다면 얼마든지 받아들일 수 있지만, 경선기간 내내 이 눈치 저 눈치 보면서 중립을 지킨 사람에게 캠프의 핵심중책을 맡기는 것은 명분과 실리를 다 잃는 아무 득이 없는 인사였다.\"비서실장 인선이 발표되기 전날 MB캠프의 정두언 박형준 주호영 진수희와 박근혜 캠프의 유승민 이혜훈 최경환 곽성문 유정복이 강재섭 당시 대표의 주선으로 '화합' 오찬 자리에 모였다. ▲ 한나라당 초선의원 화합오찬 한나라당 강재섭 대표와 이명박, 박근혜 캠프를 대표했던 초선의원들이 지난 2007년 8월 27일 서울 여의도 한 음식점에서 화합오찬을 가지며 건배하고 있다 ⓒ 연합뉴스강 대표가 \"예전 같으면 진 쪽은 한강 모래사장에 앉고 이긴 쪽 망나니가 큰 칼을 들고 '후후' 했을 것\"이라고 농담을 한마디 하자 \"누가 그 망나니 역할 하냐. 정두언이냐. 오늘부터 해봐라\"(최경환 의원)는 말이 나온 것은 경선 직후 양측의 어색한 분위기를 그대로 보여줬다(패자에 대한 최소한의 배려 차원이었는지는 알 수 없으나 이듬해 총선에서 '친박 공천 대학살' 와중에서도 친박 참석 의원 5명 중 곽성문을 제외한 4명은 살아남았다).정두언은 경선 이후의 인선과 관련해 \"MB가 당시 친박계를 적극 포용하는 쪽으로 갔다면 박근혜는 이미 그때부터 힘이 빠졌을 가능성이 높다. 결국 MB 정권은 이후 친이계와 친박계 간의 갈등 속에 헤어 나오지 못했다\"고 회고했다.기자가 책을 처음 읽던 2월 20일 경에 민주당 경선은 안희정 후보의 '박근혜 선의' 발언 논란으로 뜨겁게 달아올랐다. \"안 후보의 말에는 분노가 빠져있다\"는 문 후보의 지적에 안 후보는 \"지도자 한 마디에 얼마나 많은 사람들이 피바람이 나느냐\"고 받아쳤다.그 무렵 휴대폰 너머로 들려온 안희정 캠프 관계자들의 부글부글 끓는 목소리들이 지금도 생생하다. 안 후보의 핵심참모는 문재인 캠프 인사들의 SNS 발언들을 예로 들며 \"경선을 개싸움으로 만들고 있다. 이런 식으로 하면 우리도 문 후보의 말실수를 기다렸다가 벌떼처럼 공격할 수도 있다\"고 말했다.박영선·박용진·이철희·강훈식·기동민 등 비문재인 색채가 강한 의원들이 안희정 캠프에 대거 합류한 것은 그로부터 2주일 후의 일이다. 안희정 캠프의 '전두환 표창장' 공세 국면에서는 '벌떼 공격' 발언이 떠올랐다.안 후보도 페이스북 글을 통해 \"(자신에게 관대하고 타인에게는 냉정한) 문재인 후보와 캠프의 태도가 타인을 얼마나 질겁하게 만들고, 정 떨어지게 하는지 아는가. 사람들을 질리게 만드는 것이 목표라면 성공해왔다\"고 반격에 직접 나섰다. 결과적으로 안 후보의 공격은 그 발언에 민감하게 반응했을 수 있는 호남권의 전세를 돌리는 데 실패했다. 오히려 부메랑이 된 측면도 있다.지난달 27일 호남권 경선부터 전세가 확연히 드러난 후 후보나 캠프 사이의 설전은 더이상 찾기 어려워졌다.그러나 다자 구도에서 2위권으로 번갈아 치고 올라온 안희정·이재명 후보와 서너 달 동안 치열한 경선을 치른 덕에 문 후보가 '야권의 대표주자'로 자리매김할 수 있었던 것도 사실이다.노회찬 \"안희정·이재명 같은 페이스메이커 구하기 쉽지 않아\"정의당 노회찬 원내대표는 3월 28일 tbs '김어준의 뉴스공장' 인터뷰에서 \"문 후보의 경쟁 상대가 안희정·이재명이었던 것은 정말 복이라고 생각된다\"고 평가했다.안 후보는 중도·보수층에 상대적으로 거부감이 없는 이미지를 만들었고, 이 후보는 반대로 진보층의 표를 빼앗기지 않는 '마크맨' 역할을 충실히 했다는 게 노 원내대표의 해석이었다. 안 후보는 반기문·황교안 등이 낙마할 때마다 보수층을 민주당 쪽으로 끌어왔고, 이 후보도 정의당 심상정 후보를 대안으로 생각하는 진보층을 데려오는 데 혁혁한 공을 세웠다.노 원내대표는 \"세상에 이런 페이스메이커를 구하는 것은 인간의 노력으로는 쉽지 않다. 부럽기도 하고 이건 인복이라고밖에 설명이 안 된다\"고 덧붙였다.문제는 '경선 이후'다.지역 경선이 거듭될수록 패색이 짙어지자 안희정·이재명 캠프는 \"역전 하겠다\"는 공식 성명의 뒤로 \"경선 이후를 생각해서라도 우리에게 힘을 실어달라\"는 호소를 출입기자들에게 했다.문 후보가 압도적인 표차로 이길수록 문재인 캠프는 \"본선도 비주류의 도움 없이 이길 수 있다\"는 오만에 젖을 것이고, 그럴 경우 누구도 '정권교체'를 장담할 수 없다는 것이 이들의 주된 논리였다.실제로 문 후보와 오랫동안 갈등을 빚어온 박영선·이종걸 등 일부 '비문' 중진의원들에 대해서는 본선에서도 역할을 찾기 어려울 것이라는 얘기가 문재인 캠프에서 공공연히 나오는 실정이다(물론 \"한두 번도 아니고 상습적인 분들까지 껴안고 갈 수는 없는 것 아니냐\"는 문재인 캠프의 논리에도 일리가 있다).경선에서 진 안희정 후보와 이재명 후보는 자치단체 일을 다시 챙겨야하기 때문에 문 후보의 본선 캠페인을 직접 도울 수 없다. 그러나 두 캠프의 비주류 의원들이 어떤 역할을 찾게 될 지가 '경선 후유증' 치유의 시금석이 될 것이다. 두 후보를 지지했던 유권자들 상당수도 이 국면에서 보여줄 문 후보의 리더십을 지켜볼 것이다. 경선이 끝나기도 전에 일부 여론조사에서 안희정 지지층 일부를 국민의당 안철수 후보가 흡수하는 등 '호락호락하지 않은 본선'의 조짐은 이미 드러났다.10년 전 한나라당 대선후보 경선에서 이긴 MB의 경우 친박계를 끌어안는 대신 막판까지 중립을 지킨 이들을 선택했다. MB는 친박계 없이도 대선에서 이겼지만, 그가 봉합하지 못한 계파 갈등은 집권 기간 내내 그의 발목을 잡는 족쇄가 됐다.2017년 경선의 문턱을 통과한 문재인은 어떤 선택을 할까?조기 대선인만큼 민주당은 선대위 인선을 조속히 마무리해야 한다. 문 후보에게 MB만큼 많은 시간이 남아있지 않은 것은 분명하다.저작권자(c) 오마이뉴스(시민기자), 무단 전재 및 재배포 금지☞ 이 기사 응원! 자발적 유료 구독 [10만인클럽]☞ 모든 시민은 기자다! [오마이뉴스 기사 더보기]☞ 페이지 좋아요! 공식 [페이스북]", "press": "오마이뉴스", "title": "MB는 친박계를 품지 않았다, 문재인은?"}