{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=022&aid=0003160817", "title": "문재인 '사면론'논란 키우기… 대항마 떠오른 안철수 견제용", "press": "세계일보", "datetime": "2017-04-02 18:47", "contents": "安 “국민 요구 있으면…” 발언 발단/文측 “보수연대 위한 노림수” 비판/安 “남용 안 된다고 말한 것” 발끈/이재명측선 “불가 방침 밝히자”/심상정 “국민, 개·돼지로 보는 것”더불어민주당 문재인 경선후보와 국민의당 안철수 경선후보가 최근 안 후보의 박근혜 전 대통령 사면 관련 발언을 두고 2일 정면 충돌했다. 지난달 31일 안 후보가 사면권 남용 방지를 위한 위원회 설립을 제안하며, 박 전 대통령 사면 여부에 대해 “국민의 요구가 있으면 위원회에서 다룰 내용”이라 답한 것이 논란의 시작점이다. 문 후보 측은 안 후보의 ‘사면 발언’을 보수 진영과의 연대를 위한 정략적 노림수로 치부했다. 반면 안 후보 측은 이를 과도한 네거티브로 규정하고 역공을 펼쳤다. 안 후보가 각종 여론조사에서 2위로 치고 올라오면서 선두인 문 후보 측과 ‘반문 정서’를 파고드는 안 후보 측과의 공방전이 본격화하는 양상이다. 문 후보는 이날 서울 동양예술극장에서 문화예술인 간담회를 가진 뒤 기자들과 만나 “(박 전 대통령이) 구속되자마자 사면이니 용서니 이런 말이 나오는 것은 있을 수 없는 일”이라며 사면권 제한을 위한 제도적 장치 마련을 공약했다. 더불어민주당 문재인 대통령 경선 후보가 2일 서울 종로구 동양예술극장에서 더불어포럼 문화예술위원회가 주최하는 '문재인, 문화예술 비전을 듣다'에 참석해 '문화예술 미래로가는 다리' 강연을 하고 있다. 남정탁 기자문 후보 측 박광온 수석대변인은 논평에서 “‘문모닝(아침마다 문 후보를 비판하는 것)’ 연대는 ‘박근혜 사면 연대’였나”라며 “사면 발언의 진의를 의심할 정황은 차고 넘친다. 바른정당, 자유한국당까지 손잡는 ‘3단계 연정론’은 (국민의당) 박지원 대표가 한 말”이라고 맹공을 퍼부었다. 안 후보가 ‘비문(비문재인) 연대’ 형성, 보수층 지지 확장을 위해 박 전 대통령 사면 문제를 꺼내들었다는 주장이다. 이에 안 후보와 국민의당은 “(문 후보 측이) 집단 난독증에 걸렸다”며 강력 반발했다. 안 후보는 이날 서울 장충체육관에서 열린 당 경선 합동연설회 직후 기자들과 만나 “저는 사면권 남용이 안 된다고 말했는데, 왜 소란스러운지 모르겠다”고 잘라 말했다.손금주 최고위원은 성명을 내 “(네거티브를 지양하자던) 문 후보가 안 후보에게는 네거티브를 멈추지 않고 있다”고 비판했다. 박 대표 역시 페이스북에 “(문 후보 측이) 검증을 자꾸 ‘문모닝 한다’고 비난한다”며 “그런 식으로 나오면 ‘문이브닝’도 하겠다”고 엄포를 놨다. 국민의당 안철수 후보가 2일 서울 장충체육관에서 열린 19대 대선 후보자 선출 완전국민경선 서울·인천 권역 합동 연설회에서 정견 발표를 하고 있다.이재문기자안 후보의 ‘사면 발언’에 민주당 이재명 후보 측 김병욱 대변인은 이날 대선 후보들이 박 전 대통령 사면 불가 입장을 밝힐 것을 촉구했다. 이어 안 후보를 향해 “후보 자기 입장이 분명해야 책임있는 정치”라며 “(국민에게) 입장을 떠넘기고 있다”고 비판했다. 정의당 심상정 후보도 전날 ‘사면 발언’에 대해 “국민을 개, 돼지로 보는 발상과 뭐가 다른가”라며 날을 세운 데 이어 이날 “구구한 변명은 필요 없다”며 안 후보의 명확한 입장을 촉구했다.이 후보 측의 ‘사면불가 공약 촉구’ 입장을 전해 들은 문 후보는 “미리 공약하는 것은 자연스럽지 않다”며, 안희정 후보도 “지금 검찰 수사가 진행 중인데 사면을 얘기하는 것 자체가 이해가 안 된다”며 즉답을 피했다. 한국당 홍준표 후보는 이날 “얼치기 좌파(안철수)나 좌파(문재인 등)들이 박 전 대통령 사면을 얘기하면서 마치 우파 동정표를 가져가려는 어처구니없는 술책을 쓰고 있다”고 꼬집었다.이동수 기자 samenumber@segye.comⓒ 세상을 보는 눈, 글로벌 미디어 세계일보"}