{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=047&aid=0002146232", "datetime": "2017-04-03 15:54", "contents": "[현장] 오후 7시 35분경 민주당 수도권 경선 결과 발표[오마이뉴스 글:손병관, 글:김성욱, 사진:남소연] ▲ 수도권경선에 나선 문재인-안희정-이재명 더불어민주당 대선 경선후보인 문재인 전 대표와 안희정 충남지사, 이재명 성남시장이 3일 오후 서울 고척스카이돔에서 열린 더불어민주당 제19대 대통령후보자 수도권·강원·제주 선출대회에서 참석자들과 인사하고 있다. ⓒ 남소연민주당 수도권·강원·제주지역 대통령후보 경선이 3일 오후 서울 고척스카이돔에서 열리고 있다.전체 선거인단의 60%가 이 지역에 집중해있지만, 문재인 후보가 호남·충청·영남에서 3연승을 거둔 상황에서 이곳에서도 누적투표율 72% 기준으로 45% 이상, 44만 표 이상을 득표할 경우 결선투표 없이 후보 확정이 가능한 상황이다. 문재인 캠프는 최소 50% 이상 득표를 자신하고 있다.행사 시작 전부터 각 후보별로 수백 명의 지지자가 행사장에 모여 한 표를 행사할 대의원들에게 지지를 호소했다. 이재명 후보 지지자들은 행사장 중앙에 대형 펼침막을 설치했지만, 문재인 측은 별도의 펼침막을 준비하지 않았다. 경선 승리가 확정적인 상황에서 타 후보들을 자극하지 않으려는 뜻으로 풀이됐다.경선보다 본선을 염두에 둔 문 후보의 구상은 정견 발표에서도 드러났다.경선 주자 중 첫 번째로 연단에 오른 문 후보는 \"대선이 겨우 36일 남았다. 다른 당 후보들이 속속 확정되고 있다. 하루 빨리 경선 끝내고 판세를 굳혀야 한다\"며 \"1등이 아니라 압도적 지지를 해달라\"고 호소했다.안철수 겨냥한 문재인 \"구속 하루 만에 박근혜 사면·용서 말한다\" ▲ 압도적 지지 호소하는 문재인 더불어민주당 대선 경선후보인 문재인 전 대표가 3일 오후 서울 고척스카이돔에서 열린 더불어민주당 제19대 대통령후보자 수도권·강원·제주 선출대회에서 압도적 지지를 호소하고 있다. ⓒ 남소연특히 문 후보는 \"권력을 나누려고 그에 가세하려는 세력이 있다. 오로지 정권교체가 겁나서, 저 문재인이 두려워서 정치공학적인 연대를 꾀하고 있다\"며 \"오로지 문재인 반대만을 외치는 적폐세력들의 연대는 조금도 두렵지 않다\"고 말했다.국민의당 안철수 후보를 겨냥해서는 \"박근혜 구속 하루 만에 사면을 말하고 용서를 말한다\"고 꼬집었다.민주당 추미애 대표도 인사말에서 \"기소조차 안 된 적폐 본산 박근혜 전 대통령에 대한 사면을 말하는 세력이 정권교체를 말할 자격이 있는가? 너무 뻔뻔하게도 역사의 시계를 거꾸로 돌리려고 하는 악의적 연대를 시도하고 있다\"고 문 후보를 거들었다. ▲  더불어민주당 대선 경선후보인 안희정 충남지사가 3일 오후 서울 고척스카이돔에서 열린 더불어민주당 제19대 대통령후보자 수도권·강원·제주 선출대회에서 압도적 지지를 호소하고 있다. ⓒ 남소연안희정 후보는 \"모든 정치후보들이 척결과 청산을 얘기할 때 저는 대화와 타협의 정치를 말해왔다. 수많은 비난과 공격도 있었지만 저는 많은 당원 동지들과 국민이 이 길에 함께 하고 있다고 확신한다\"고 말했다.안 후보는 \"제가 이끄는 새 대한민국은 지역 홀대 지역차별의 역사를 영원한 과거로 만들 것이다. 평창 올림픽은 제대로 가는지 수도권 과밀화 대책은 어떻게 풀려야 하는지 제주 4.3유족 눈물을 어떻게 닦아야 하는지 함께 협의 할 것\"이라고 말했다. 안 후보는 \"가장 확실한 정권교체, 시대 교체, 세대교체 카드\"라며 \"1석 3조 안희정입니다\"라고 지지를 호소했다.이재명 \"오늘로 사실상 경선 끝나, 끝은 새로운 시작\" ▲ 압도적 지지 호소하는 이재명 더불어민주당 대선 경선후보인 이재명 성남시장이 3일 오후 서울 고척스카이돔에서 열린 더불어민주당 제19대 대통령후보자 수도권·강원·제주 선출대회에서 압도적 지지를 호소하고 있다. ⓒ 남소연이 후보는 \"오늘로 사실상 경선이 끝난다. 그동안 유산도 세력도 없는 저에게 많은 관심과 성원을 보내주신 국민, 대의원, 당원 여러분, 아무런 대가없이 직장 휴가 내고 적금 깨 후원하고 함께 뛰어준 동지들께도 깊이 감사드린다\"며 경선 결과를 일찌감치 예감하는 말을 했다.이 후보는 \"우리는 한 팀이다. 끝은 새로운 시작이고, 헤어짐은 또 다른 만남\"이라며 경선 이후 당의 단합을 호소하기도 했다. ▲ 목청 높인 최성 더불어민주당 대선 경선후보인 최성 고양시장이 3일 오후 서울 고척스카이돔에서 열린 더불어민주당 제19대 대통령후보자 수도권·강원·제주 선출대회에서 압도적 지지를 호소하고 있다. ⓒ 남소연마지막으로 등단한 최성 후보는 \"11차례의 방송토론과 4차례의 경선을 완주했다. 완주는 불가능하다고, 특정후보와 관계있는 것 아니냐는 말도 있었지만 세월호 아이들, 촛불광장의 청소년들을 기억하면서 뚜벅뚜벅 저의 초심 잃지 않았다\"며 아내와 가족 등에게 감사 인사를 전했다.개표 결과는 오후 7시 35분경 나올 것으로 알려졌다. 민주당은 이날 행사에 15000여 명이 참석했다고 전했다. EU대표부 마이클 레이터러 대사를 비롯해 미국, 중국, 일본, 러시아, 영국, 독일, 캐나다 등 주요국 외교관들도 이날 경선을 참관했다.저작권자(c) 오마이뉴스(시민기자), 무단 전재 및 재배포 금지☞ 이 기사 응원! 자발적 유료 구독 [10만인클럽]☞ 모든 시민은 기자다! [오마이뉴스 기사 더보기]☞ 페이지 좋아요! 공식 [페이스북]", "press": "오마이뉴스", "title": "문재인 \"오늘 끝내달라\", 이재명 \"우리는 한 팀\""}