{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=052&aid=0000991549", "title": "민주당 호남 경선 문재인 후보 압승", "press": "YTN", "datetime": "2017-03-27 19:05", "contents": "[앵커]민주당 호남 경선에서 문재인 후보가 압승을 거뒀는데요. 현장 취재기자 연결해 보죠. 권민석, 김도원 기자 나와주십시오.[기자]여기는 민주당 호남권 후보 선출대회가 열리고 있는 광주여대 체육관입니다.열기가 아직도 뜨겁습니다.조금 전 개표 결과가 발표됐죠.문재인 전 대표가 60. 2%를 득표했고 안희정 충남지사 20%, 이재명 성남시장은 19. 4%를 기록했는데요.정치부 김도원 기자와 함께 다시 한 번 자세히 정리해 보겠습니다.김 기자, 먼저 개표 결과, 자세히 한번 정리해 주시죠.[기자]이변은 없었다, 이렇게 정리할 수 있을 것 같습니다.문재인 전 대표가 14만 2000여 표를 얻어서 득표율 60. 2%를 기록하면서 1위를 차지했고요.안희정 충남지사 4만 7000여 표에 득표율 20%, 그리고 이재명 성남시장 4만 2000여 표를 기록하면서 득표율 19.4%를 기록했습니다.이 정도면 문재인 전 대표의 압승이다, 이렇게 평가를 할 수 있을 것 같습니다.[기자]문재인 전 대표가 60%를 득표했는데 문재인 대세론, 확인됐다고 봐야 하는 거죠?[기자]그렇습니다. 일단 대세론이 입증됐다고 볼 수 있을 것 같고요.3자 구도에서 과반 득표를 하기가 쉽지 않은 건데 과반을 넘어서 여유 있게 60%를 기록했다는 것, 대세론이 사실로 확인됐다고 봐야 할 것 같고요.특히 현장투표, 모바일투표, 그리고 대의원투표 모두에서 고른 득표력을 보여줬기 때문에 당심과 민심 이런 것 할 것 없이 대세론이 확인됐다, 이렇게 봐야 할 것 같습니다.[기자]그러면 문재인 전 대표의 압승 요인, 어떻게 정의할 수 있을까요? 최근에 전두환 표창 발언으로 일부 호남 민심에 약간 부정적인 영향이 있는 것 아니냐, 이런 전망까지 나왔었는데 어떻게 이렇게 압승을 거둘 수 있었을까요?[기자]전두환 표창 발언이나 부산 대통령 발언, 이런 것들이 호남 민심에 영향을 줄 것이다, 이런 관측들이 있었지만 결국은 커다란 영향을 주지 못한 것으로 볼 수 있겠죠.정권교체를 위해서 1위 후보에게 힘을 몰아줘야 된다 이런 심리가 작용하지 않았나 싶고요.또 문재인 전 대표의 견고한 지지기반, 그런 것들이 이번 경선을 통해서 확인됐다, 이렇게 볼 수 있을 것 같습니다.[기자]그러면 안희정 지사는 20%, 이재명 시장은 19.4%를 기록했거든요.일단 두 후보가 크게 차이가 나지 않았지만 안 지사는 20%, 이재명 시장은 19%. 어떤 의미로 볼 수 있을까요?[기자]일단 안희정 충남지사의 경우에는 여론조사는 최근 상승세로 돌아서기는 했지만 결국에는 경선에 참여할 적극적인 지지층이 부족하지 않았느냐.여기서 결국은 열세를 극복하지 못했던 것 같고요.다음 지역인 충청에서 얼마나 만회를 할 수 있느냐가 여기에 관건이 되겠습니다마는 충청지역 선거인단이 수가 그렇게 많지 않습니다.그래서 힘든 싸움이 예상이 되고요.이재명 성남시장 같은 경우도 적극적인 지지자가 많이 있기 때문에 거기에 기대를 걸었지만 결국에는 절대적인 세가 부족했다.그렇기 때문에 대세론을 무너뜨리기에는 역부족이었다, 이렇게 평가할 수 있겠습니다.[기자]오늘 경선이 치러지기 전에 각 후보캠프 진영에서 자신들만의 분석을 내놨죠?문재인 전 대표 캠프에서는 50% 이상 득표는 확실하다.60%도 넘볼 수 있다, 이게 문재인 전 대표 캠프의 입장이었고요, 안희정 지사는 의미있는 2위를 바란다.이재명 시장 쪽 같은 경우에는 35%에서 많으면 40%까지 득표할 수 있다, 이런 입장을 내놨었는데 문재인 전 대표 쪽 캠프의 분석이 사실상 맞아들어갔다고 봐야 되는 것이죠?[기자그렇겠죠. 결국 각 선거 캠프마다 희망 섞인 관측을 하게 돼 있습니다마는 그래도 경선 뚜껑을 열어보면 다른 이변이 나타날 것이다, 이런 기대를 했겠습니다마는 결국은 문재인 전 대표의 대세론의 벽을 넘기는 쉽지 않았던 것으로 정리가 됩니다.[기자]사실상 결승전이라는 분석까지 나왔던 호남권 경선에서 문재인 전 대표가 60. 2%로 압승을 거두면서 유력한 위치를 점하게 됐습니다.하지만 아직 최대 표밭인 수도권이 남아 있고 충청, 영남 경선도 치러야 해서 향후 경선 결과가 어떻게 흐를지 또다시 관심이 집중되고 있습니다.지금까지 더불어민주당 대선 후보 경선 호남권 선출대회가 열린 광주여대 체육관에서 전해 드렸습니다.서울 나와 주세요.▶뉴스 덕후들의 YTN페이스북 ▶\"대한민국을 구할 대통령을 찾아라\" 2017 대선! 안드로메다[저작권자(c) YTN(Yes! Top News) 무단전재 및 재배포 금지]"}