{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=023&aid=0003266844", "title": "문재인, 트리플 스코어 승리… 본선 티켓 사실상 예약", "press": "조선일보", "datetime": "2017-03-28 03:11", "contents": "[민주당, 光州서 첫 순회 투표]文, 호남 反文정서 부담 덜어… 영남·수도권서도 여론조사 강세文 \"정권교체 반드시 이뤄내 호남의 기대에 부응할 것\"일각 \"대세론 너무 빨리 굳어지면 당내 중도·보수표심 분산될수도\"더불어민주당 문재인 후보가 27일 광주(光州)에서 열린 첫 호남 경선에서 60.2% 득표율로 1위를 차지했다. 충청권(29일), 영남권(31일), 수도권·강원·제주(4월 3일) 등 남은 경선 일정과 후보들의 지역별 지지도를 감안할 경우 2~3위인 안희정·이재명 후보의 역전 가능성은 낮다는 것이 야권 관계자들의 관측이다.문 후보는 이날 현장 투표로 진행된 호남 지역 대의원 투표뿐 아니라 일반 국민 ARS(휴대전화) 투표 등에서도 안희정 후보와 이재명 후보를 크게 이겼다. 민주당 경선 선거인단은 대의원, 당원, 일반 국민을 합해 총 214만3330명으로 이 중 호남 지역 선거인단 신청자 41만5717명 중 23만6358명(투표율 56.86%)이 이날 경선에 참여했다.27일 광주광역시 광주여대 체육관에서 열린 더불어민주당 광주·전남·전북 지역 대선 후보 경선에서 1위를 한 문재인 후보(왼쪽에서 둘째)가 환호하는 당원들에게 두 팔을 들어 답례하고 있다. 사진 왼쪽부터 최성·문재인·이재명·안희정 후보. /김영근 기자경선 결과 문 후보는 60.2%, 안 후보 20%, 이 후보 19.4%를 얻었다. 문 후보가 안 후보와 이 후보보다 3배가량 많은 지지를 받은 것이다.그동안 호남에서는 반문(反文) 정서가 커 문 후보 과반 득표가 어려울 수도 있다는 관측이 있었다. 이 때문에 문 후보는 조직력을 총동원해 호남에 공을 들여왔다. 그러나 이번 경선 결과로 문 후보는 '호남 공포증'을 털어내게 됐다. 민주당의 한 비문(非文) 의원도 \"호남에서 60% 이상 지지를 받았기 때문에 대세를 인정해야 할 것 같다\"고 했다.이에 따라 남은 지역 경선에서도 문 후보가 승리를 이어갈 것이라는 분석이 많다. 이렇게 되면 누구도 과반을 넘지 못할 경우 1~2위 후보가 다시 치르는 결선투표도 없을 전망이다. 이정희 한국외대 교수는 \"호남 경선 결과는 증폭 효과를 낼 것\"이라며 \"이제 다른 후보가 대세를 꺾기는 어려워졌다\"고 했다. 윤희웅 오피니언라이브 여론분석센터장은 \"문 후보가 과반을 못 넘겼다면 본선에서 '호남 지지를 받지 못한 야당 후보\"라는 공세에 시달렸을 것\"이라며 \"하지만 호남 대세를 확인하면서 다른 지역 경선 부담감이 사라졌다\"고 했다. 민주당은 29일 충청권, 31일 영남권, 4월 3일 수도권·강원·제주 지역 경선을 이어간다. 대의원, 당원, 일반 국민을 합친 선거인단은 지역별로 보면 충청권에선 15만명, 영남권 25만명, 수도권 130만명 수준이다. 문 후보 측은 각종 여론조사에서 강세를 보이는 영남권과 수도권에서 승리를 자신하고 있다.문 후보 측 관계자는 \"가장 많은 선거인단이 참여하는 수도권 여론조사에서는 단 한 차례도 1위를 내준 적이 없다\"며 \"영남 역시 마찬가지 상황\"이라고 했다. 충남지사인 안희정 후보의 텃밭이라는 충청권에서도 문 후보 측은 \"선거인단 숫자가 다른 지역에 비해 적다는 건 안 후보 조직력이 제대로 작동하지 않았다는 뜻\"이라며 \"역시나 압승할 것\"이라고 했다.문 후보도 이날 경선 발표 직후 기자들과 만나 \"욕심 같아선 수도권(경선)에 가기 전에 대세를 결정 짓고 싶은 욕심\"이라며 \"충청권은 우리 안 후보 지지가 강한 곳인데 또 열심히 해서 극복해보겠다\"고 했다. 문 후보는 \"호남 경선에서 압도적인 승리를 정권 교체로 이뤄내겠다\"며 \"호남의 기대에 반드시 부응하겠다\"고 했다.하지만 일각에서는 너무 빨리 '문재인 대세론'이 굳어지면서 민주당 지지층 내 중도·보수 표심이 분산될 수 있다는 분석도 나왔다.국민의당은 25~26일 호남 경선에서 64.6%를 얻으며 압승한 안철수 후보와 문재인 후보 간 1대(對)1 대결 구도가 사실상 시작됐다고 봤다. 박지원 대표는 이날 페이스북에 문 후보의 60%대 득표를 축하하며 \"우리 국민의당 바람대로 국민의당 대(對) 민주당 구도로 돼가기에 만족한다\"고 썼다. 박상철 경기대 교수는 \"민주당 호남 경선이 문재인 후보의 압도적 1위로 끝나면서 안희정 후보를 지지했던 중도층이 빠르게 안철수 후보 등 중도·보수 진영 쪽으로 돌아설 가능성이 있다\"고 했다. 안철수 후보 측은 \"민주당 호남 경선에서 색깔이 비슷한 안희정 후보가 문 후보를 바짝 쫓았다면 우리에겐 오히려 악재였을 것\"이라고 말했다.[김아진 기자 metin1006@hanmail.net] [이민석 기자][조선닷컴 바로가기]- Copyrights ⓒ 조선일보 & chosun.com, 무단 전재 및 재배포 금지 -"}