{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=028&aid=0002358508", "title": " 오늘 호남 경선…문재인 대세론 기준, 50%? 60%? ", "press": "한겨레", "datetime": "2017-03-27 14:46", "contents": "[한겨레] 민주당 대선 후보 호남권역 선출대회문재인 “과반이면 대세 입증…4말~5말 득표 예상” 안희정·이재명 “60% 이하면 대세론 무너진 것”27일 더불어민주당의 19대 대통령 후보를 선출하기 위한 호남권역 선출대회가 열리는 광주 광주여대 유니버시아드 체육관에 각 후보들의 펼침막이 걸려 있다. 광주/엄지원 기자 umkija@hani.co.kr  더불어민주당의 대선 후보를 선출하기 위한 호남권역 선출대회가 열리는 27일, 문재인 전 민주당 대표와 안희정 충남지사, 이재명 성남시장, 최성 고양시장 등 4명의 후보는 이날 호남 경선 결과가 사실상 향후 경선 판세를 판가름 지을 것이라고 보고, ‘막판 한 표’를 호소했다. 각 후보들은 이날 ‘문재인 대세론’을 가르는 기준점을 어떻게 볼 것이냐를 놓고 기선제압 경쟁을 벌였다.   문재인 전 더불어민주당 대표 쪽은 “이변은 없다”며 각종 여론조사를 통해 확인된 ‘안정적 1위’를 확보해 야권 심장부에서 ‘대세론’을 굳히겠다고 강조하고 있다. 문재인 캠프에서는 이번 호남 경선에서 대세론을 입증해줄 득표 기준 목표치를 ‘과반’으로 제시했다. 문 전 대표 쪽 관계자들은 “과반이면 안정적 대세론을 유지하는 것으로 해석할 수 있다”고 말했다. 각종 여론조사에선 문 전 대표가 민주당 지지층에서 꾸준히 60%가 넘는 지지율을 받고 있다. 하지만 호남 지역에선 국민의당이 일정 정도 영향력을 발휘하고 있는 데다, 지지층 역시 비문(재인) 개혁세력-정의당 성향의 개혁세력 등으로 나뉜 복잡한 구도라는 점을 고려할 때, 여론조사 결과보다는 다소 낮게 나올 수도 있다고 보는 것이다. 문 전 대표 쪽 관계자는 “문 전 대표가 잘하는 것도 중요하지만, 안희정 충남지사나 이재명 성남시장이 호남 지역에서 어떤 평가를 받느냐가 표 차를 결정할 것이라고 본다”고 말했다. 문 전 대표 쪽에선 안 지사의 ‘대연정’ 발언을 통한 외연 확장이나, 이 시장의 조직세 확장 정도에 따라, 최악의 경우 4말(40%대 후반)-최상의 경우 5말(50% 후반)까지의 결과를 내다볼 수 있다는 얘기가 나온다.    반면 안희정 충남지사와 이재명 성남시장의 경우, 과반으로는 대세론을 입증하기에 부족하다는 입장이다. 안희정 캠프에서는 대세론 균열의 분기점을 60% 포인트로 봤다. 안희정 캠프 박수현 대변인은 성명을 내 “대세는 다른 후보의 지지율을 합해도 특정 후보에 턱없이 못 미칠 때 쓸 수 있는 표현인데 그 기준으로 60% 이하로 득표하면 대세론이 무너졌다는 것을 의미한다”며 “유출된 현장투표 결과 자료를 보면 문 후보가 권리당원 등이 참여한 사전투표에서 65%가량 득표한 것으로 알려졌다. 60% 이하의 득표는 당심과 민심의 괴리를 뜻하며 안방 대세론에 불과하다는 것”이라고 했다. 이어 “민주당 지지층 및 호감층이 참여했다는 점에서 이후 일반 국민 전체를 대상으로 하는 본선에선 득표력이 현저하게 떨어질 수 있다는 것”이라며 “지역위원장 등 조직력에서 95% 이상의 압도적 우위를 점하는 문 후보가 60% 이하 득표에 머물면 호남에서 반문 정서가 그만큼 심각하다는 것을 말해주는 한편, 이 정도로는 본선에서 안철수 전 대표를 누르고 호남의 압도적인 지지를 얻을 수 없다는 것을 뜻한다”고 말했다.  이재명 캠프 쪽에서도 “문재인 대세론이 유지되려면 60% 선을 넘겨야 한다”고 보고 있다. 이재명 캠프 쪽 관계자는 “문 전 대표의 지지율은 ‘정권교체 할 사람’이라는 믿음 덕에 끌어온 것”이라며 “55%만 넘겨도 과반은 차지하는 것이지만 국민의당에서 안철수 후보가 압도적 대세를 유지하고 있고 호남 지역의 정치적 상징성도 있는 만큼, 문 전 대표가 60% 이상 득표로 압도적 승리를 거두지 못하면 ‘정권교체할 사람’이라는 믿음이 깨질 것”이라고 말했다.   이정애 하어영 엄지원 기자 hongbyul@hani.co.kr ▶ 한겨레 절친이 되어 주세요! [신문구독] [주주신청]▶ [페이스북] [카카오톡] [정치BAR][ⓒ한겨레신문 : 무단전재 및 재배포 금지]"}