{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=015&aid=0003750703", "datetime": "2017-04-03 22:21", "contents": "'대권 재도전' 문재인의 남은 과제는본선같은 예선 통과했지만 거세지는 안풍 '발등의 불'김종인·정운찬·홍석현 비문연대 움직임도 변수아들 특혜채용 의혹 등 검증 칼날도 방어해야[ 전예진/은정진 기자  ] < 축하받는 文 > 문재인 전 더불어민주당 대표(왼쪽)가 3일 제19대 민주당 대통령 후보로 선출된 뒤 이재명 성남시장의 축하를 받고 악수하고 있다. 김범준 기자 bjk07@hankyung.com문재인 전 더불어민주당 대표가 3일 민주당 대선후보로 확정됐다. 이날 서울에서 열린 수도권·강원·제주지역 순회경선을 포함해 네 차례 경선에서 ‘대세론’을 지속하면서 총 57%의 득표율을 기록했다. 안희정 충남지사는 21.5%로 2위, 이재명 성남시장은 21.2%를 확보해 3위였다. 문 후보는 2012년에 이어 결선투표 없이 두 번째 대권 도전에 나선다.◆文 “국민 대통령 시대 열겠다”문 후보는 이날 수락 연설에서 집권 구상의 양대 축으로 ‘국민 통합’과 ‘적폐 청산’을 제시했다. 박근혜 전 대통령 파면과 구속으로 귀결된 국정농단 사건의 근본 원인인 적폐 청산을 통해 국민 통합을 이뤄내고 새로운 대한민국을 건설하겠다는 게 요지다.문 후보는 수락 연설에서 4·3 제주항쟁을 언급하며 “69년 전 오늘, 제주에서 이념의 의미도 모르는 많은 양민이 이념의 무기에 희생당했다”며 “그로부터 69년 후인 오늘, 이제 우리 대한민국에서 분열과 갈등의 시대는 끝나야 한다고 선언한다”고 말했다. 그는 “국익보다 앞서는 이념은 없으며 국민보다 중요한 이념도 없다”며 “이 땅에서 좌우를 나누고 보수 진보를 나누는 분열의 이분법은 이제 쓰레기통으로 보내야 한다”고 목소리를 높였다. 문 후보는 “오늘 우리에게 승자와 패자는 없다. 승자가 있다면 그건 바로 촛불을 밝힌 국민들”이라며 “국민의 명령을 받들어 국민 대통령 시대를 열겠다”고 약속했다.문 후보는 “이번 대선은 보수 대 진보의 대결이 아니다. 정의냐 불의냐, 상식이냐 몰상식이냐, 공정이냐 불공정이냐, 과거 집권세력이냐, 미래 개혁세력이냐의 선택”이라며 “적폐 연대의 정권 연장을 막고 위대한 국민의 나라로 가야 한다”고 강조했다. 이어 “이번에 우리 당은 역사상 가장 아름다운 경선을 했다고 자부한다”며 “이것이 바로 민주주의”라고 자평하기도 했다.문 후보는 경쟁 후보를 끌어안는 ‘맏형’의 모습도 보여줬다. 그는 “세 분의 동지 덕분에 우리 당이 커졌다”며 “안희정의 통합정신, 이재명의 정의로운 가치, 최성의 분권 의지가 이제 저의 공략”이라고 말했다. 그는 “세 동지가 저의 영원한 정치적 동지로 남기를 소망한다”며 “그동안 어느 캠프에 있었든, 누구를 지지했든, 이제부터 우리는 하나다”라고 강조했다.문 후보는 대통령 후보로서 경제와 안보, 적폐 청산, 연대와 협력 등 세 가지를 약속했다. 문 후보는 “반문연대, 비문연대는 정권교체를 겁내고 저 문재인을 두려워하는 적폐 연대에 불과하다”며 “적폐세력의 어떤 연대도 두렵지 않다”고 했다. 그는 “저와 우리 당에는 정권교체를 염원하는 국민이 있다”며 “저와 민주당은 국민과 연대하겠다”고 말했다.◆남은 세 가지 과제는문재인 민주당 대선후보가 ‘본선 같은 예선’을 통과했지만 앞으로 넘어야 할 산은 많다. 우선 가장 큰 복병은 강풍으로 변한 ‘안풍(安風·안철수 바람)’의 출현이다. 국민의당 경선에서 연승한 안 전 대표의 지지율이 중도 지지층을 발판 삼아 가파르게 상승하고 있어서다. 지난달 초만 하더라도 10% 초반에 불과하던 안 전 대표의 지지율은 최근 20%를 넘나들고 있다. 양자 대결 구도에서 안 전 대표가 우세하다는 여론조사도 나왔다.안 전 대표는 지난달 말부터 실제 중도 보수층을 상당 부분 흡수하고 있어 본선에서 문 후보와 치열한 중원싸움이 예상된다. 지난달 31일 나온 갤럽 여론조사에서 이념 성향별 지지층을 따져봤을 때 문 후보는 보수 13%-중도 40%-진보 64%로 주로 진보층에서 호감을 얻었다. 반면 안 전 대표는 보수 37%-중도 34%-진보 22%로 고른 지지를 받았다. 안 전 대표는 문 후보에 비해 보수층에서 상대적으로 확장성이 큰 것으로 나타났다.제3지대 움직임도 문 후보를 가로막는 또 다른 변수다. 친문(친문재인)과 친박(친박근혜) 패권주의 청산을 앞세우며 힘을 규합하고 있는 김종인 전 민주당 비상대책위원회 대표와 정운찬 전 국무총리가 ‘문재인 대세론’에 맞서 제3지대 연대론의 불씨를 키우고 있다. 하지만 안 전 대표가 대선 출마 이후 줄곧 ‘자강론’을 앞세워 본선 완주를 외치며 자유한국당 및 제3지대와 거리를 두고 있어 이 같은 ‘반문연대’의 파괴력은 크지 않을 것으로 예상되고 있다.최근 다시 불거진 문 후보의 아들 채용 특혜 논란을 비롯해 매머드급 캠프 인사 관련 구설 등도 ‘대세론’을 흔들 수 있는 위험 요인으로 꼽힌다. 또 경선을 거치면서 ‘앙금’을 남긴 안희정 충남지사와 이재명 성남시장의 지지층을 어떻게 흡수하느냐도 풀어야 할 과제다.전예진/은정진 기자 ace@hankyung.com[한경닷컴 바로가기] [스내커] [모바일한경 구독신청] ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지", "press": "한국경제", "title": "문재인 \"적폐청산해 국민통합…이번 대선은 정의와 불의의 대결\""}