{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=047&aid=0002146288", "datetime": "2017-04-03 22:33", "contents": "경선 승리 후 이재명·안희정 세력과의 '통합' 숙제... 문 \"문제 없다\", 안·이 측은 견해 갈려[오마이뉴스 글:소중한, 글:유성애, 사진:남소연] ▲ 엄지손가락 치켜 든 문재인 더불어민주당 대선후보로 확정된 문재인 전 대표가 3일 오후 서울 고척스카이돔에서 열린 제19대 대통령후보자 수도권·강원·제주 선출대회에서 엄지손가락을 치켜들고 있다. ⓒ 남소연더불어민주당 문재인 후보는 네거티브 논란을 벌였던 안희정 후보, 재벌 관련 주제로 각을 세웠던 이재명 후보와 조화롭게 어울릴 수 있을까.3일 당 대선 후보 경선에서 승리한 문 후보는 당장 당내 통합이란 과제와 마주하게 됐다. 이는 과거 대선 경선 때마다 야당이 겪어왔던 과제이기도 하다. 2012년 대선 때는 당과 후보의 '화학적 결합'이 제대로 이뤄지지 못해 선대위가 민주캠프(당), 미래캠프(싱크탱크), 시민캠프(시민 조직) 등 세 개로 쪼개지는 일도 있었다. 문 후보는 이번에는 \"선거는 물론이고 국정운영도 당 중심으로 하겠다\"는 뜻을 여러 차례 밝힌 상태다.박근혜 전 대통령의 탄핵으로 문 후보에게 유리한 본선 환경이라고는 하지만, 당내 통합은 정권교체를 넘어 국정운영을 위해서도 꼭 넘어야 할 산이다. 더구나 안철수 국민의당 의원의 지지율이 상승세인 상황에서, 당장 당내 결집은 대선 승리를 위한 필요조건일 수밖에 없다.문재인 \"세 후보의 정책, 사람 받아들일 것\"일단 문 후보와 캠프 측은 \"통합에는 큰 문제가 없다\"는 입장이다. 문 후보는 이날 후보로 확정된 직후 기자회견에서 \"안희정·이재명·최성 후보와는 이미 하나가 됐다\"라며 \"세 후보가 추구하는 가치는 이제 저의 가치가 되고 우리 더불어민주당의 기치가 됐다. 세 후보의 정책 가운데 제가 받아들일 것은 받아들이고, 또 각 캠프에 함께 했던 사람들도 이제 선대위에서 함께 일하게 될 것이다\"라고 말했다. ▲ 인사나누는 문재인-안희정 더불어민주당 대선후보로 확정된 문재인 전 대표가 3일 오후 서울 고척스카이돔에서 열린 제19대 대통령후보자 수도권·강원·제주 선출대회에서 경쟁했던 안희정 충남지사와 인사하고 있다. ⓒ 남소연문 후보는 후보 수락 연설에서도 \"안희정의 통합 정신, 이재명의 정의로운 가치, 최성의 분권의지, 이제 저의 공약이다. 이제 우리의 기치이다\"라고 강조했다.임종석 비서실장은 이날 <오마이뉴스>와 만나 \"서로 마음이 풀리는 데 시간이 걸리겠지만, 경선에서 우리 당의 후보들이 그렇게 심하게 싸운 건 아니다\"라며 \"최대한 빨리 다른 후보들과 만나겠다\"라고 말했다. 강기정 종합상황실장도 \"경선 후유증은 없어야 하고, 없을 것이다\"라며 \"(다른 후보들의) 생각과 미래가 창창하다. 미래를 함께 도모할 것이며, (다소 안 어울릴 것이라 생각되는 각 캠프) 의원들도 함께 할 것이다\"라고 말했다. 이어 \"통합선대위는 다른 캠프의 참여가 핵심이 아니라 당 중심의 통합캠프가 차려진다는 점이 핵심이다\"라며 당을 강조하기도 했다.권혁기 부대변인은 \"(경선을 통해) 정권교체와 적폐청산이 시대 과제라는 걸 모든 후보가 공유했다\"라며 \"그런 점에서 모두 함께 가는 게 맞다. (우리도) 각 캠프에 있는 사람들을 받아들이고, 진로도 함께 고민할 것이다\"라고 설명했다.민주당 대선기획위원회 김민석 기획조정단장은 <오마이뉴스> 통화에서 \"선대위 인선은 주말까지 넉넉하게 하면 되지 않을까 생각한다\"고 말했다.한편, 문 후보는 후보 확정 다음 날인 4일 오전 8시 국립서울현충원을 참배하며 첫 일정을 시작한다. 이 자리에는 당 지도부도 참석한다. 이어 문 후보는 오전 10시 국회에서 열리는 당 의원총회에 참석한 뒤, 오후 4시 30분 경남 김해 봉하마을로 이동해 노무현 전 대통령 묘역을 참배하고, 권양숙 여사를 예방할 예정이다.이후 문 후보는 경남 양산 자택으로 이동해 5일 하루 휴식을 취하며 향후 정국을 어떻게 풀어갈지 고민할 계획이다.안·이 측 \"정권교체 위해 뛰겠다\", 하지만 싸늘한 분위기도 ▲ 인사나누는 문재인-이재명 더불어민주당 대선후보로 확정된 문재인 전 대표가 3일 오후 서울 고척스카이돔에서 열린 제19대 대통령후보자 수도권·강원·제주 선출대회에서 경쟁했던 이재명 성남시장과 인사하고 있다. ⓒ 남소연일단 경선에서 고배를 마신 안희정·이재명 후보는 현직 지자체장이기 때문에 선거운동에 나설 수 없다. 다만 두 후보의 캠프에 몸담았던 의원들은 문 후보가 설득해서 함께 대선을 치를 대상이다.하지만 문 후보와 캠프의 생각처럼 당내 통합이 마냥 녹록지만은 않은 상황이다. 안·이 후보를 공개적으로 지지했던 의원들은 한 목소리로 \"민주당으로의 정권 교체를 위해 열심히 뛰겠다\"면서도, 현실적으로 문재인 선대위에 합류할 수 있을지에 대해서는 견해가 갈렸다. 안 후보 측 의원들은 선대위 합류가 가능하며 \"문 후보와 함께 가야한다\"는 분위기다. 문 후보 측의 '통합', '껴안기' 행보에 대해 안희정 캠프에서 전략을 맡았던 이철희 의원은 \"같이 안 갈 수가 없다\"고 말했다. 이 의원은 \"문 후보에 비해 안철수 후보가 상승세이기 때문에 변화를 꾀해야 한다. (이걸) 돌파하려면 가장 우선적으로 할 건 통합선대위을 구축하는 것\"이라며 \"단순히 사람만을 모을 게 아니라, 중도·보수까지 껴안을 수 있는 '뉴(new) 문재인'으로 세팅돼야 한다\"고 설명했다.  대변인으로 활동한 강훈식 의원은 \"큰 틀에서 (문 후보 쪽으로) 힘을 합치는 게 맞다\"면서도 \"어떻게 화합적으로 결합할지, 상대 측 말을 먼저 들어볼 필요가 있다\"며 즉답을 피했다. \"문 후보 쪽이 잘 안아야 하는데, 어떻게 안을 거냐의 문제\"라는 설명이다. 강 의원은 \"(캠프간 신경전도 있었지만) 궁극적으로는 문제가 안 될 것이다. 전체 단합을 해칠 정도는 아니었다고 본다\"라고 덧붙였다.충남 당진이 지역구인 어기구 의원도 \"제 지역에서 정권교체를 위해 뛰겠다\"고 말했다.  반면, 이재명 후보를 지지했던 의원들은 문 후보 선대위 합류가 다소 내키지 않는 분위기다. 실현 가능성을 놓고 두 후보간에 이견을 보였던 기본소득제 등의 '이재명 공약' 반영을 요구하는 목소리도 있었다.이재명 캠프 선거대책본부장을 맡았던 정성호 의원은 \"정권교체를 위해 최선을 다할 것\"이라면서도 \"그러나 (문재인) 캠프에 기계적으로 자리 몇 개 더 만드는 건 의미가 없다. 이재명의 철학과 가치를 통합할 수 있어야 한다\"고 주문했다. 문 후보 선대위 합류 가능성을 묻자, 정 의원은 \"현실적으로 그건 좀 불가능할 것\"이라고 답했다. 캠프 대변인이었던 제윤경 의원도 \"통합은 미리 하셨어야 한다. 지금까지 분열 행보 해놓고 이기니까 통합하자는 건가\"라 반문하며 \"(이제부터는) 문 후보님의 능력\"이라고 선을 그었다. 그는 \"지금 (문재인) 캠프는 너무 촘촘해서 들어갈 틈도 없다\"고 하면서도 \"물론 당을 위해서, 저는 정권교체를 위해 의원으로서 뛰어야 할 것\"이라는 말도 잊지 않았다.저작권자(c) 오마이뉴스(시민기자), 무단 전재 및 재배포 금지☞ 이 기사 응원! 자발적 유료 구독 [10만인클럽]☞ 모든 시민은 기자다! [오마이뉴스 기사 더보기]☞ 페이지 좋아요! 공식 [페이스북]", "press": "오마이뉴스", "title": "'당내 통합' 과제 받은 문재인, 2012년과 다를까"}