{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=018&aid=0003791434", "datetime": "2017-04-05 13:56", "contents": "- 좌고우면 않고 뚝심있는 결정..철수 대신 밀어부치기- 현실정치 5년간 단련..''간절해진 안철수''- 4차산업혁명, 교육개혁 등 오랜 고민 담긴 대선공약, 정책 자신감[이데일리 하지나 기자] 국민의당 대통령 선거 후보자 선출 경선에서 승리한 안철수 후보가 수락연설을 위해 단상 위에 올랐다. 그는 겉옷을 벗어 던지고 소매를 걷어올렸다. 승리의 기쁨을 만끽하기에는 아직 이르다는 듯 그의 표정은 무미건조했다. 오히려 비장함과 결연함마저 엿보였다. 최근 안철수 국민의당 후보를 보면, 한때 ‘간철수’라는 별명이 붙었다는 게 믿기지 않을 정도다. 유약하고 온화한 모습은 온데간데없고, 다부지고 옹골찬 느낌이다. ‘강철수’를 넘어 ‘독철수’라고도 불린다. 안 후보의 달라진 연설 창법도 화제다. 배 깊숙이에서부터 끌어 올린 듯한 복식 창법은 그의 연설에 더욱 힘을 실어준다. 그는 “요즘 제 목소리가 바뀌었다고 말하는 사람들이 많은데, 자신도 바꾸지 못하면서 어떻게 나라를 바꾸겠냐”고 말했다. 국민의당 안철수 전 대표가 4일 오후 대전 한밭체육관에서 열린 완전국민경선 19대 대선 후보자 선출대회에서 대선 후보 수락 연설을 마친 뒤 무대에서 인사를 하며 이동하고 있다.[연합뉴스]실제로 안 후보의 목소리만 바뀐 것은 아니다. 안 후보는 국민의당 대선후보 수락연설에서 “2012년보다 백만배, 천만배 강해졌다. 이번엔 반드시 승리하겠다”고 강조했다. ◇좌고우면 않는 안철수 5일 국민의당 한 관계자는 “안 후보가 5년 전에 비해 가장 크게 달라진 점으로 좌고우면하지 않는다는 것”이라고 말했다. 2011년 박원순 시장에게 서울시장 후보를 양보하고, 2012년 문재인 전 대표에게 야권 단일대선 후보자리를 양보했다. 당시 이 같은 안철수의 정치 행보를 두고, ‘간철수’라는 별명이 붙었다. 고비마다 결단을 내리지 못하고 ‘후퇴’ 또는 ‘철수’를 하는 안 대표를 비아냥거린 것으로, 간만 보고 행동을 안한다는 의미를 갖고 있다.  하지만 이번에는 다르다. 한번 내린 결정은 흔들림없이 뚝심있게 밀어부친다. 지난 4.13 총선에도 그는 야권연대론에 시달렸다. 당시 야권이 분열되면 새누리당이 과반의석을 얻게 된다는 어부지리설도 제기됐다.  그러나 그는 “원칙없는 승리보다 원칙있는 패배를 선택하겠다. 죽어도 광야에서 죽겠다”면서 독자노선으로 버텼다. 결국 민주당을 제치고 전국지지율 제1야당으로 우뚝 섰다. 또 38석의 의석 수를 확보하면서 새누리당 압승을 저지하고 여소야대를 이끌어냈다. 이번 국민의당 대선후보 경선 과정에서도 연대론과 후보단일화 논란이 제기됐지만 그는 자강론으로 맞섰다. ◇‘강철수’에서 ‘간절한 안철수’그는 2012년 국민의 부름에 따라 정치에 뛰어들었다고 했다.하지만 그때는 준비가 미흡했다. 최근 안 후보는 또다른 의미의 ‘간철수’이기도 하다. 이른바 ‘간절한 안철수’다. 지난 5년간 현실정치에 부딪치고 깨지면서 불에 단련된 쇠처럼 단단해졌다. 그 스스로도 “압축 경험을 넘어 농축 경험을 했다”고 표현할 정도다. 그 과정 속에서 그는 더욱 간절해졌다. 그가 연대론을 거부하고 끝까지 자강론을 주장하는 이유이기도 하다. 안 후보는 자신의 가장 큰 장점으로 “한 번 한 실수는 다신 하지 않는다”고 말한다. 그동안 숱한 경험을 통해 스스로 진화하고 있음을 강조한 것이다. 특히 최근 발표한 대선 정책들을 보면, 그의 오랜 고민의 흔적이 녹아 있다. 4차산업혁명 대비와 교육개혁은 그의 가치관과 미래비전을 엿볼 수 있는 부분이기도 하다. 그는 4차산업혁명을 언급하면서, “새로운 기술혁명에 대비하기 위해서는 그것을 이해하고 진취적으로 도전하는 지도자가 필요하다”며 “참모들이 만든 보고서를 보는 것만으로는 턱없이 부족하다. 전문가들과 토론하며 판단하고 결정해야, 우리의 미래를 우리 스스로 만들어갈 수 있다”고 말했다.안 후보의 자신감의 근거는 바로 준비된 정책인 셈이다. 그는 실제로 대선 공약을 준비할 때 함께 참여하는 것으로 알려져 있다. 그러다보니 안 후보는 했던 말을 번복하는 등의 말실수를 좀처럼 하지 않는다. 최근 부산에서 이뤄진 TV토론회에서 보좌진들이 바쁜 일정에 미처 대본을 준비하지 못한 상황에서도 그는 큰 무리없이 토론회를 진행했다. 오히려 보좌진이 준비안한게 더 낫다는 우스개 소리가 흘러나올 정도였다. 안 후보는 이날 기자회견에서 문재인 후보를 향해 누가 더 준비된 대통령인지 보자며, 끝장토론을 제안할 정도로 강한 정책 자신감을 내비치기도 했다. 하지나 (hjina@edaily.co.kr)＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞", "press": "이데일리", "title": "\"문재인 끝장 토론하자\"...안철수, 5년 전과 뭐가 달라졌나"}