{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=020&aid=0003055726", "datetime": "2017-04-06 03:04", "contents": "[동아일보]채용 예약? 고용부 감사 ‘변칙 채용공고’ 지적임금 과다? 3년치 퇴직금, 규정 위반은 아냐더불어민주당 문재인 대선후보의 아들 준용 씨(35)의 한국고용정보원 입사 과정에 대한 의혹이 계속 제기되고 있다. 의혹의 주요 내용이 어디까지 사실이고, 어떤 부분을 추가로 밝혀야 하는지 정리했다.① 특혜 채용? 고용정보원은 2006년 연구직 및 일반직 직원을 공개 채용하면서 채용공고 제목을 ‘연구직 초빙공고’로 붙이고 6일 동안 공고했다. 일반직에선 외부 지원자로 문 씨와 김모 씨 2명만 지원해 모두 합격했다.  이와 관련해 2007년 고용노동부는 감사보고서에서 “고용정보원은 2006년 다른 채용에선 2∼5곳에 공고를 냈지만 (문 씨) 채용 시 1곳(워크넷)에만 공고했다”면서 “공고 기간 역시 (문 씨 채용) 이전 3차례 채용 땐 16∼42일”이라고 적시했다. 통상적인 공고가 아니었다는 부분은 확인된 것이다. 왜 이런 일이 벌어졌는지는 추가로 밝혀야 할 부분이다. 노동부 감사보고서에서도 “외부 응시자를 최소화해 특정인을 채용하려는 의혹을 갖게 한다”고 지적했다. 반면 문 후보 측은 고용정보원이 내부 비정규직 직원들을 정규직으로 전환하는 과정에서 ‘변칙 공고’가 이뤄졌고, 문 씨는 우연히 공고를 보고 지원했을 뿐이라고 주장한다.② 지원서 위·변조? 자유한국당 심재철 의원은 5일 “문 씨의 응시원서 제출 날짜인 ‘12월 4일’에서 ‘4’를 필적 감정한 결과 ‘11’에 가필(加筆)을 해 작성했을 가능성이 높다는 의견을 받았다”고 했다. 원서의 실제 제출 날짜가 서류 접수 마감일(12월 6일) 이후인 11일이었고 나중에 누군가가 날짜를 조작했다는 취지다. 문 씨가 당시 고용정보원에 제출한 졸업예정증명서 발급일은 11일이었다. 동아일보가 심 의원에게서 입수한 문 씨의 응시원서 및 이력서 사본을 보면 군 전역 날짜가 응시원서에는 ‘1월 26일’, 이력서에는 ‘1월 24일’로 적혀 있다. 심 의원 측은 “문 씨가 직접 작성하지 않았거나 작성에 성의가 없었단 증거”라고 주장한다. 응시원서에 붙어 있는 점퍼 차림에 귀걸이를 한 사진도 논란거리다. 문 후보 측 진성준 대변인은 “문 씨의 응시원서가 진본인지 불분명한 상황”이라며 ‘역조작’ 가능성을 제기했다. 하지만 바른정당 하태경 의원은 자신이 따로 확보한 문 씨의 응시원서 사본을 공개하며 “심 의원이 공개한 원서와 정확히 일치한다”고 반박했다.③ 연봉 과다 지급? 문 씨는 재직 당시 연간 3565만 원을 받았다. 심 의원 측은 “당시 고용정보원의 보수 규정에 따르면 문 씨와 같은 직급의 연봉은 수당을 합해 3087만 원”이라며 ‘500만 원 추가 수령’ 의혹을 제기했다. 문 후보 측은 동아일보와의 통화에서 “당시 규정대로 지급받았다”며 부인했다. 심 의원은 문 씨의 실제 근무 기간이 14개월이었지만 어학연수를 목적으로 휴직한 기간을 포함해 37개월 치 퇴직금을 받았다는 부분도 문제 삼고 있다. 다만 고용정보원은 근속 기간을 임용된 날부터 퇴직한 날까지로 규정하고 있어 법적 문제는 없어 보인다.④ 특수 관계? 문 씨를 채용할 당시 권재철 고용정보원장(현 한국고용복지센터 이사장)이 문 후보와 특수 관계라는 점도 특혜 채용 의혹의 정황으로 제시된다. 권 이사장은 문 후보가 대통령민정수석 및 시민사회수석비서관 등으로 있던 시절 청와대 노동비서관으로 근무했다. 권 이사장은 2006년 3월 고용정보원장으로 취임했고 같은 해 11월 문 씨를 뽑았다. 권 이사장은 지난달 초 오마이뉴스와의 인터뷰에서 “문 후보 아들이 지원했다는 건 최종 합격자 명단을 보고 알았다”며 특혜 채용을 부인했다. 다만 그는 “(채용 절차상) 행정적으로 미숙한 부분은 있었다”고 인정했다. 고용정보원은 의원들의 문 씨 입사 관련 자료 제출 요구에 “자료가 없다”고 주장한다. 동아일보는 문 씨 의혹과 관련한 추가 설명을 듣기 위해 권 이사장에게 연락했지만 연결이 되지 않았다. 2007년 2월 건국대 시각디자인학과를 졸업한 문 씨는 고용정보원을 퇴직한 뒤 미국 뉴욕의 파슨스 스쿨에서 석과 과정을 마치고 현재 국내에 머물며 미디어아티스트로 활동하고 있다.신진우 niceshin@donga.com·박성진 기자▶ 동아일보 단독 / 동아일보 공식 페이스북▶ \"아직도 당신만 모르나 VODA\"ⓒ 동아일보 & donga.com, 무단 전재 및 재배포 금지", "press": "동아일보", "title": "[팩트 체크]문재인 아들 고용정보원 특혜채용 의혹"}