{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=028&aid=0002360105", "datetime": "2017-04-07 22:15", "contents": "[한겨레] 충혼탑 함께 참배…내부 결속 다져안지사 “사랑은 다투면서 깊어져”문 “지지자들도 함께 해달라”충남 의원·당원 100여명과 함께 점심저녁엔 이재명과 식사하며 조언 들어이 “사욕 배제하면 대의따라 결론”문 “어느 게 진짜 정권교체인지 가려야”‘준비된 대통령’과 ‘개혁’ 메시지 이어가기로문희상 “확장성 있는 공약 내놔야”안철수 국민의당 후보의 맹추격을 받고 있는 문재인 더불어민주당 후보가 7일, 안희정 충남지사와 이재명 성남시장을 직접 찾아가 손을 내밀었다. 경선 이후 온전히 흡수하지 못한 안희정·이재명 지지자들의 마음을 얻기 위한 행보다.  문 후보는 이날 오전 충남도청 안 지사 집무실을 찾았다. 1박2일 동안 충남에 머물며, 전날 안 지사 관사를 찾아 저녁 식사를 함께한 데 이은 연이틀 만남이었다. 두 사람은 이날 충남도청에서 충남보훈공원으로 자리를 옮겨 충혼탑에서 함께 참배하며 경선 과정에서의 갈등도 말끔히 씻어냈다고 강조했다. 안 지사는 “사랑하는 사이는 원래 다투면서 사랑이 깊어진다. 경선 이후에 이런 우애와 열정 보여주는 경선이 어디 있었나. 자부심을 가진다”고 말했다. 문 후보는 “(경선 과정에서) 외연을 넓혔고 우리 당의 가치나 정책 폭도 넓혔다. ‘(안희정) 지지자분들도 함께 해주십사’라고 간곡히 부탁드린다”고 덧붙였다. 만찬 뒤 산책까지 이어진 전날 회동에서 안 지사는 “결과가 나오면 승복하고 힘을 모아야 한다는 변함없는 원칙과 함께 민주당이 추구한 민주주의 미래와 문 후보의 비전에 대해 깊은 공감과 지지 말씀을 올렸다”고 말했다. 문재인 더불어민주당 대선후보(오른쪽)가 7일 오전 충남 홍성군 충남도청을 찾아 지하주차장까지 마중 나온 안희정 충남지사와 악수를 하고 있다. 홍성/강창광 기자 chang@hani.co.kr   문 후보는 이날 점심때는 천안으로 건너가 충남 지역 의원들을 비롯해 당원 100여명과 식사를 함께했다. 문 후보는 “이번엔 충남이 정권교체의 선봉이라는 그런 자세로 잘 부탁드린다”며 결속을 호소했다.    이날 저녁엔 성남에서 이재명 시장과 만나 식사를 함께하며 대선 승리를 위한 조언을 들었다. 이 시장은 문 후보에게 “세부적인 것도 중요하지만 대의가 중요하다. 국민의 삶이 바뀌는 진정한 권력교체에 주안점을 두고 사욕을 배제한다면 큰 흐름을 타고 대의에 따른 결론이 날 것이다”라고 말했다. 이에 문 후보는 안철수 후보를 겨냥한 듯 “다같은 정권교체인양 주장을 하는데 이제는 어느 것이 진짜 정권교체냐, 가려야 할 때”라고 답했다.   주말엔 최성 고양시장을 포함해 경선에 참여했던 4인이 호프집에서 맥주잔을 기울이며 ‘화합 행보’를 이어갈 예정이다. 문 후보는 김종인 전 비대위 대표의 비서실장을 한 뒤 안희정 캠프에 몸담았던 박용진 의원에게는 직접 전화를 걸어 도움을 요청했다. 안철수 후보의 상승세에 맞서 당 내부 결속을 다지려고 후보 본인이 직접 움직이는 모양새다.    당내에선 문 후보가 ‘집토끼’만 보지 말고 ‘산토끼 잡기’에도 노력해야 한다는 의견이 나온다. 당의 원로급 중진인 문희상 의원은 이날 <가톨릭평화방송> 인터뷰에서 “극단적으로 가면 중도 지역을 잃는다. 진보-보수 그 중간지대에 있는 사람들이 다 적폐의 대상이 된다는 논리에 걸리면 얼마나 서운하겠냐”며 “집토끼 단속을 단단하게 한 뒤에 확장성 있는 공약을 내놔야 한다”고 조언했다. 전날 목포를 방문한 문 후보는 기자들과 만나 안철수 후보에 대해 “적폐세력의 지지를 받는 후보”라는 표현을 쓴 바 있다.   문재인 후보 쪽은 ‘준비된 대통령’과 ‘법과 제도를 통한 개혁’이라는 지금까지의 메시지 기조를 이어나가겠다는 분위기다. 경선 캠프 특보단장을 맡았던 김태년 의원은 “공약의 내용이나 양, 세력 그 어느 측면에서 보더라도 문재인 후보가 우위에 있기 때문에 안철수 후보가 상승세이긴 하지만 판 자체를 흔들었다고 보긴 힘들다”며 “경선 때문에 미뤘던 정책들을 본격적으로 발표하면서 준비된 대통령으로서의 면모를 보여줄 것”이라고 말했다. 김태규 기자, 홍성/엄지원 기자 dokbul@hani.co.kr   ▶ 한겨레 절친이 되어 주세요! [신문구독] [주주신청]▶ [페이스북] [카카오톡] [정치BAR][ⓒ한겨레신문 : 무단전재 및 재배포 금지]", "press": "한겨레", "title": " 연이틀 안희정 만난 문재인…“충남이 정권교체 선봉” "}