{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=047&aid=0002146783", "datetime": "2017-04-07 21:04", "contents": "<갤럽>·<리얼미터> 여론조사, '문-안' 양강 구도로 재편돼[오마이뉴스 글:이주영, 그래픽:고정미] 5.9 조기대선을 한 달 여 앞두고 대선 구도가 양강 대결로 재편되는 모양새다. 안철수 국민의당 후보의 여론조사 지지율이 30%를 돌파하면서 선두인 문재인 더불어민주당 후보를 바짝 따라잡았기 때문이다.'문재인-안철수' 양강 구도는 민주당 대선주자가 확정되면서 본격화한 양상이다. 한국갤럽이 지난 3월 28~30일에 실시한 여론조사에서 안 후보의 지지율은 19%로, 선두인 문 후보(31%)와 10%p 이상 차이가 났다. 안희정 충남도지사, 이재명 성남시장 등의 민주당 경선주자들이 조사대상에 포함된 때였다.그러나 민주당의 대선후보가 선출된 이후인 지난 4~6일 '5자 대결' 조사에서는 문 후보(38%)와 안 후보(35%)의 지지율 격차가 불과 3%p였다. 안 후보의 지지율이 두 배가량 급등하면서 오차범위 안 박빙 구도가 됐다.안철수, TK·보수·한국당에서 지지율 급등 ▲ 17사단 신병교육대대 방문한 안철수 안철수 국민의당 대선후보가 7일 오전 인천 부평구 육군 17사단 신병교육대대를 방문해 김정유 17사단장으로부터 부대 상황에 대해 설명을 듣고 있다. ⓒ 유성호안 후보는 범보수 진영의 홍준표 자유한국당 후보(7%), 유승민 바른정당 후보(4%)와도 대폭 격차를 벌렸다. 다자구도 속에서 구야권 후보끼리 1·2위를 다투는 초유의 상황이 벌어지고 있는 것이다.특히 중도·보수 성향이 짙은 지역에서는 문 후보를 추월할 정도로 안 후보의 지지율이 급상승했다. TK(19%→38%)에서는 두 배, 대전·충청(12%→42%)에서는 세 배 이상 올라 지지율 1위를 기록했다. 안희정 지사에 머물던 지역의 중도·보수 민심이 안 후보에게 옮겨간 것으로 해석되는 대목이다. 호남에서도 지지율(30%→38%)이 오르긴 했지만, 문 후보(38%→52%)를 따라잡진 못했다.실제로 안 후보의 보수층 지지율은 21%에서 42%로 두 배 올랐고, 한국당 지지층(7%→28%)에서는 네 배로 급증했다. 보수 정당들의 대선후보가 확정됐는데도 보수층이 호남 기반의 국민의당 소속인 안 후보에게 지지를 보내는 형국이다. 비슷한 시기에 치러진 리얼미터 조사에서도 양강 구도의 추이가 나타났다. 3월 27~29일 다자대결에서는 문 후보(34.9%)와 안 후보(18.7%)의 차이가 16.2%p였지만, 4월 5일 조사에서는 안 후보의 지지율이 34.5%까지 치고 올라오면서 문 후보(41.3%)와의 격차를 6.8%p로 줄였다. 3위인 홍 후보(9.2%)보다 20%p 이상 앞섰다. 지역별 결과 역시 TK에서 안 후보의 지지율은 36.4%로, 전주 대비 20%p 이상 올라 문 후보(32.2%)를 넘어섰다. 또한 갤럽 조사와는 달리, 호남(23.9%→46.7%)에서도 상승 곡선을 그리면서 문 후보(43.9%→34.1%)를 추월했다. 보수층(18.9%→31.7%)과 한국당 지지층(7.1%→19.5%)에서도 상승세를 보였다.여론조사 결과의 자세한 내용은 중앙선거여론조사심의위원회 홈페이지(www.nesdc.go.kr)를 참조하면 된다. \"안풍이 문재인 뛰어넘을 수도\" - \"보수층 기권 가능성 있어\"안 후보의 지지율 급등세는 갈 곳을 잃은 보수층의 유입 때문으로 보인다. 진보 진영에는 문재인 후보라는 강력한 후보가 뚜렷한 반면, 보수 진영의 홍준표·유승민 후보의 미미한 지지율은 회복할 기미를 보이지 않고 있다. '반문' 진영의 대안으로 떠오른 반기문, 황교안, 안희정은 차례로 선택지에서 사라졌다. 끝까지 '문재인은 안 된다'고 판단하는 보수 유권자들이 이번에는 안철수라는 인물로 방향을 돌린 것이다. 반면, 문 후보는 대선 후보로 확정된 이후 소위 '컨벤션 효과'를 보지 못하고 지지율이 정체 국면에 빠졌다. 당내 경선 과정에서 안 지사와 이 시장의 지지층을 유인할 장치를 마련하지 못한 게 결정적 이유로 꼽힌다. 결국 양강 구도는 문 후보가 앞으로 나아가지 못한 틈을 안 후보가 파고들면서 만들어진 셈이다.양강 구도는 얼마나 지속될 수 있을까. 신율 명지대 교수는 안 후보의 지지율이 쉽게 빠지지 않을 것으로 전망했다. 안철수 이외의 선택지가 새롭게 나타나지 않는 이상 보수층의 표심이 또 다시 이동하기란 쉽지 않다는 판단이다. \"안 후보를 지지하는 보수층의 생각은 간단하다. 문재인이 싫은데 홍준표, 유승민은 너무 약하다는 것이다. 박근혜 전 대통령을 지지하는 강경보수층마저 안 후보 쪽으로 조금씩 빠져나가고 있지 않나.\"만약 문 후보가 이대로 '안풍'을 막아내지 못하면 1,2위 자리가 바뀔 가능성도 있다고 내다봤다. 신 교수는 \"선거에서 중요한 건 확장성과 바람인데, 안 후보가 둘 다 갖춰가고 있는 듯하다\"라며 \"계속 안철수의 바람이 분다면 문 후보를 뛰어넘는 구도로 변할 수도 있다\"라고 말했다.  그러면서 \"지금 추세대로라면 '반문연대' 같은 인위적 단일화 없이도 안 후보가 불리하지 않다\"라며 \"시간이 흐를수록 다자구도 속에서 안 후보의 강세가 뚜렷해질 것\"이라고 관측했다.하지만, 호남과 보수의 지지를 동시에 받는 안 후보의 정체성을 두고 논쟁이 본격적으로 시작되면 지지율 이탈이 불가피하다는 시각도 존재한다. 안 후보가 보수 표심을 잡기 위해 '우클릭'을 시도할수록 문 후보의 공격으로 호남 지지율이 이탈할 수도 있다. 반대로 홍 후보나 유 후보가 국민의당의 사드 배치 반대 당론 등을 공격하면 보수 지지율이 마음을 돌릴 여지도 무시 못 한다.전략통으로 꼽히는 구여권의 한 인사는 \"홍 후보가 보수표를 끌어 모아 15% 이상은 얻을 것\"이라며 \"보수층은 마땅한 후보가 없다고 판단이 들면 안철수에게 투표하느니 아예 기권할 가능성도 있다\"라고 말했다.저작권자(c) 오마이뉴스(시민기자), 무단 전재 및 재배포 금지☞ 이 기사 응원! 자발적 유료 구독 [10만인클럽]☞ 모든 시민은 기자다! [오마이뉴스 기사 더보기]☞ 페이지 좋아요! 공식 [페이스북]", "press": "오마이뉴스", "title": "TK·보수 삼킨 안철수, 문재인 뛰어넘나"}