{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=018&aid=0003782910", "title": "[2017 대선]60% 압승 문재인...대선 직행 KTX 탔다(종합)", "press": "이데일리", "datetime": "2017-03-27 19:24", "contents": "- 마지막까지 출렁이던 호남 민심, 결국 문에게로- “호남 지지 거두면 대선 불출마” 발언 논란 종식- 60% 넘는 승리로 본선 직행 가능성 높여[광주=이데일리 김영환 기자] 문재인 더불어민주당 대선 경선 후보가 27일 민주당 첫 경선지 호남에서 대승을 거뒀다. 내심 도전적으로 기대했던 60% 득표에 성공하면서 경선 결선 투표 가능성도 크게 낮췄다. 지난 총선에서 민주당에 무서우리만치 차갑게 돌아섰던 호남이기에 이날 문 후보에게 쏟아진 60.2%의 득표는 의미가 더욱 컸다.◇호남 민심, 文에게로“저에 대한 지지를 거두시겠다면 미련없이 정치일선에서 물러나겠다. 대선에도 도전하지 않겠다.” 지난해 4·13 총선을 앞두고 문 후보가 호남에 던졌던 승부수다. 결과적으로 민주당은 호남에서 단 3석에 그치며 이 말은 문 후보를 꼬리표처럼 따라다녔다.문 후보의 이날 호남 경선 승리는 그래서 호남이 문 후보에게 다시 한 번 대선 도전을 허락했다는 의미를 지닌다. 지난 대선에서 90%의 표를 몰아줬는데도 패배했던 문 후보에 대한 미움보다는 정권교체·적폐청산의 가치를 우선에 둔 셈이다.지난 2012년 경선 당시 호남에서 문 후보가 얻은 표는 전북 37.54%, 전남·광주 48.5% 등 모두 과반에는 미치지 못했다. 문 후보는 당시 손학규·김두관·정세균 후보와 경쟁을 벌였다. 현재 경선을 벌이는 후보들의 경쟁력도 만만치 않은 상황에서 당시보다 더 많은 지지를 받으면서 껄끄러웠던 호남과의 관계도 어느 정도는 풀어냈다.특히 호남은 민주당 역대 경선의 바로미터였다는 점에서 의미를 더한다. 호남 승리는 곧 민주당 경선 승리로 이어졌다. 당 안팎에서 대세론을 공격받았던 문 후보로서는 고무적인 결과다.더욱이 안철수 국민의당 대선 경선 후보가 앞선 25일과 26일 호남에서 받은 전폭적인 지지를 받은 터라 이를 무력화할 만한 입지를 다진 것이라는 평가를 받는다. 이날 문 후보가 일반 국민 ARS로 받은 지지율도 59.9%에 달했다. 국민과 함께 세대교체를 표방하고 있는 문 후보에게 호남의 일반 국민이 힘을 더해준 것이라는 해석이 나온다.문 후보는 “기대 밖으로 아주 큰 승리를 거뒀다. 압도적인 지지를 모아주신 우리 광주 시민, 전남·전북도민들께 감사드린다”며 “그만큼 정권교체에 대한 호남의 염원이 크다는 것을 보여준 것이라고 생각한다”고 소감을 밝혔다. 그러면서 “오늘 호남 경선에서 압도적 승리를 힘으로 압도적인 정권교체를 이뤄내고 호남의 기대에 반드시 부응하겠다”고 각오를 다졌다.◇기대 이상의 성공..본선길 ‘활짝’문 후보의 이날 승리는 낙승을 넘어선 대승으로 앞으로의 민주당 경선 과정에도 큰 영향을 미칠 것으로 예상된다. 문 후보는 여러차례 광주를 찾아 “압도적인 지지를 보내달라”고 당부했다. 높은 지지를 바탕으로 당내 경선은 물론이고, 이를 넘어 본선에서도 낙승을 거두겠다는 포석이다.문 후보 캠프에서는 이를 위한 기준으로 지지율 60%를 내심 기대했다. 안희정 후보와 이재명 후보 측에서도 ‘문재인 대세론’을 견제하기 위한 득표율로 55~60% 정도를 제시했다. 문 후보는 이마저도 뛰어넘으면서 사실상 경쟁자들의 예봉을 꺾어버렸다. 이 수준도 넘어서면서 문 후보는 앞으로 충청이나 영남, 수도권 경선도 한결 여유를 찾게 됐다.2위 안 후보와 3위 이 후보가 비등하게 표를 나눈 것도 문 후보에게 도움이 될 만한 결과다. 안 후보와 이 후보가 표를 양분하면서 문 후보가 독보적인 위치를 점유할 수 있게 됐다. 상대적으로 한쪽으로 표가 쏠렸다면 1,2위 대결 구도로 만들 수 있었지만 여전히 2위권 후보의 힘이 팽팽한 상황에서 비문 진영의 표가 쏠릴 만한 가능성은 더욱 낮아졌다.호남은 이번 경선에서 약 20% 가량의 표심을 반영하고 있다. 수도권 표심은 아직 절반 넘게 지지 후보를 찾지 못하고 있었지만 호남이 압도적인 지지로 문 후보를 밀어주면서 대세론은 더욱 공고해지게 됐다. 경선 기간 동안 큰 실책을 범하지 않는다면 ‘문재인 대세론’에는 더욱 순풍을 탈 전망이다.더불어민주당 대선 주자인 문재인 전 대표(가운데)가 27일 오후 광주 광산구 광주여대 유니버시아드 체육관에서 열린 더불어민주당 제19대 대통령후보자 호남권역 선출대회에서 1위를 차지한 뒤 인사하고 있다. [연합뉴스]김영환 (kyh1030@edaily.co.kr)＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"}