{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=005&aid=0000982454", "datetime": "2017-04-05 18:31", "contents": "안철수 국민의당 대선후보가 지난 4일 대전 한밭체육관에서 열린 당  대선후보 충청권역 경선 순회투표에서 최종 승리를 확정한 뒤 두 주먹을 들고 수락연설을 하고 있다. 대전=김지훈 기자대선구도가 안철수 국민의당 후보와 문재인 더불어민주당 후보의 양자대결로 압축될 경우 안 후보가 6.2%포인트 차이로 앞선다는 여론조사 결과가 나왔다.YTN과 서울신문이 5일 공개한 여론조사 결과를 보면, 대선 구도를 양자대결로 가정할 때 응답자의 47.0%가 안 후보를, 40.8%가 문 후보를 각각 선택한 것으로 나타났다. 다만 이 조사는 안 후보를 중심으로 이뤄진 범중도‧보수 단일화를 가정해 이뤄졌다.이는 내일신문이 지난 2일 전국 성인 남녀 1000명에게 전화를 걸어 진행한 여론조사 결과(오차범위 ±3.1%)와 유사하다. 당시 가상 양자대결에서 안 후보는 43.6%로, 문 후보(36.4%)를 7.2%포인트 차로 따돌렸다. 두 번의 양자대결에서 모두 안 후보가 승리했다.‘문재인 안철수 홍준표 유승민 심상정 김종인’ 6명 후보의 다자대결 조사에서는 안 후보가 33.2%를 기록해 문 후보(38.2%)와 같은 30%대에 올라섰다. 이는 사실상 지지율 조사다. 문 후보와 안 후보의 지지율 격차가 그만큼 좁혀진 것으로 해석될 수 있다. 홍준표 자유한국당 후보는 10.3%, 심상정 정의당 후보 3.5%, 유승민 바른정당 후보 2.7%, 김종인 후보 1.2% 등이었다.문 후보 지지율은 답보 상태에 놓여 있다. 2월 24일~3월 31일 6차례 한국갤럽 정례조사에서 31~34% 수준에 머물렀다. JTBC와 한국리서치의 4일 여론조사에서 문 후보(39.1%)와 안 후보(31.8%)의 격차는 한 자릿수로 좁혀졌다(자세한 사항은 중앙선거여론조사심의원회 참조).안 후보는 YTN·서울신문 여론조사에서 유 후보로 범보수 단일화를 가정한 4자 대결 구도에서도 승리했다. 지지율 41.0%로 문 후보(39.0%)를 2.0%포인트 차이로 밀어냈다. 자유한국당 지지자들의 표심이 문 후보나 유 후보보다 안 후보 쪽으로 이동할 가능성이 높다는 관측에 무게가 실리는 결과다. 이 경우 유 후보는 4.0%, 심 후보는 3.1%의 선택을 받았다.반면 홍 후보로 범보수 단일화를 가정한 4자 대결에서 안 후보는 36.2%로, 문 후보(38.0%)에 이어 2위였다. 이 경우 홍 후보의 선호도는 11.4%, 심 후보의 경우 4.0%였다.여론조사는 YTN과 서울신문이 조사기관 엠브레인에 의뢰해 지난 4일 오후 1~9시 전국 19세 이상 남녀 1042명에게 유·무선 전화(유선 39.2%·무선 60.8%)를 걸어 면접하는 방식으로 진행됐다. 응답률은 14.1%(유선 10.2%·무선 18.6%), 표본오차는 ±3.1%포인트(95% 신뢰수준)다.이런 결과는 ‘문재인 대세론’에 이상기류가 나타나고 있음을 보여준다. 각 정당과 후보들의 공격도 선두주자인 문재인 후보에게 집중되는 양상이다. 여기에 더딘 지지율 상승세까지 겹쳐 대세론이 시험대에 올랐다는 평가가 나온다.안 후보는 문 후보에게 끝장 토론을 제안했다. 문재인-안철수 1 대 1  구도를 만들기 위한 제안이다. 안 후보는 박근혜 전 대통령의 독단을 거론하며 “맨몸으로 끝장토론을 하면 사람이 가진 생각을 알 수 있다. 누가 준비된 후보인지 국민이 판단할 것”이라고 날을 세웠다. 문 후보로서는 자유한국당·국민의당·바른정당·원외세력까지 사방이 적으로 둘러싸인 셈이다. 이들은 대세론만 허물면 해볼만하다는 판단을 하고 있다. 안 후보 측은 “국민의당 경선은 민주당에 비해 화제성이 덜할 것으로 보고 물밑 행보에 집중했다. 이제 그동안 쌓았던 역량을 모두 분출할 것”이라고 말했다.윤태곤 더모아 정치분석실장은 “‘어대문(어차피 대통령은 문재인)’이 흔들리는 것은 맞다. 민주당 경선 과정에서 외부에서 유입된 지지층을 붙잡지 못했다”며 “문 후보가 어떤 식으로 재정비하느냐가 중요하다”고 내다봤다.김철오 기자 kcopd@kmib.co.kr[국민일보 홈페이지] [페이스북] [트위터][취재대행소 왱!(클릭)]GoodNews paper ⓒ 국민일보(www.kmib.co.kr), 무단전재 및 재배포금지", "press": "국민일보", "title": "안철수 지지율 30%대 안착…양자대결, 문재인에 앞섰다"}