{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=018&aid=0003786081", "title": "충청 투표율 76.3%..문재인, ARS투표율 높아지면 `불리`", "press": "이데일리", "datetime": "2017-03-30 16:43", "contents": "- 투표소·순회 투표에 비해 상대적으로 낮은 득표율 때문- ARS 투표율 상승 李 安에 유리..평균 득표율 웃돌아- 호남충청 평균 투표율 68.5% 가정시 文  본선직행 53만표 남아[이데일리 김재은 기자] 더불어민주당의 충청권 대선 경선 투표율이 76.3%에 달한 것으로 나타났다. 충청 ARS 투표율은 79.9%로 80%에 육박했다.30일 민주당에 따르면 충청권 선거인수는 총 16만6070명이고, 투표 참여자는 12만6899명이었다. 전체 투표율은 76.35%로 호남권 투표율(64.9%)에 비해 11%포인트 이상 높았다. 안희정 후보의 텃밭인 충청권에서 문 후보 측은 “한 표라도 앞선 1위”를 목표로 했다. 하지만 뚜껑을 열자 문재인 후보가 과반에 가까운 47.8%로 1위에 올랐고, 안희정 후보는 36.7%에 그쳤다. 두 후보간 격차는 11.1%포인트나 됐다.그 결과 안방 충청에서 표 차이를 줄이겠다는 안 후보의 바람과 달리 문 후보와의 득표수 차이는 되레 1만4000표가량 더 벌어지게 됐다. 현재 누적기준 문재인 후보 20만2988표(55.9%), 안희정 후보 9만3771표(25.8%), 이재명 후보 6만5248표(18%) 등이다. 충청에서 문 후보는 대의원 순회투표 득표율(53.7%)이 과반을 넘었을 뿐 투표소 투표(49.1%), ARS투표(47.7%)는 상대적으로 더 낮았다. 안희정 후보는 텃밭임을 인증하듯 충청권 대의원 순회투표 득표율(43.3%)이 호남권 대의원 순회투표 득표율(17.8%)의 2.4배에 달했다. 결국 214만여명의 선거인단 중 대다수인 203만명이 포함된 ARS투표율이 높아지면, 문재인 후보에게는 다소 불리하게 작용할 전망이다. 당내 지지기반이 탄탄한 문 후보는 대의원 순회투표 득표율이나 투표소 투표 득표율에 비해 ARS 득표율이 떨어지는 탓이다. 민주당 경선이 과반이상 득표시 결선투표 없이 본선에 직행하는 만큼 ARS 투표율이 오르는 것은 문 후보측에 다소 불리할 수 있다. 자료:더불어민주당실제로 호남권과 충청권 투표를 합산한 결과 문 후보의 ARS 득표율은 55.6%로 전체 평균 득표율(55.9%)를 0.3%포인트 밑돌았다. 반면 안희정 후보와 이재명 후보의 ARS 득표율은 전체 득표율보다 각각 0.1%포인트, 0.2%포인트 더 높았다. 호남권의 ARS투표율은 68.1%였고, 충청권은 79.9%에 달했다. ARS 투표율이 높은 것은 민주당 집권 가능성이 높아 ‘경선이 곧 본선’이라고 생각하는 사람이 많은데다 투표 방식이 간편하기 때문이다. 현장 투표 신청자 11만여명을 제외한 203만여명은 ARS로 투표에 참여한다. 선거인단이 전화를 하는 게 아니라 걸려오는 전화를 받아 투표하는 간단한 방식이다. 다만 ARS 설명을 끝까지 듣고 투표해야 기권표를 막을 수 있다.한편, 문재인 후보가 대세론을 굳히고는 있지만, 아직 전체 선거인단중 75%(161만명)가량이 ARS 투표를 진행하지 않은 만큼 이변의 가능성은 잠재돼 있다. 투표가 완료된 호남 충청권의 선거인단은 총 53만명으로 전체의 24.7% 수준이다. 이날 영남권 ARS 투표가 진행중이며, 전체의 60%이상을 차지하는 수도권 등은 31일부터 ARS 투표를 시작한다.현재 호남권(64.9%)과 충청권(76.3%)의 평균 투표율은 68.5% 수준이다. 만약 영남권과 수도권·강원·제주권에서도 이 수준의 투표율을 기록한다면, 문재인 후보가 결선투표 없이 본선에 직행하기 위해선 73만여표를 얻어야 한다. 현재 20만여표를 얻은 문 후보에게 본선 직행을 위한 남은 득표수는 53만여표 수준이다. 투표율이 더 오르면 과반이상을 얻어야 하는 문 후보의 득표수도 당연히 늘어난다.김재은 (aladin@edaily.co.kr)＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"}