{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=119&aid=0002175926", "title": "안희정·이재명, 영남·수도권서 '문재인 과반' 막을까", "press": "데일리안", "datetime": "2017-03-30 14:48", "contents": "안희정 충남지사가 29일 오후 대전 충무체육관에서 열린 더불어민주당 제19대 대통령후보자 충청권역 선출대회에서 지지를 호소하고 있다. ⓒ데일리안 홍금표 기자이재명 성남시장이 29일 오후 대전 충무체육관에서 열린 더불어민주당 제19대 대통령후보자 충청권역 선출대회에서 지지를 호소하고 있다. ⓒ데일리안 홍금표 기자더불어민주당 대통령 후보자 경선이 반환점을 돈 가운데, 문재인 후보의 과반 득표를 저지하고 결선투표로 이어질지 여부가 최대 관전 포인트로 떠올랐다.지난 29일 치러진 충청권역 경선 결과, 문 후보는 총 6만645표(47.8%)를 얻어 안희정 후보(36.7%)와 이재명 후보(15.3%)를 제치고 호남에 이어 대세론을 굳혔다. 당초 안 후보가 ‘안방’인 충청에서 1위에 올라 과반 저지 동력을 제공할 거란 전망도 있었지만, 당내 최대 계파이자 대규모 조직을 보유한 문 후보를 꺾기엔 역부족이었다는 평이다.이에 따라 2·3위 주자 입장에선 향후 남은 경선 지역(영남·수도권·강원·제주)에서 더욱 극적인 역전 드라마를 선보여야 한다는 부담이 한층 커졌다. 다만 충청 지역에서 두 후보의 득표율이 50%를 넘어선 만큼, 문 후보의 과반을 막을 가능성을 확인했다는 데 방점을 찍는 분위기다.일단 안 후보의 경우, 오는 31일 예정된 영남권 순회투표를 앞두고 PK(부산·경남)와 TK(대구·경북) 전략적으로 분리했다. 문 후보의 지역구인 PK에선 현실적으로 힘겨운 싸움을 치를 수밖에 없음을 감안하고, 대신 TK에서 ‘대연정’을 내걸고 부유하는 중도층 표심을 끌어 모으겠다는 계획이다. 아울러 지역구 의원인 ‘김부겸 효과’로 문 후보와 접전을 기대하고 있다.특히 오는 31일부터 수도권·강원·제주와 2차 경선 선거인단을 대상으로 ARS투표가 시작되며, 내달 3일 현장투표를 통해 수도권 경선이 마무리된다. 안 후보는 여기서 ‘대세론(문재인) 대 본선경쟁력(안희정)’ 구도를 전면에 내세워 본선행 티켓을 거머쥐겠다는 전략이다. 수도권은 전체 선거인단의 56.5%가 모여 있는 만큼, 충분히 대반전을 기대할 수 있다는 계산에서다.안 후보는 전날 개표결과 발표 후 취재진과 만나 “오늘 2·3위 득표율이 50%를 넘었다”면서 “아직 기회는 많다. 수도권에 60%에 달하는 유권자들이 있기 때문에 최대한 새로운 정치와 새로운 대한민국의 미래를 말씀드려서 반드시 역전의 기회를 잡겠다”고 말했다.'손가락혁명군'의 기세를 업은 이 후보는 최대 격전지인 수도권에 ‘올인’하는 분위기다. 무엇보다 △후원금의 70% 이상이 수도권 지역 유권자로부터 접수됐고 △광화문 촛불집회 당시 이 후보 지지를 약속하며 선거인단으로 등록한 수가 적지 않으며 △열성적 지지층과 젊은 층의 비율도 수도권이 압도적이라는 게 이 후보 측의 설명이다. 영남 경선에서도 2위를 자신하고 있다. 일단 이 후보가 경북 안동 출신이라는 점 외에도 TK에서 사드(THAAD.고고도미사일방어체계)배치에 대한 불안이 큰 상황에서, 그간 사드에 대해 타 후보들에 비해 선명한 입장을 밝혀왔기 때문이다. 이 후보는 30일 기자회견 후 “사드 피해 지역이 이번 경선에 포함돼있다”면서 “명확히 소신을 밝혀왔던 게 분명 강점으로 작용할 것”이라며 안 후보를 앞설 것이라고 확언했다. 총괄선대본부장을 맡은 이종걸 의원도 “영남 지역에서 최하 20% 이상, 30% 가까이 받고 2위로 올라서는 것을 목표로 삼고 있다”고 밝혔다.한편 여론조사 기관 알앤써치가 지난 27일부터 이틀간 무선 100% 방식으로 실시한 정례조사(표본오차 95%, 신뢰수준 ±3.0%p)에 따르면, 차기 대통령 적합도를 묻는 질문에 TK 응답자의 22.8%가 문 후보, 14.4%가 안 후보, 10.7%가 이 후보를 꼽았다. 반면 PK에서는 이 후보(13.4%)가 안 후보(8.4%)를 제쳤으며, 문 후보는 30.1%로 압도적 1위를 기록했다. 데일리안 이슬기 기자ⓒ (주)데일리안 - 무단전재, 변형, 무단배포 금지"}