{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=002&aid=0002028020", "title": "작년엔 국민의당, 이번엔 문재인…왜?", "press": "프레시안", "datetime": "2017-03-27 07:46", "contents": "[르포] \"광주가 '묻지 마' 민주당? 큰코다친다\" [김윤나영 기자(=광주)] \"광주 시민들의 정치 감각이 웬만한 재선 의원 정도는 되거든요. 우리를 '묻지 마 야당'으로 판단하면 곤란하지요.\" 26일 광주광역시에서 만난 곽재훈(남·62) 씨가 말했다. 광주에서 공직 생활을 하다 지금은 은퇴한 곽 씨는 2016년 총선 때는 지역구 후보로 국민의당을, 비례대표는 민주당을 찍는 '전략 투표'를 했다. 이번 대선에서는 더불어민주당 문재인 전 대표를 찍을 계획이다. 왜 작년엔 국민의당이고, 지금은 문재인일까?먼저 2016년 총선. 그때 곽재훈 씨는 민주당에 실망했다. \"진보라고 지지해줬더니 민주당이 기득권층이 돼버렸다. 시민을 위해 한 게 없다. 민주당이 각성하라는 취지에서 국민의당 후보를 찍었다. 대신 너무 야당이 작으면 안 되니까 비례대표는 민주당을 찍어줬다. 우리 집 네 식구가 다 똑같이 찍었다.\" 호남 민심이 '묻지 마 민주당'이 아니라고 혼을 내준 셈이다. 일 년 만에 국민의당에서 문재인으로 바뀐 이유는 이렇다. \"국민의당을 찍어놨더니 하는 게 없기는 마찬가지여서.\" 곽재훈 씨가 보기에 국민의당은 \"캐스팅보트 쥐어불고 요리조리 좌우 눈치나 보고 자빠졌다. (국민의당 의원들이) 법안이나 발의했으랑가 모른다.\" 문재인은? \"개혁성은 이재명보다 약한데, 실현 가능한 얘기를 한다는 느낌을 받았고, 그래도 문재인이어야 정권 교체 가능성이 높다\"고 봤다.  '광주 시민의 정치 감각이 재선 의원 정도'라는 말은 의미심장하다. 실제로 광주에는 광주만의 독특한 분위기가 있는 것 같았다. 이를테면 기자가 우연히 들어간 음식점 주인이 예능 프로그램을 보다가 채널을 돌려 다른 종편 뉴스 대신 굳이 JTBC를 틀어놓았다. 마침 세월호 인양 보도가 나오고 있었고, 그걸 보던 다른 손님이 혼잣말로 정부를 비판했다. 벽에 붙은 광고 전단 문구도 범상치 않았다. \"사드 보복 조치로 수출이 막혀 재고만 쌓여 더 이상 버티질 못해 모든 상품을 눈물을 머금고 어쩔 수 없이 땡처리합니다.\" 지금 기자가 이 기사를 작성하고 있는 카페 화장실 벽에는 도널드 트럼프 미국 대통령에 대한 욕이 낙서로 적혀 있다. 이 모든 것이 기자가 26일 하루에 겪은 일이다. ▲ 국민의당 안철수 전 대표. ⓒ프레시안(최형락) 문재인 vs. 안철수 더불어민주당 대선 경선을 하루 앞둔 26일 광주 민심은 크게 둘로 나뉘었다. 젊은 층들은 대체로 문재인 전 대표를 지지했고, 노인층은 대체로 국민의당 안철수 전 대표를 지지했다. 기자가 느낀 광주의 분위기는 크게 두 가지였다. 하나는 정권 교체가 반드시 돼야 한다는 대전제가 있다는 것이고, 또 하나는 야권을 지지하기는 하지만, 함부로 표를 주지는 않는다는 '자존심'이 엿보였다는 것이다. 광주광역시에서 물어본 질문은 딱 세 가지였다. 첫째, 대선 후보 선호 순서가 어떻게 되나. 둘째, 본선에서 문재인, 안철수가 붙으면 누구를 찍을 것인가? 셋째, 2016년 총선에서 어느 당을 찍었나. 총선에서는 국민의당을 찍었는데 대선에서 더불어민주당으로 마음이 옮겼다면 그 이유는 무엇인가? 흥미로운 공통점이 하나 있었다. 안철수 지지자나 문재인 지지자는 대체로 안희정 충남지사나 이재명 성남시장(이하 문재인, 안철수, 안희정, 이재명 호칭 생략)에게도 호감을 표했지만, 안철수에서 문재인으로, 문재인에서 안철수로 호감이 옮겨가지는 않는 경향이 있었다. 즉, 문재인 지지자와 안철수 지지자의 표심은 잘 겹치지 않았다.  광주의 한 경로당에서 만난 정경순(여·66) 씨는 안철수 지지자다. \"사람이 정직하고 깨끗하게 보이고, 재산도 사회에 환원하는데 세상에 그런 사람이 누가 있나\"라고 했다. 정경순 씨는 2012년 대선 때 문재인을 찍었다. \"박근혜가 미워서\"다. 2016년 총선에서는 국민의당을 찍었다. \"안철수가 좋아서\"다. 정경순 씨는 문재인이 영 마음에 안 든다. 사드(THAAD·고고도 미사일 방어 체계) 문제도 \"말 바꾸기\"를 하고, \"대통령 된 것처럼 행동하고\", \"약속도 안 지킨\"다. 정 씨는 \"무식한 사람도 말 바꾸는 건 알기에\" 문재인이 싫다. 다만, \"문재인이 신뢰감이 안 가서 싫을 뿐이지, 문재인이 호남을 홀대했던 것은 아니다\"라고 편을 들어줬다.   김순임(여·78) 씨는 이번 만은 대통령을 잘 뽑아야 한다고 다짐했다. \"지금 정부에서 너무 국민을 우롱해분당께. 무조건 바꿔야 되죠잉. 이대로 쓰것어요?\" 김순임 씨도 안철수 지지자다. \"안철수도 100%는 못 믿지만, 문재인보다 나아서\"다. 김 씨는 \"문재인은 호남이 자기 텃밭인 것처럼 생각하는 게 웃기다\"고 했다. 김순임 씨가 보기에 이번 대선에서는 정권 교체가 될 것 같다. 박빙이라면 가능성이 높은 사람에게 표를 몰아줘야겠지만, 이번 대선에서는 '소신 투표'를 할 계획이다. 즉, 안철수를 찍어줘도 된다고 생각하고 있다. 물론 안희정 충남지사나 이재명 성남시장에게도 호감은 있다. 안희정은 \"당을 위해 감옥도 갔다 오고 헌신했다. 말도 점잖게 하는 좋은 사람\"이다. 이재명은 \"사람은 좋던데, 검증이 덜 된 것 같아\"서 안타깝다. 작년에 실직한 김장옥(남·45) 씨는 안희정이 좋다. \"젊고, 패기 있어 보기고, 성실할 것 같다.\" 하지만 민주당 경선에서 안희정이 떨어지면, 민주당 내 다른 후보가 아니라 안철수나 손학규 전 의원(이하 호칭 생략)을 찍을 계획이다. 문재인이 호남을 홀대했다는 주장에 대해서는 어떻게 생각하느냐고 물으니, 또 그런 말은 듣기 싫단다. \"광주 사람도 한국 시민인데, 지역감정을 조장하는 말 같아서\"라고 한다. ▲ 더불어민주당 문재인 전 대표. ⓒ문재인 캠프\"문재인 찍긴 했는데, 찜찜\" 딸을 데리고 주말 나들이를 온 직장인 이상호(남·39) 씨는 이번에도 문재인이다. \"지금 상황에 가장 필요한 분 같다. 나라에 원칙과 기본이 안 서 있는데, 잘 바로잡을 수 있을 것 같다.\" 안희정, 이재명은 \"좋은 분들인데, 아직 때가 이르다\". 다음에 나오면 밀어줄 계획이다. 안철수는? \"대통령 후보보다는 총리 정도 하시는 게 나을 것 같다. 대통령으로서의 비전을 추진하기에는 무리\" 같아 보인다. 이상호 씨는 지난 총선에서 지역구 의원은 민주당 후보를, 비례대표로 정의당을 찍었다. 당원은 아니다. 민주당은 규모가 커서 마음에 드는 사람도 있고, 안 드는 사람도 있다. 정의당같이 작은 정당 비례대표 하나쯤 밀어주고 싶어서 찍어줬다. 그럼 안희정의 대연정에 반대하는지 물으니, 꼭 그렇지도 않다. \"(표를 위해 한 말이지) 큰 의미가 있나요?\"라고 반문했다. 정의당 지지자인데, 이재명의 기본 소득에 대한 생각은? 시기상조란다. \"복지보다는 (박근혜-최순실 게이트로 무너진) 원칙과 기본을 세우는 것\"이 먼저라고 한다. 광주에서 자영업을 하는 천정수 씨(남·39)는 민주당 당원이다. 당 경선 ARS(자동 응답 시스템) 투표에서 세 번 고민 끝에 결국 문재인을 찍었다. \"안희정이나 이재명 할까, 그래도 문재인 할까\" 끝까지 고심이 깊었다. 찍긴 찍어줬는데 기분이 개운하지 않다. \"문재인 본인은 인물이 좋은 것 같은데 왜 주변 분들은 말실수하는 분들을 뽑았는지\" 이해가 안 된다. '전두환 표창장' 발언도, '부산 대통령' 논란 때도 전부 기분이 좋지 않았다. 안철수도 솔직히 괜찮게 생각했는데, 국민의당이 아직 민주당보다는 좀 더 별로다. \"내가 문재인을 딱히 좋아하는 것도 아닌데, (국민의당 의원들이) 문재인 흉보는 것은 또 그것대로 싫다\"고 했다. \"같은 정치인하면서 한솥밥 먹다가 나와서 헐뜯는 게 마음이 안 좋아요. 국민의당 박지원 대표도 (문재인 욕) 그만했으면 좋겠어요. 편 가르려고 하지 말고.\"의견을 유보하는 사람들도 꽤 보였다. 직장인 김 모(여·28) 씨는 \"다 좋아서 고르기가 힘들다.\" 그래도 굳이 고르자면 문재인하고 이재명이 낫다. 김 씨 역시 2016년 총선에서 전략 투표를 했다. 후보는 국민의당을 찍었고, 비례대표는 민주당을 찍었다. 은퇴한 김모 씨(남·73)도 아직 고민 중이다. 그때 가서 판세를 보고 결정하겠다고 한다. \"문재인도 거시기하긴 한디, 누가 더 박력이 있을랑고. 아직 문재인이 박력이 거시기한 것 같은데 어떻게 될지. 그때 가서 판이 바뀔지도 모르지.\" 호남 민심은 어디로 흐를까. 김윤나영 기자(=광주) (dongglmoon@pressian.com)▶독자가 프레시안을 지킵니다 [프레시안 조합원 가입하기][프레시안 페이스북][프레시안 모바일 웹]Copyrightsⓒ PRESSian.com 무단전재 및 재배포금지기사제보 jebo.pressian.com"}