{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=028&aid=0002359453", "datetime": "2017-04-03 21:15", "contents": "[한겨레] 안, 문재인과 지지율 격차 좁혀 ‘갈 곳 잃은’ 보수표 흡수 징후문재인 턱밑까지 따라잡으면막바지 ‘단일화 폭풍’ 전망“정치는 가능성의 예술”‘장미대선’ 안개주의보 발령더불어민주당과 국민의당이 3일과 4일 대선후보를 잇따라 선출하면서, 문재인 민주당 후보와 안철수 전 국민의당 대표, 홍준표 자유한국당 후보, 유승민 바른정당 후보, 심상정 정의당 후보의 5자 구도가 사실상 확정됐다. ‘문재인 대세론’이 이어지는 가운데, 안철수 전 대표의 급부상, 중도·보수 표심의 향방과 후보 단일화 여부 등이 ‘장미 대선’의 구도를 가를 주요 변수들이다. ■ 문재인 대세론 계속될까 문재인 후보가 탄탄한 지지율을 지켜가고 있지만, 안철수 전 대표는 대선 구도가 확정되면서 상승세를 타는 모습이다. 안 전 대표는 한국갤럽이 지난달 28∼30일 전국 유권자 1010명을 대상으로 한 ‘5자 대결’ 여론조사에서 29%를 기록하며 문 후보와 격차를 좁혀가고 있다. 민주당 안희정 충남지사를 지지했던 중도층과 박근혜 전 대통령의 구속 등으로 ‘갈 곳 잃은’ 대구·경북, 50~60대 등 보수층을 안 전 대표가 일정 부분 흡수하는 것으로 보인다. 갤럽 관계자는 “자유한국당의 대표 후보지만 개인적 호감도가 높지 않은 만큼, 보수층 입장에서 ‘대안’으로 안철수 전 대표에게 관심을 보이는 것”으로 해석했다. 보수 후보가 승산이 없는 바에야 다른 후보를 지지하겠다는 ‘사표 심리’가 작용할 수 있다는 것이다. 결국 민주당 후보 확정으로 떨어져나온 안희정 지사의 지지층과 궤멸 위기에 처한 보수민심을 누가 얼마나 더 받아안는지가 관건인 셈이다. ‘전략적 투표’에 나서는 호남 민심의 향방에도 관심이 모아지고 있다. 국민의당 관계자는 “그동안 정권교체의 당위성 때문에 ‘가능성이 높은’ 문재인의 지지율이 높았지만, 최근 안철수의 경쟁력이 확인되면서 호남 민심이 돌아오고 있다”고 주장했다. ■ ‘양자 구도’ 성사될까 ‘부동의 1위’ 문재인 후보의 맞상대가 안철수 전 대표가 될 것이라는 데는 이견이 없다. 하지만 지지율 격차가 크게 벌어져 있는 상황에서 안 전 대표가 이를 30여일 만에 따라잡을 수 있을지는 미지수다. 양자 대결이 성사되려면 넘어야 할 고개가 여럿이다. 일단 자유한국당의 홍준표 후보가 두자릿수 지지율을 점유한다면, 이번 대선은 ‘유의미한’ 지지율을 보유한 문재인-안철수-홍준표의 사실상 ‘3자 구도’로 치러질 가능성이 높다. 홍 후보가 ‘박근혜 동정여론’과 ‘보수 위기감’을 업고 보수진영을 결집해내는 만큼, 상대적으로 안철수 후보의 지지율이 잠식당할 개연성이 크다. 홍 후보는 유승민 후보의 바른정당까지 흡수통합한다는 목표를 세우고 있으나, 유 후보는 “포기는 없다”며 완주 뜻을 밝히고 있다. 안철수 후보가 세력을 키우기 위해 바른정당과 연대하는 시나리오도 그려볼 수 있으나, 이는 호남을 비롯한 안철수 지지층의 반발 등 역효과를 부를 수 있다. 그럼에도 대선 막바지에 이르러 문재인-안철수 후보의 지지율 차이가 ‘박빙’으로 이어질 경우, 어떤 식으로든 손을 잡을 수 있다는 전망은 여전히 사그러들지 않고 있다. 문 후보를 고립시키려는 ‘비문연대’ 시도 또한 변수로 남아있다. 김종인 전 민주당 의원은 오는 5일 대선출마를 선언할 예정이다. 그는 홍석현 전 중앙일보·제이티비시(JTBC) 회장, 정운찬 전 국무총리 등과 함께 ‘제3지대 텐트’를 치고 안철수 중심의 비문 후보 단일화를 타진할 것으로 알려졌다. 신율 명지대 교수는 “정치는 ‘가능성의 예술’이다. 개헌 약속 등 명분이 만들어지면 (문재인에 맞선) 후보 단일화가 이뤄질 수도 있다”고 말했다. 최혜정 김남일 기자 idun@hani.co.kr  ▶ 한겨레 절친이 되어 주세요! [신문구독] [주주신청]▶ [페이스북] [카카오톡] [정치BAR][ⓒ한겨레신문 : 무단전재 및 재배포 금지]", "press": "한겨레", "title": " ‘문재인 대세론’ 여전하나, 안철수 바람 거세지면 모를 판 "}