{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=437&aid=0000151124", "title": "[여당] 민주당 충청 경선…문재인 굳히기? 안희정 설욕?", "press": "JTBC", "datetime": "2017-03-29 20:43", "contents": "[앵커]민주당의 충청 경선 결과가 잠시 뒤면 발표됩니다. 문재인 대세론이 굳어지느냐, 아니면 안희정-이재명 후보가 역전의 발판을 마련하느냐, 매우 중요한 분기점이 될 것 같습니다. 오늘(29일) 여당 발제에서 민주당 경선 상황을 중심으로, 각 당 대선주자들의 움직임을 살펴보겠습니다.[기자]민주당 충청 지역 경선이 지금 진행되고 있습니다. 개표 작업이 한창인데요, 문재인 후보가 대세를 굳힐지, 아니면 안희정 후보가 안방에서 설욕을 할 수 있을지, 주목이 됩니다. 물론, 이재명 후보의 맹추격도 예상을 해볼 순 있겠습니다. 후보들은 오늘 치열한 연설 대결을 펼쳤습니다. [문재인/전 더불어민주당 대표 : 충청은 안희정이라는 걸출한 지도자를 잘 키워주셨습니다. 정말 감사합니다. 이번엔 제가 먼저, 정권교체의 문을 열겠습니다. 우리 동지들이 다음, 또 다음, 더불어민주당 정부를 이어가도록 제가 탄탄대로를 열겠습니다.][안희정/충남도지사 : 저 안희정이 압도적 정권교체 승리의 카드입니다. 당내 이 불안한 대세론으로 유승민, 안철수 이 대결에서 정말 이길 수 있습니까? 문재인 후보님, 저 좋아합니다. 하지만 후보님, 제철 제 음식입니다. 2017년 시대교체, 정권교체를 뛰어넘는 제철 제 음식. 세대교체 저 안희정, 저 안희정에게 기회를 주십시오.][이재명/성남시장 : 기득권과 아무런 인연도 없고, 기득권과 끊임없이 싸워 왔고 지금까지 그렇게 해왔듯이 당당한 자주독립의 나라 자유와 평등, 인권, 복지가 넘쳐나는 진정한 민주 공화국을 만들어서 되돌려 드리겠습니다, 여러분!][최성/고양시장 : (안희정 후보가) 자유한국당과의 대연정을 논의하고 있습니다. 자유한국당, 어떤 정당입니까? 우리가 청산해야 할 적폐 세력 아닙니까.]일단 텃밭인 만큼, 안희정 후보의 선전이 예상됩니다. 안 후보 측은 오늘 압승을 거둬서 결선투표까지 가는 교두보를 마련하겠다는 계산을 하고 있습니다. 하지만 문 후보 측의 판단은 다릅니다. 문 후보의 충청 지지율도 만만치 않기 때문에, 사실상 오늘로 대세를 굳힐 것으로 보고 있습니다. 실제로 문 후보 측은 내부 경쟁보다는 오히려 본선을 대비하는 분위기입니다. 사실상 국민의당 안철수 후보를 상대로 설정하고, 준비에 들어갔습니다.안철수 후보 역시 어제 이른바 '부울경' 경선에서 대세를 굳혔다고 판단하고 있습니다. 어제도 74.5% 득표로 압승을 했죠. 결국 양당의 후보가 문재인-안철수 두 사람으로 좁혀지고 있는 분위긴데요, 두 후보 진영의 신경전도 치열해지고 있습니다. [송영길/문재인 캠프 선거대책본부장 (CBS 김현정의 뉴스쇼 / 어제) : 안철수 후보나 국민의당은 반전의 가능성을 차단시켜라, 이렇게 저는 일종의 보조타이어로 지지해 준 게 아닌가?][박지원/국민의당 대표 (어제 / 출처 : 국민의당 공식 유튜브 채널) : 문재인 후보는 대선 기간 동안에 펑크 납니다. 펑크 난 타이어는 중도에서 포기하기 때문에…]국민의당, 그리고 안철수 후보가 가장 원하는 구도. 양자 대결이죠. 실제로 여론조사를 보면, 양자 구도에선 격차가 3.5%p까지 좁혀졌습니다. 그런데 문제는 양자 구도가 과연 가능한 얘기냐, 이 부분이겠죠. 일각에선 국민의당-바른정당-자유한국당 후보가 손을 잡는 큰 그림을 그리고 있습니다만, 실현 가능성을 낙관하긴 어렵습니다.당장 자유한국당이 친박 청산을 못한다면, 어떤 세력과도 손을 잡긴 힘듭니다. 그런데 여전히 후보들이 이 문제로 다투고 있습니다.[김진태/자유한국당 의원 : 어제 홍준표 후보가 우리 당의 친박의 상징적인 인물 몇 명을 내보내야겠다… 새 여자 만나서 살림 차리려고 키우고 있던 애들을 구박해가지고 내쫓겠다는 거예요?]한때 친박 세력을 강하게 비판했던 홍준표 후보. 김진태 후보의 발언 때문인지, 오늘은 다소 후퇴한 입장을 내놨습니다. [홍준표/경남도지사 : 초법적인 조치를 취했을 때 소위 우파 대통합 구도, 거기에 어긋날 수도 있고… 대선이라는 것은 지게 작대기도 필요한 것이 대선인데 뺄셈 정치를 해서는 안 된다, 나는 그런 생각을 하고 있습니다.]한마디로 친박 청산은 어렵다는 얘깁니다. 이런 가운데 친박 청산의 키를 쥐고 있던 인명진 비대위원장도 오늘 사퇴 의사를 밝혔습니다.[인명진/자유한국당 비상대책위원장 : 오는 3월 31일 우리 당 대통령 후보 선출 전당대회를 끝으로 자유한국당 비상대책위원장직을 사임하기로 결심하였습니다.]물론, 김종인 전 민주당 대표가 변수를 만들어낼 가능성도 있긴 합니다. 조만간 대선 출마를 선언할 거란 전망이 나오죠. 오늘 측근인 최명길 의원도 탈당을 했습니다. 하지만 앞으로 비문 의원들의 추가 탈당이 이뤄질 가능성은 크지 않습니다. 세력이 없는 김 전 대표가 '비문연대'의 중심 축이 될 가능성도, 현재로선 높지 않다는 게 대체적인 분석입니다. 오늘의 발제를 음악으로 정리합니다. 정치가 음악을 만났을 때언제까지 눈치만 볼 거니네 맘을 말해봐 딴청 피우지 말란 말이야 네 맘 가는 그대로 지금 내 손을 잡아 아이유의 '내 손을 잡아'입니다. 오늘 민주당 충청 경선은 '문재인 대세론'을 확정지을 수도 있는 중요한 분기점입니다. 결국 대세를 굳히게 된다면, '비문연대' 논의가 탄력을 받을 수도 있습니다. 하지만 이른바 '비문연대'라는 건 너무나 복잡한 방정식입니다. 이념과 가치가 다른 후보들이 서로 자기 손을 잡아달라고 말하는 상황이어서, 현재로선 실현 가능성을 낙관할 수만은 없습니다. 오늘 여당 기사 제목은 < 민주당 충청 경선…문재인 굳히기? 안희정 설욕? >, 이렇게 정해봤습니다.정강현▶ JTBC 뉴스 공식 SNS [트위터] [페이스북] [유튜브]Copyright by JTBC(http://jtbc.joins.com) and JTBC Content Hub Co., Ltd. All Rights Reserved. 무단 전재 및 재배포 금지"}