{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=028&aid=0002359257", "title": " ‘문재인-안철수 양자대결’은 허상이다  ", "press": "한겨레", "datetime": "2017-04-02 15:25", "contents": "[한겨레] [김의겸의 우충좌돌]홍준표·유승민 완주 확률 높고안 ‘국민에 의한 단일화’도 어려워양자대결 논지 곳곳 ‘논리적 비약’ 문재인 전 더불어민주당 대표와 안철수 전 국민의당 대표가 3월8일 오전 세계 여성의 날을 맞아 서울 세종대로 서울시청 다목적홀에서 열린 한국여성대회에 나란히 참석해 이야기하고 있다. 이정우 기자 woo@hani.co.kr ‘문재인 대 안철수’의 양자대결 구도를 말하는 사람들이 많아지고 있다. 특히 종편을 중심으로 한 보수 언론에서는 양자대결이 곧 눈앞에 펼쳐지기라도 할 것처럼 보도하고 있다. 하지만 이게 현실 정치 세계에서 가능한 일인가? 양자대결의 논지를 하나하나 짚어보면 여러 군데에서 논리적 비약이 이뤄지고 있음을 알 수 있다. 의문점이 최소한 5가지는 될 성싶다. ①홍준표, 유승민이 포기한다? 양자대결이 이뤄지려면 자유한국당의 홍준표, 바른정당의 유승민이 대선을 포기하고 국민의당 안철수로 단일화해줘야 한다. 논의를 단순화하기 위해 정의당 심상정은 일단 제외하고 보자.  모든 후보는 이기기 위해 선거에 뛰어든다. 하지만 촛불 국면에서 옛 여권 후보들이 이기기 어렵다는 건 객관적인 현실이다. 그래도 두 사람이 쉽게 포기할 수 없는 것은 대선 이후 대대적인 보수 재편이 예고돼 있기 때문이다. 대선에서 물러나버리면 선거 이후 ‘보수끼리의 경쟁’에서 주도권을 잃게 된다. 대선이라는 게임 속에 또 다른 게임이 동시에 벌어지고 있는 것이다.  유승민으로서는 지금 당장의 지지율은 낮지만 대선 이후 낡은 보수는 소멸하고 새로운 보수가 태동할 것으로 기대하고 있다. 새로운 정권 아래서 검찰이 친박 실세 의원들을 상대로 대대적인 사정을 펼칠 것으로 예상되는데 이 또한 보수 재편의 촉매제 역할을 할 수 있다. 검찰이 최순실 게이트를 수사하며 대기업을 상대로 관련 수사 정보를 모으고 있다는 얘기가 서초동에서 흘러 나오고 있다. 홍준표도 마찬가지다. 특히 그는 성완종 리스트 사건으로 대법원 최종심을 받아야 하는 처지다. 안철수로 단일화란 대선 이후 당권도 포기한다는 뜻이다. 최소한의 방어 장치도 없이 재판을 받는다는 걸 의미하기에 실현 가능성이 낮다고 봐야 한다.  그러니 둘 다 독자적으로 완주할 확률이 훨씬 높다. 5자 대결이 기본 구도다. 홍준표 유승민 둘 사이의 범보수 단일화가 이뤄진다면 옛 여권의 결집도는 한층 높아진다. 그만큼 문재인 대 안철수 양자대결은 더 멀어진다.  ②역사적 선례가 있나? 안철수는 ‘국민에 의한 단일화’를 말한다. 우리사회의 중도·보수층의 민심이 자신을 대표주자로 선택하는 것을 의미한다. 대신 홍준표 유승민의 표는 의미없는 수치로 묶어두는 것이다. 아래로부터의 단일화이고 하층 연대이다. 이론상으로는 가능한 일이다. 그러나 우리 역사에서 그런 경험을 한 적이 있나? 후보끼리 단일화가 이뤄지지 않은 상태에서 양쪽의 지지자들끼리만 위력 있는 단일화를 이루기란 쉽지 않다.  2012년에는 문재인 안철수가 단일화를 했는데도 화학적 결합이 이뤄졌다고는 할 수 없다. 2007년에는 야권 단일화 열망이 있었는데도 문국현의 표가 정동영에게 얹혀지지 않았다. 2002년 막판 파국을 맞고서도 노무현 정몽준 단일화가 성공한 건 그래도 두 후보의 단일화 선언이 있었기 때문이다. 1997년 같은 뿌리의 이회창 이인제 지지자들도 끝내 뭉치지 못했다. 1992년 대선에서는 김영삼 김대중 정주영이 각자의 길을 걸었을 뿐이다. 1987년 대선에서 김대중 김영삼 두 후보뿐만 아니라 지지자들도 끝내 분열의 길을 걸은 건 너무나 유명하다. 그나마 아래로부터의 단일화를 시도해본 건 주로 야권의 지지자들이다. 옛 여권 지지자들은 경험적 토대가 없다. 게다가 후보끼리의 단일화 없이 지지층끼리만 마음을 모으는 데는 절대적 시간이 필요하다. 대선은 한 달 남짓 남았을 뿐이다. ③영남과 호남이 하나로 뭉친다? 안철수로의 단일화를 지역구도로 보면 영남과 호남의 연대를 의미한다. 과거에 지역연합이 성공한 사례가 있다. 1997년 대선 때의 김대중-김종필(DJP) 연합이다. 지역적으로는 호남과 충청의 연합이다. 이는 수십 년 동안 대구 경북을 중심으로 하는 영남의 패권으로 소외된 두 지역 주민들이 세력을 합친 것이다. 어찌 보면 가해자에 맞선 피해자의 연대라고 할 수 있다. 당시에 호남·충청권이 영남과 동등하게 대접받아야 한다는 ‘지역등권론’이 이론적 배경으로 작용하기도 했다.  하지만 이번에 거론되는 영·호남 지역 연합은 그 명분이 무엇인가? 뭐라고 얘기해도 ‘문재인 싫은 사람 다 모여라’ 밖에는 없다. 권력투쟁에서 마음의 상처를 입은 여의도의 정치인들끼리는 통할지 모르지만, 지역 주민 전체로 확산시키기에는 설득력이 너무 떨어진다. 게다가 이는 자유한국당 93석, 바른정당 33석 도합 126석의 보수 세력이 호남을 기반으로 하는 39석의 국민의당 하위 파트너가 되는 걸 의미한다. 수십 년 동안 우월적 지위를 누려온 영남의 자존심이 쉽게 용납하지 않을 것으로 보인다.  영·호남의 연합은 지역주의 탈피라는 측면에서 어느 정도 긍정적인 의미가 있다. 하지만 지역 연합이라는 게 특정 지역의 권력과 자원의 독과점을 막고 각 지역의 고른 발전을 위한 방향이 아니라면 그 의미는 퇴색한다. 특히 이번에 거론되는 영·호남 연합은 자칫 이명박, 박근혜 정부의 ‘영남 기득권’을 보존하는 결과를 낳을 가능성마저 있다. ④역풍은 없나? 양자대결을 묻는 여론조사 문항은 대개 “문재인 후보와 안철수 후보, 두 사람만 출마한다면 누구를 지지하겠느냐”고 묻는다. 이럴 경우 기존의 안철수 지지자는 물론 안철수를 선택하고, 홍준표 유승민 지지자들도 안철수를 지지하게 된다. 집토끼는 그대로 보존하고 산토끼만 새로 유입하는 결과를 낳는다. 이런 문항에 응답자들은 서로 고립된 채 자신만의 취향을 답하게 되니 상호작용이란 있을 수 없다. 하지만 현실에서 이런 무중력과 진공의 세계는 존재하지 않는다. 작용이 있으면 반작용이 있고, 지지자들끼리 서로 서로 영향을 주고 받는다. 문재인 더불어민주당 문재인 전 대표(오른쪽)와 안철수 국민의당 의원이 고 김근태 전 의장 4주기 추도미사에서 대화를 나눈 뒤 뒤돌아 서고 있다. 김성광 기자 flysg2@hani.co.kr안철수의 지지층 다수는 ‘안철수를 통한 정권교체’를 바라고 있다. 여기서 정권교체란 대통령 한 사람의 교체가 아니라 주도세력과 시대정신의 교체를 의미한다. 그런데 이른바 ‘국민에 의한 단일화’가 이뤄지면서 보수층이 안철수의 지원세력으로 대거 유입된다면 기존 지지층은 동요하게 마련이다. 안철수를 통한 정권교체가 아니라 안철수를 통한 정권연장의 성격이 더 짙어지기 때문이다. 야권 주자 안철수가 아니라 보수 대표 안철수가 더 부각된다. 실제로 안철수를 지지한다고 응답한 이들 가운데는 바른정당·자유한국당과 국민의당 간 후보 단일화에 부정적인 여론이 더 높다. 산토끼들이 대거 몰려오면 집토끼들이 담장을 넘어 도망가게 마련이다. 이런 현상은 호남지역에서 대표적으로 일어날 것이다. 이런 연쇄작용이 빠진 여론조사는 정치를 지나치게 정태적으로 바라보는 한계를 안고 있다.  ⑤누가 더 뜨거운가? 설사 이 모든 논리적 결함을 극복하고 문재인 대 안철수 양자대결 구도가 형성됐다고 치자. 그래도 해결되지 않는 문제는 지지자들의 열도다. 뜨거움이다. 문재인 지지층은 ‘이명박·박근혜’로 대표되는 보수기득권 세력의 정치적 부활을 막고 적폐를 청산하려는 정권교체 열망 세력이다. 이에 반해 안철수가 최근 들어 약진하고 있는 것은 민주당 경선에서 안희정을 지지했던 표심이 안철수에게 건너갔기 때문이라는 게 공통된 분석이다. 그런데 이 표심은 이미 반기문 황교안 등을 거치며 이리저리 떠돌아다니고 있다는 게 여론조사에서 잡히고 있다. 대개 5년 전 박근혜 대통령을 찍었던 표심인데, 지금 어느 한 곳에 마음을 주지 못하고 부유하고 있는 것이다. 이런 표심의 차이를 ‘양’으로만 따지면 드러나지 않는다. 하지만 ‘질’로 따지면 무게가 달라진다. 모든 여론조사에서 ‘반드시 투표하겠다’는 층의 분포를 보면 문재인 지지층이 단연 높다. 이는 실제 투표 결과가 여론조사의 격차보다 더 벌어질 수 있다는 걸 의미한다.  문재인 안철수 양자대결 이론은 허점이 많은 논리다. 안철수와 국민의당은 ‘기세 싸움’을 벌이기 위해서라도 양자대결을 주장할 수 있다. 하지만 여론조사나 정치분석 전문가라고 하는 이들이 양자대결 논리를 펴려면 이런 초보적인 의문부터 답해야 할 것이다. 그렇지 않다면 허공에 집을 짓는 거나 마찬가지다.김의겸 선임기자 kyummy@hani.co.kr   [언니가보고있다 58회_“문재인 이길 사람 누굽니까~” 안철수의 ‘말하는 대로’? ]  ▶ 한겨레 절친이 되어 주세요! [신문구독] [주주신청]▶ [페이스북] [카카오톡] [정치BAR][ⓒ한겨레신문 : 무단전재 및 재배포 금지]"}