{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=006&aid=0000085983", "title": "문재인 “새 시대” 이재명 “기득권 혁파” 안희정 “뉴클릭”", "press": "미디어오늘", "datetime": "2017-03-27 16:16", "contents": "27일 민주당 호남경선 1900여명 대의원 투표…주황·파랑·노랑 물결, 오늘 저녁 결과 주목[미디어오늘 장슬기 기자]제19대 대통령 선거의 사실상 본선인 더불어민주당 대선 후보선출을 위한 호남지역(광주·전남·전북) 순회 경선이 27일 오후 2시 광주에서 시작됐다. 이날 호남순회 투표에는 1900여명의 대의원이 참여한다. 또한 지난 22일 진행된 호남권역 투표소투표 결과와 32만6000여명이 신청한 ARS투표 결과도 함께 발표할 예정이다. 각 후보들의 지지자들은 이날 오전부터 경선이 열리는 광주여대 유니버시아드 체육관에 모여 손팻말 등을 준비하며 행사를 준비했다. 기호 1번 이재명 후보 지지자들은 주황색 티셔츠를 맞춰입고, ‘진짜교체’ 손팻말을 들었다. 기호 3번 문재인 후보 지지자들은 파란색 티셔츠를 맞춰 입었고, 기호 4번 안희정 후보 지지자들은 검은 티셔츠와 함께 노란 손수건을 흔들며 유니버시아드 체육관을 가득 채웠다. 호남권 경선이 판세를 가를 것으로 예상되는 가운데 이날 각 후보들은 12분동안 정견발표연설을 마쳤다. 지지율 1위를 달리고 있는 문 후보는 지난 총선 이야기로 입을 뗐다. 문 후보는 “지난 총선 우리당은 호남의 마음을 얻지 못했지만 동지들은 흔들리지 않았고, 더 굳건하게 당을 지켰다”며 “그 결과 우리당은 지금 호남에서도, 영남에서도, 충청에서도 그리고 전국에서 정권교체의 희망이 됐다”고 말했다. 이어 “다시는 호남에 좌절을 드리지 않겠다”고 덧붙였다. 정권교체를 위해 호남에서 압도적으로 지지해 줄 것을 부탁하며 ‘준비된 후보’를 강조했다. 문 후보는 “남은 43일 어떤 변수도 있어선 안 된다, 검증 한 방에 무너질 수 있다”며 “검증 안 된 후보로는 위험하다”고 말했다. 이어 “호남에 압도적 지지를 호소한다”며 “51대 49가 아니라 압도적인 대선승리가 필요하다”고 주장했다. 문 후보는 호남인사 책임총리를 약속했다. 그는 “제3기 민주정부는 호남의 인재가 마음껏 일하는 나라”라며 “고위직 인사, 내각을 이끄는 책임총리부터 대탕평할 것을 약속드린다”고 말했다. 이어 “호남의 인재를 적극 육성하겠다”며 “호남 소외의 핵심은 일자리인데 광주를 미래자동차 산업의 중심으로 키우겠다”고 말했다. 문 후보는 이번엔 자신이, 차기 대선에는 다른 후보들이 할 것을 주장했다. 문 후보는 “적폐청산, 완전히 새로운 대한민국, 5년 가지고는 안 된다”며 “여기 계신 우리 후보들 다들 출중하고 미래의 지도자가 되실 분들이지만 당장은 어렵다”고 말했다. 이어 “이번엔 제가 먼저, 정권교체의 문을 열고 동지들이 그 다음 또 다음 민주당 정부를 이어가도록 새 시대를 열겠다”고 덧붙였다. ▲ 더불어민주당 제19대 대통령후보자 호남권역 선출대회가 27일 광주여대 유니버시아드 체육관에서 열려 기호 1번 이재명ㆍ기호 2번 최성ㆍ기호3번 문재인ㆍ기호4번 안희정 후보가 지지자들에게 인사를 하고 있다. 사진=포커스뉴스 이재명 후보는 민주당의 정권교체가 유력한 상황에서 4명의 후보 중 자신이 가장 많은 걸 바꿀 수 있음을 강조했다. 이 후보는 “문재인·안희정·최성 후보가 돼도 정권교체가 되고, 이재명이 돼도 정권교체가 되지만 이재명이 될 때 더 나은 정권교체, 세상이 바뀌는 정권교체가 된다”며 “부패한 기득권을 혁파하고 국민에게 희망을 만들어줘야 하는데 싸우지 않으면 청산할 수 없고, 청산하지 못하면 비뚤어진 나라를 바꿀 수 없다”고 말했다. 이 후보는 광주에서 촛불혁명의 정신을 실현할 수 있다고 주장했다. 그는 “전두환에 속아 광주항쟁을 폭도들의 반란으로 알았다, 광주가 내 인생을 바꿨다”며 “대학에서 진실을 다시보게 됐고 사법연수원에서 노무현 전 대통령을 만자면서 개인적 영달의 길을 접고 억울한 사람이 없는 공정한 세상을 만드는 인생을 살기로 결정했다”고 말했다. 이 후보는 자신이 살아온 길을 통해 진정성을 보였다. “저는 초등학교 졸업 후 13살부터 어머니 손을 잡고 공장에 다녔던 소년노동자 출신이다. 공장에서는 군복을 입은 관리자에게 끊임없이 구타당했고, 독한 화공약품에 후각을 잃었고, 프레스에 팔이 눌려 제 왼팔은 이렇게 굽어있다. 잿빛작업복을 입고 공장에 가는 길, 교복을 입고 학교에 가는 또래들이 정말 부러웠다. 그래서 대학입학 때는 아무도 입지 않는 대학교복을 맞춰 입고 어머니와 함께 입학식을 갔다.” 이 후보는 “이재명은 모두가 유리한 길을 골라갈 때 유불리를 계산하지 않고, 옳은 일이기에 표 떨어지는 줄 알면서도 사드반대, 노동존중, 재벌개혁, 부자증세, 이재용·박근혜 구속과 사면금지를 외쳤고, 죽을 줄 알면서도 피하지 않고 종북몰이를 정면 돌파해왔다”며 “2002년 노무현 후보를 호남이 선택해 역사를 바꿨듯이 호남이 선택하면 이재명이 된다”고 말했다. 안희정 후보 역시 자신이 살아온 길을 통해 지지를 호소했다. 안 후보는 “1980년 대전에서 고등학교 1학년이던 시절 5·18 민중항쟁의 학살을 보면서 혁명가의 길을 가겠다고 다짐했다”며 “87년 보라매공원, 노란 손수건으로 물들이던 김대중 후보 대학생 청년 자원봉사자였다”고 말했다. 이어 “90년 야당하라고 뽑아줬더니 노태우 정권과 함께 3당야합 통해 민주당을 호남에 고립시킨 3당야합 거부하고 김대중과 함께 97년 단군이래 최초 평화적 정권교체의 역사를 만들었다”며 “2002년 실낱같던 정권재창출 순간, 저는 노무현 대통령과 함께 정권재창출의 역사를 만들었다”고 덧붙였다. 안 후보는 충남도에서 있었던 ‘대연정’을 강조했다. 그는 “충남지사로 7년 동안 도정을 이끌 고 있는데 민주당이 한 번도 당선되지 못했던 가장 보수적인 동네, 여소야대 극단적인 지방의회 상대로 충남 지방정부를 이끌어 17개 시도 중 가장 높은 도정 지지율을 보이고 있다”며 “더이상 기존의 낡은 진보와 보수진영, 낡은 이념의 정치구도에서 벗어나야 한다”고 주장했다. ‘우클릭’행보라는 비판에 대해서도 언급했다. 안 후보는 “최근 제가 우클릭한다고 걱정하는데 우클릭이 아니라 김대중·노무현 그 미완의 역사를 완성하기 위한 안희정의 길”이라며 “저는 우클릭이라고 생각하지 않는다, 민주당의 ‘뉴클릭’”이라고 말했다. 각 후보의 12분간 연설이 끝난 후 호남권 대의원들은 오후 3시30분부터 오후 4시50분까지 4명의 후보에게 표를 던진다. 오후 4시50분부터 개표를 시작해 오후 6시40분경 개표결과를 발표할 예정이다.장슬기 기자[미디어오늘 바로가기] [미디어오늘 페이스북]미디어오늘을 지지·격려하는 [가장 확실한 방법]<저작권자 ⓒ 미디어오늘(http://www.mediatoday.co.kr) 무단전재 및 재배포 금지>"}