{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=437&aid=0000151448", "datetime": "2017-04-03 21:47", "contents": "[앵커]조금 전에 당내 경선에서 문재인 후보가 더불어민주당의 대통령 후보로 최종 확정됐다는 소식을 전해 드린 바가 있습니다. 예고해 드린 대로 여기서 잠깐 문 후보를 만나보겠습니다. 지금 각 언론사마다 인터뷰가 이어지고 있고, 각 언론사에게 주어진 시간이 대략 5분 정도밖에 되지 않기 때문에 긴 질문을 드리기는 좀 어려울 것 같고요. 바로 좀 연결을 하도록 하겠습니다. 문재인 후보님 나와 계시죠. 우선 축하드리겠습니다. [문재인/민주당 대선후보 : 네, 안녕하십니까?][앵커]국민의당에서는 '이번 선거가 문재인 대 안철수 양자 대결 구도로 간다', 이렇게 주장을 하고 있습니다. 문 후보의 생각은 어떠십니까?[문재인/민주당 대선후보 : 만약 이번 대선이 저와 안철수 후보 간의 양자대결 구도로 간다면 그것은 안철수 후보가 국민의당 후보를 넘어서서 구여권 정당. 자유한국당, 바른정당과의 어떤 단일후보라는 뜻이 된다고 생각합니다. 그것은 정권교체가 아니고 정권 연장입니다. 정권교체를 열망하는 우리 국민들이 지지할 리가 없다고 생각합니다.][앵커]다른 여권 후보들의 지지율을 빼고도 안철수 후보의 지지율은 굉장히 상승 국면을 타고 있는 것은 여태까지 나온 결과를 보면 틀림이 없는 것 같은데요. 그런 면에서 글쎄요… 지금 대세론을 여태까지 주장해 오셨습니다마는 초조감은 없으십니까?[문재인/민주당 대선후보 : 만약 안철수 후보가 구여권 정당들과 손을 잡는 단일 후보가 아니고 야권 후보와 야권 후보 간의 양강대결 구도가 된다면 저는 그것은 나쁘지 않다고 생각합니다. 그리고 그런 또 다자대결 구도 속에서 제가 앞선다는 것은 이미 여러 가지 여론조사로 확인된 바가 있고요.][앵커]알겠습니다. 아들의 취업 특혜 의혹에 대해서 이제 그만하자, 라고 말씀은 하셨습니다마는 상대 당에서는 당연히 이것을 그만둘 생각은 없어 보입니다. 10년 넘게 이렇게 논란이 되풀이된다는 것은 그만큼 이제 그동안의 해명이 명쾌하지 않았기 때문은 아닌가 이렇게 볼 수도 있는데, 뭐라고 답하시겠습니까?[문재인/민주당 대선후보 : 우선 한국고용정보원은 민간기관이 아니고 정부 산하 공공기관입니다. 만약에 문제가 있었다면 이명박, 박근혜 정권이 그만 두었겠습니까? 이명박, 박근혜 정권이 저를 그냥 둘 리가 없지 않았겠습니까? 이명박, 박근혜 정권에서 아무 문제 없다는 것이 확인됐다는 것은 그만큼 충분히 해명되었다는 뜻이죠. 그보다 더 명쾌한 해명이 어디 있겠습니까?][앵커]그런데 한 가지 예로 2007년하고 2010년 두 차례 노동부 감사를 말씀하셨고 그것이 별 문제 없었다. 그것이 지난 정권들의 얘기입니다. 주장을 해 오셨는데 2010년 감사 대상에서는 아예 포함이 돼 있지 않았다는 것이다. 따라서 2010년 감사에서 문제가 없었다고 주장하는 것은 적절치 않은 것이다, 그런 주장도 나왔습니다. 어떻게 답변하시겠습니까?[문재인/민주당 대선후보 : 2010년 감사보고서를 보시면 한국고용정보원이 설립된 2006년도 이후의 모든 입사에 대해서 감사하는 것으로 그렇게 명시가 돼 있습니다. 그리고 그 감사 결과 제 아들은 문제가 없는 것으로 그렇게 밝혀져 있습니다. 우리 아들에 대해서 특별히 감사를 했냐, 안 했나는 것은 중요하지 않습니다. 만약에 아들에 대해서 특별한 감사를 하지 않았다면 그것은 곧바로 아무런 문제가 없다는 뜻 아니겠습니까?][앵커]그러나 많이 들으셨겠습니다마는 2010년에는 아예 포함이 안 됐다라는 주장이 계속 나와서 이 문제는 저희들이 나중에라도… 지금 오늘 저희한테 주어진 시간이 4분, 5분밖에 되지 않기 때문에 이 문제는 따로…[문재인/민주당 대선후보 : 감사보고서를 한번 확인해 보시기 바랍니다. 팩트체크 부탁드립니다.][앵커]알겠습니다. 그래서 다시 문재인 후보와 이 문제를 가지고 얘기할 기회가 있었으면 좋겠는데, 주실 거죠?[문재인/민주당 대선후보 : 네, 좋습니다. 기다리겠습니다.][앵커]알겠습니다. 또 한 가지는 안보 문제입니다. 특전사 출신임을 계속 강조하시더라도 '대통령이 되면 미국보다 평양에 먼저 가겠다', 이 발언이 계속 회자가 되고 있습니다. 그래서 그것뿐만 아니라 다른 여러 가지를 들어서 안보가 불안한 후보다, 이렇게 반대 진영에서는 얘기를 하고 있는데. 뭐라고 답하시겠습니까?[문재인/민주당 대선후보 : 그 발언도 사실이 아니고요. '북핵 문제 해결에 도움이 된다면 미국, 일본과 긴밀히 협의해서 북한에 먼저 갈 수도 있다'라고 답한 것이죠. 월간중앙하고 한 인터뷰인데, 거두절미하고 말씀하셔서 조금 유감스럽습니다. 그리고 안보에 대해서는 지금 JTBC를 비롯한 많은 언론기관들의 여론조사에 의해서 안보에 대해서 가장 믿을 만한 후보 1위가 저 문재인으로 그렇게 밝혀지고 있지 않습니까? 염려마시기 바랍니다.][앵커]오늘 여기까지만 진행하겠습니다. 각 언론사에게 주어진 시간이 4분밖에 되지 않아서 사실 충분한 인터뷰가 불가능했습니다. 오늘 바로 이제 전당대회가 끝난 상황이니까 다음에 또 기회를 갖도록 하겠습니다. 고맙습니다, 오늘.[문재인/민주당 대선후보 : 감사합니다.]손석희▶ JTBC 뉴스 공식 SNS [트위터] [페이스북] [유튜브]Copyright by JTBC(http://jtbc.joins.com) and JTBC Content Hub Co., Ltd. All Rights Reserved. 무단 전재 및 재배포 금지", "press": "JTBC", "title": "[인터뷰] 문재인 \"아들 특혜 의혹, 문제 있었다면 지난 정권들이 가만뒀겠나\""}