{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=028&aid=0002360207", "datetime": "2017-04-09 22:05", "contents": "[한겨레] 한겨레 대선정책자문단에게 답하다“중소벤처사업부·범정부 차원 을지로위원회 신설”“생명안전분야 간접고용은 정규직 고용이 원칙”“지금은 확장적 재정정책 필요…중장기적으로 채무 줄여야”“검찰개혁은 촛불시민의 저력으로 이룰 것”문재인 더불어민주당 대선 후보가 9일 오후 서울 마포구 상수동의 한 카페에서 ‘한겨레’와 인터뷰하고 있다. 이정우 선임기자 woo@hani.co.kr ‘일자리 대통령’을 내세운 문재인 더불어민주당 후보의 정책 핵심은 역시 ‘노동’이었다. 그는 9일 현장 인터뷰와 별도로 진행된 서면 인터뷰에서 법 개정이 이뤄지지 않는다면 ‘주 68시간 노동’을 허용한 행정지침을 폐기해서라도 ‘주 52시간’으로 노동시간을 단축해야 한다고 했고, 간접고용 중 국민의 생명안전과 관련된 분야는 정규직 고용을 원칙으로 해야 한다고 밝혔다. 민간 일자리 창출을 위한 중소벤처기업부 신설 공약도 거듭 약속했다. <한겨레>는 이날 인터뷰를 위해 대선정책자문단과 누리꾼들로부터 사전 질문지를 받았다.  - 문 후보의 핵심 공약인 일자리 창출의 세부 내용 및 소요 재원은 어떻게 담보할 수 있는지.  “공공부문 81만개 일자리 중 경찰, 소방관, 사회복지전담 공무원, 부사관 등 현장에서 꼭 필요한 공무원 일자리가 17만 4천개이다. 그리고 34만개가 공공서비스 일자리, 30만개가 근로시간 단축 등 노동정책과 상시업무의 직접고용 등으로 확충되는 일자리이다. 공공서비스 일자리는 모두 신규창출이다. 가령 어린이집이나 민간에 위탁된 일자리를 공공서비스로 전환하는 것이 아니라, 신규로 짓는 국공립어린이집에서의 신규고용 혹은 기존 국공립어린이집에서 추가로 고용하는 일자리이다. 재원은 재정개혁과 조세개혁 그리고 17조원에 달하는 기존 일자리 사업예산 조정을 통해 신규창출된 일자리가 지속적으로 유지될 수 있도록 하겠다.” - 노동시간 단축은 근로기준법을 개정해야 하는데, 이번 3월 국회 환노위에서도 결국 타협이 이뤄지지 않았다. 대안은?  “현재 법정 근로시간의 최장한도를 판단하는 대법원 판결이 선고를 남겨두고 있는 상황이다. 국회도 빠르게 법을 개정해 노동시간의 법적 기준을 명확하게 하고, 시장의 충격을 줄이기 위한 대안을 만들 필요가 있다. 만약, 법원 판결이 나온 뒤에도 국회가 대안을 만들지 못하는 상황이라면 행정부가 근로시간 단축에 관한 기존지침을 폐기하고, 정부지원을 위한 종합대책을 만들어 우선 시행해야 한다. 노동시간 단축에 따라 신규채용이 이루어질 경우, 중소기업에 대해 정부지원방안을 마련할 것이다. 국내·외의 여러 사례에서 볼 때, 노동자가 근로시간을 단축하고 가족과 직장의 균형을 갖추는 삶을 찾은 경우 생산성이 더 높아지는 결과를 볼 수 있다. 경영계도 이러한 변화 방향에 동참하도록 설득하고 국민적 합의를 만들어나가겠다.” - 민간기업 분야에서의 일자리를 늘릴 수 있는 방법은?  “혁신 창업국가를 만들어서, 중소기업과 혁신 창업기업이 대한민국 경제의 주축이 되도록 할 것이다. 이를 위해, 중소기업청을 ‘중소벤처기업부’로 확대 신설하고, 범정부 차원의 ‘을지로위원회’를 구성해서, 중소기업과 벤처기업을 보호·육성할 것이다. 창업의 문턱을 낮추고, 정부가 중소기업과 혁신 창업기업의 구매자가 되고 마케팅 대행사가 되어서, 실력 있는 중소기업과 혁신 창업기업이 성장할 수 있도록 뒷받침할 것이다. 4차 산업혁명을 통한 신성장산업 육성으로 민간의 일자리 동력을 창출해야 한다. 규제가 신산업 성장의 발목을 잡지 않도록, 신산업 분야는 금지된 것 빼고는 다 할 수 있는 네거티브 규제를 도입할 것이다. 실패해도 다시 일어설 수 있도록 재도전의 발판을 마련할 것이다. 사회적 경제도 일자리 창출의 보고이다. ‘사회적경제기본법’을 제정해 사회적 기업과 협동조합이 활성화되도록 뒷받침할 것이다. ” - 비정규직 해소를 위해 상시지속적인 업무에 대해 사용사유를 제한하겠다고 했다. 이를 민간기업에서 어떻게 강제할 수 있는가?  “현행 ‘기간제 및 단시간근로자 보호 등에 관한 법률’(기간제법)을 개정하는 방안이 가장 효과적이다. 상시지속성에 대한 기준을 바꿔야 한다. 직무의 속성상 상시지속적이라면 사용사유 제한업무가 될 수 있게 해야 한다.”  - 우리나라 비정규직은 주로 간접고용 형태로 바뀌었는데, 간접고용에 대한 사유규제를 도입할 것인지?   “간접고용 영역에서도 비정규직이 남용되고 있는 만큼 제한이 필요하다. 파견법에 허용된 일시간헐업무에 대한 근로자 파견이 남용되고 있는데, 이 부분에 대해서도 원칙을 분명히 할 필요가 있다. 특히, 국민의 생명안전업무나 근로자의 위해위험업무는 정규직 고용을 원칙으로 해야 한다.” - 동일노동 동일임금 제도를 도입한다고 해도 기업 내에 동일노동(동일직무) 종사자가 없으면 실제 적용이 안 되는 문제는?  “현재 ‘남녀고용평등과 일·가정 양립 지원에 관한 법률’(고평법) 상의 ‘동일가치노동-동일임금 원칙’을 비정규직 차별영역에 도입하려고 한다. 그렇게 되면 동일한 업무가 아니더라도 노동의 가치가 동일하면 동일한 임금을 줘야 한다. 이를 위해 많은 제도개선도 필요한데 무엇보다 임금체계개편 등에 대한 노사정 합의가 중요하다.” - 이재명 후보의 기본소득 공약으로 기본소득에 대한 관심이 높아졌다. 경쟁자들의 좋은 공약은 과감히 받겠다고 했는데 기본소득 공약 어떻게 할 것인지?  “이재명 성남시장이 경선 과정에서 기본소득을 주장한 덕분에 우리 사회의 소득격차와 청년실업, 고용과 노동시간의 변화 등을 살펴보고 함께 고민하는 소중한 기회를 얻었다. 그러나 현실적으로는 상당한 예산을 수반해야 하는 정책이고, 기존 복지제도와의 관계를 잘 살펴야 부작용 없이 제 기능을 수행하게 될 것이다. 우선 아동수당과 청년구직촉진수당 도입, 기초연금 인상과 국민연금의 소득대체율 인상 등을 통해 이재명 시장의 기본소득 취지를 살리기 위해 적극 노력하겠다.  - 기초연금 관련해서, 현재 40만 기초생활보장 수급 노인들은 기초연금 20만원을 받고 다시 생계급여에서 삭감되는 '줬다 뺏는 기초연금'을 당하고 있다. 문 후보는 이 과제를 어떻게 해결할 것인지.   “박근혜 대통령은 기초연금 20만원 공약을 스스로 파기했다. 극심한 노인 빈곤 문제를 감안하면, 노인들의 소득보장이 절실하다. 전체 노인 70%에게 차등 없이 기초연금 30만원을 지급할 것이다.” - 복지 확충 등 사회안전망을 강화해야 한다는 여론이 높다. 문 후보는 재정 투입이 필요한 공공부문 일자리를 대거 늘린다는 구상을 밝혔는데, 이런 계획을 이행하기 위해선 증세는 불가피하다. 조세부담률과 국민부담률을 어느 수준까지 끌어올릴 생각인가? 또한 박근혜 정부의 재정운용에 대해 어떻게 생각하는가? 일각에선 국가 채무 늘어 재정 파탄 가져왔다, 또 다른 쪽에선 지나치게 재정 건전성 혹은 균형재정에 집착한 나머지 소득재분배와 경기의 마중물 구실을 제대로 하지 못했다는 정반대 비판이 나온다.   “일자리, 복지, 교육 등 공약에 필요한 재원확보를 위해 조세부담률 인상, 증세가 필요하다고 생각한다. 세입뿐만 아니라 세출에서 재정개혁도 병행하여야 할 것이다. 조세부담률 인상 방식은 고소득자에 대한 과세강화, 고액 상속·증여에 대한 과세강화 등 조세개혁과 경제성장에 따른 세원확보를 통해 가능할 것이다. 지금은 확장적 재정정책이 필요하다. 중장기적으로 국민성장을 통해 국민경제의 선순환 구조가 만들어지면 국내총생산 대비 국가 채무 비율을 줄일 수 있다.” - 남북관계는 물론, 한반도 주변국과의 관계도 원만하지 못한 상황이다. 집권하면 어떤 복안이 있나? “외교·안보의 제1의 원칙은 국가이익과 평화를 지키는 것이다. 한-미 동맹이 우리 외교의 근간이란 사실을 잊어선 안 된다. 이를 바탕으로 동북아시아를 평화·번영의 공간으로 만들어야 한다. 이를 위해선 주변국과의 협력이 더욱 강화돼야 한다. 북핵 문제에 대해선 압박과 대화를 병행하는 지혜가 필요하다. 이를 통해 북한의 선택을 바꿔야 한다.” - 검·경수사권 조정, 공수처 신설 같은 검찰개혁 방안은 참여정부 때도 시도했지만 실패했다. 집권하면 성공할 자신이 있나? “공수처 신설과 수사권 조정은 국민들이 요구하는 적폐청산을 위해 필요한 개혁과제다. 개혁을 실현하기 위해 가장 중요한 것은 결국 국민의 결집된 힘이다. 촛불혁명을 이룬 국민의 저력을 믿는다.” - 이명박·박근혜 정부 10년을 거치며 공영방송 기능이 크게 훼손됐다. 많은 해직언론인이 생겨나고 언론의 감시기능도 크게 위축됐다. 언론개혁 복안은 뭔가? “국가권력이 주도하는 언론개혁은 가능하지도 바람직하지도 않다. 가장 중요한 것은 언론 스스로의 자정 노력이다. 다만 정권에 의해 사유화된 공영방송을 되돌려놓기 위한 개혁조처는 반드시 필요하다. 20대 국회 임기 초반 발의된 ‘언론장악방지법’의 조속한 통과를 기대한다. 법안 통과를 막고 있는 자유한국당의 태도변화가 절실하다.” - ‘대입 수시 단계적 축소’ 등 교육개혁 관련 공약에 대해 ‘안이하고 느슨하다’는 비판이 나온다.  “대선 2개월 뒤인 올해 7월 ‘2021년 수능개편안’이 확정·발표된다. 수시 축소는 이 일정을 감안해 내놓은 것이다. 핵심은 고교서열화 해소와 대입전형 단순화다. 무엇보다 이상적인 대입제도는 학생부 위주 전형을 통한 정시를 확대하는 것이라고 생각한다. 또 고교학점제를 통해 학생 선택권을 확대하고, 다양하고 특성화된 교육과정을 얼마나 이수했는지를 학생선발 과정에서 반영하는 게 바람직하다.” - ‘액티브 엑스(X) 폐지’를 약속한 게 많은 호응을 얻었다.  “직접 인터넷 뱅킹과 인터넷 쇼핑을 해보니 너무 불편했다. 액티브 엑스가 없는 게 그렇게 위험한 것이라면, 액티브 엑스가 없는 아마존이나 알라바바는 벌써 문을 닫았어야 한다. 게다가 액티브 엑스 때문에 우리나라 인터넷 쇼핑몰의 세계진출이 제약을 받고 있지 않나. 게다가 온 국민의 컴퓨터에 특정 업체가 배포하는 동일한 추가 프로그램이 깔린다는 것은 안보에도 큰 위험 요소다. 공인인증제도는 정부가 15년 넘게 지원해 줬다. 이제는 홀로 서서 경쟁할 때가 됐다.” 이세영 정유경 기자 monad@hani.co.kr[관련 영상] <한겨레TV> ｜ 더정치   ▶ 한겨레 절친이 되어 주세요! [신문구독] [주주신청]▶ [페이스북] [카카오톡] [정치BAR][ⓒ한겨레신문 : 무단전재 및 재배포 금지]", "press": "한겨레", "title": " 문재인 “주 52시간 노동법 개정 안되면 68시간 허용 행정지침 폐기할 것” "}