{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=052&aid=0000994332", "datetime": "2017-04-03 21:20", "contents": "■ 문재인 / 더불어민주당 대통령 후보[앵커]오늘 열린 더불어민주당의 마지막 수도권 경선에서 문재인 전 대표가 여유 있게 과반 득표를 달성해 대선 후보로 확정됐습니다. 문 전 대표는 2012년 18대 대선에 이어 2017년 19대 대통령 선거에다시 한 번 도전하게 됐습니다. 방금 경선을 마친 문 전 대표 연결해 이야기 나눠보겠습니다. 지금까지는 언론과 국민들인 문 전 대표라고 호칭을 했는데요, 이제부터는 후보라고 불러야할 것 같습니다 문 후보님, 안녕하십니까?[문재인 / 더불어민주당 대선 후보]안녕하십니까?[앵커]먼저 민주당 대선 후보로 선출되신 것 축하드리고요. 어느 당 후보들보다도 쟁쟁한 후보자들과 경선을 치르셨는데요. 승리하지 못한 안희정, 이재명 두 후보와 그 지지자분들께 하고픈 말씀이 있으실 것 같습니다.[문재인 / 더불어민주당 대선 후보]저는 이번 우리 더불어민주당 경선은 우리 정당 사상 가장 아름다운 경선이었다고 자부합니다. 방금 말씀하신 안희정, 이재명, 최성 후보. 경선이 끝남과 동시에 우리는 다시 하나가 되었습니다. 하나가 되어 주신 쟁쟁하신 후보님들 그리고 또 지지자분들께 감사드립니다.[앵커]대통령 도전으로는 두 번째이신데요. 재수에 강하다라는 말씀도 하셨고 삼수는 없다라고 배수의 진을 치셨는데 2017년 재수생 문재인은 2012년에 처음 도전했던 문재인과 비교했을 때 어떤 면에서 확실히 달라졌습니까?[문재인 / 더불어민주당 대선 후보]우선 첫째로 훨씬 더 절박해졌습니다. 지난번 대선 이후에 우리 국민들이 박근혜 정부에서 겪은 고통들 생각하면 정말 송구스럽고 그래서 이번에는 반드시 이겨야겠다. 반드시 정권교체해야겠다는 절박한 마음이 훨씬 더 커졌습니다.또 그와 함께 그 절박함 속에서 훨씬 더 준비되었습니다. 이번에 정권교체 해낸다면 제대로 잘할 수 있겠다라는 자신이 생깁니다.[앵커]지지율도 그렇고요. 가장 유력한 대권주자로 평가받지만 이른바 반 문재인 정서로 인한 한계도 꾸준히 거론되고 있지 않습니까? 반 문재인 정서의 실체는 뭐라고 생각하시는지 궁금하고요. 또 실체가 있다면 그걸 어떻게 극복하실지 궁금합니다.[문재인 / 더불어민주당 대선 후보]모든 후보들은 다들 지지가 있고 또 반대가 있습니다. 그러나 이 시기에 야기되는 반문 정서는 결국은 정권교체를 두려워하는, 그래서 정권연장을 희망하는 적폐 세력들의 저에 대한 공격논리라고 생각합니다. 저는 국민들을 믿고 국민들과 함께 가겠습니다. 정권교체를 바라는 국민들의 힘으로 반드시 정권교체 해낼 것입니다.[앵커]이제 본선에서 국민의당은 안철수 후보가 나설 가능성이 커졌고요. 자유한국당과 바른정당, 정의당은 이미 후보가 정해졌습니다. 주요 정당 후보가 이미 5명인데 문재인 후보 대 안철수 후보의 양강 구도에 대한 관심도 커지고 있거든요. 어떻게 전망하시는지요?[문재인 / 더불어민주당 대선 후보]저는 그런 다자대결 구도 속에서 저와 안철수 후보 간의 양강 구도가 된다면 그것은 정권교체를 희망하는 야권 후보 간의 대결 구도이기 때문에 저는 나쁘지 않다고 생각합니다.그러나 그것이 아니고 저와 안철수 후보 간의 양자 대결 구도가 된다면 그것은 안철수 후보가 국민의당 후보일뿐만 아니라 적폐세력과 함께 손잡는 단일 후보가 된다는 뜻이라고 생각합니다. 그것은 정권교체를 염원하는 호남을 비롯한 많은 국민들이 저는 지지하지 않을 것이라고 생각합니다.[앵커]그동안 TV 토론이나 경선 과정에서 연설을 통해 여러 차례 공약과 정책을 발표하셨는데요. 내가 만약 대통령이 된다면 차기 정부에서 이것만큼은 반드시 이루고 싶은 게 있다면 소개해 주시고요. 또 어떤 정책과 가치를 가장 귀중하게 생각하시는지요?[문재인 / 더불어민주당 대선 후보]저는 우선 정책적인 면에서는 가장 절박한 과제가 일자리 문제를 해결하는 것이라고 생각합니다. 저는 만약 정권교체에 성공한다면 곧바로 일자리 문제를 해결할 수 있는 추가경정 예산부터 편성할 계획입니다.그와 함께 지금 우리 저성장, 양극화의 경제 위기를 극복해내야 한다고 생각합니다. 그 방안은 성장의 혜택이 지금처럼 재벌 기업, 대기업에게만 가지 않고 우리 국민들 주머니 속으로 돌아오는 국민들이 성장의 혜택을 곧바로 분배받는 그런 국민 성장을 이루는 것이라고 생각합니다.[앵커]끝으로 앞으로 TV토론을 벌이게 되면 상대 후보들이 끊임없이 민감하고 또 독한 질문들을 쏟아낼 텐데요. 그중에서 먼저 하나 질문드리겠습니다. 아들의 취업 과정에서 특혜가 있었다라는 문제 제기가 계속되고 있는데요. 가짜 뉴스에 해당이 됩니까?[문재인 / 더불어민주당 대선 후보]우선은 한국고용정보원은 민간 기관이 아니고 정부 산하 공공기관입니다. 만약에 문제가 있었다면 이명박, 박근혜 정권이 저를 가만뒀겠습니까. 이명박, 박근혜 정권에서 샅샅이 훑었는데도 아무 문제가 없다고 그렇게 확인된 것만 보더라도 그 문제는 이미 오래전에 해명이 끝난 문제다라고 말씀드리고 싶습니다.[앵커]문 후보님, 오늘 대선후보로 확정되신 것 다시 한 번 축하드립니다.[문재인 / 더불어민주당 대선 후보]감사합니다.[앵커]지금까지 더불어민주당 문재인 후보와 이야기 나눠봤습니다.▶뉴스 덕후들의 YTN페이스북 ▶\"대한민국을 구할 대통령을 찾아라\" 2017 대선! 안드로메다[저작권자(c) YTN(Yes! Top News) 무단전재 및 재배포 금지]", "press": "YTN", "title": "민주당 문재인 후보 확정...\"국민대통령 시대 열겠다\""}