{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=008&aid=0003852552", "datetime": "2017-04-06 17:26", "contents": "[머니투데이 최경민, 목포(전남)=이건희  기자] [[the300]\"문모닝, 더 지켜볼 수 없다\" 판단… \"좌시하지 않겠다\"] 문재인 더불어민주당 대통령 후보가 작곡가 김형석이 작곡하고 가수 나윤권이 부른 세월호 추모곡 '그리움 만진다' 뮤직비디오에서 영상 내레이션을 하고 있다.완성된 뮤직비디오는 6일 14시부터 공개되며 음원은 이날 오후 6시부터 유료로 공개된다. 수익금은 유가족들과의 협의를 통해 전액 4.16 가족협의회에 기부된다. (문재인 캠프 제공) 2017.4.6/뉴스1  <저작권자 © 뉴스1코리아, 무단전재 및 재배포 금지>'문모닝'에 시달려온 문재인 더불어민주당 제19대 대통령 후보 측이 반격에 나섰다. 안철수 국민의당 후보에 대해 '조폭', '차떼기'까지 언급하며 강도높은 검증을 예고했다.문 후보는 6일 전남 목포신항을 방문한 뒤 기자들과 만나 \"안 후보는 토론을 말하기 전에 국민에게 준비된 모습을 보여드리는 게 우선이다. 검증되지 않았다고 생각한다\"며 \"안 후보가 정권교체를 말할 수 있는지 그것부터 의문스럽다\"고 말했다. 직접 안 후보에 대한 '검증'을 거론했다.실제로 이날 문재인 캠프는 국민의당과 안 후보에 대해 대공세를 펼쳤다. 박광온 공보단장은 \"안 후보는 ‘차떼기’ 동원의 실상을 밝히라\"며 \"조폭과도 손잡는 게 안 후보의 미래인가\"라고 밝혔다. 국민의당 관계자 2명이 광주·전남 경선 과정에서 렌터카 17대를 동원하고 금품을 제공한 혐의를 받는 것과 관련해, '조폭 연계설'을 들며 안 후보의 해명을 촉구한 것이다. 이날 부산에서도 선거인단 동원 혐의로 국민의당 관계자가 검찰에 고발되기도 했다.박 단장은 \"일각에선 국민의당이 선거인단 ‘차떼기’ 동원을 위해 조폭의 손을 빌린 것 아니냐는 의혹이 제기되고 있다. 이미 전주 지역에서는 공공연한 사실\"이라고 강조했다. 유은혜 수석대변인은 \"안 후보와 사진에 찍힌 6명 모두 유명 폭력조직 소속으로 4명은 경찰의 관리대상\"이라며 \"국민의당이 '대박'이라고 자랑한 경선은 차떼기로 만든 모래성이란 사실이 곳곳에서 확인된다\"고 비판했다. 문재인 캠프 특보단 총괄부단장이자, 국회 법사위원회 간사인 박범계 의원도 나섰다. 박 의원은 안 후보의 포스코이사회 의장 시절을 문제삼으며 \"공정경제를 말할 자격이 없다\"고 지적했다. 안 후보가 2009년 이명박 정부의 '낙하산'으로 평가받는 정준양 전 포스코 회장의 선임을 두둔했다는 것이다. 포스코가 부실기업이었던 성진지오텍을 인수할 당시에도 안 후보가 포스코이사회 의장이었다고 꼬집었다.문 후보를 향한 검증 홍수에 \"더 이상은 지켜만 볼 수 없다\"는 전략을 취한 것으로 풀이된다. 그동안 문 후보는 아들 문준용씨 취업, 노무현 전 대통령 사돈 음주 교통사고 은폐 의혹 등의 이슈에 소극적인 대응을 해왔다. 압도적 득표율로 경선을 통과했지만 컨벤션효과를 누리지 못한 이유로도 지목됐다. 안 후보가 문 후보와 양자대결 양상을 만든 상황 속에서 수세적 모습으로만 일관하지 않겠다는 의지를 보인 셈이다.권혁기 부대변인은 \"박지원 대표를 필두로 (국민의당은) 지난 3월 한 달 간 공식석상에서 문재인 후보를 240차례나 언급했다. 대변인단이 쏟아낸 논평, 브리핑 중 57건이 문 후보에 대한 네거티브 공세였다\"며 \"안 후보와 박 대표가 이끄는 국민의당의 네거티브 공세를 더 이상 좌시하지 않겠다. 이제부터 안 후보에 대한 제대로 된 검증이 시작될 것\"이라고 경고했다.강력한 검증을 예고하면서도 문 후보는 핵심 격전지인 호남 지역을 돌며 '안풍(安風)' 차단에 나섰다. 광양제철소, 국립 5·18민주묘지, 세월호 육상 거치 작업이 진행 중인 목포신항을 찾았다. 본선 국면을 대비, '통합의 정치'에 초점이 맞춰진 메시지를 쏟아냈다. 경선 과정에서 감정싸움을 했던 안희정 충남지사, 이재명 성남시장과는 오는 주말 '호프 회동' 약속을 잡으며 갈등 봉합에 나섰다.문 후보는 \"지금 우리가 두 가지 과제를 함께 해내야 한다. 하나는 정의를 실현하는 것이고, 한편으로는 통합을 해내는 것\"이라며 \"오늘 5·18 묘역을 참배하고, (인양된) 세월호를 방문한 것은 정의를 실현하자는 그런 뜻이 담겨있다. 그에 앞서서 광양제철소를 방문한 것은 산업화와 함께 하고자 하는 통합의 뜻\"이라고 말했다. [▶깊이있는 투자정보 'TOM칼럼'][▶트렌드 리더의 스타일 지침서 '스타일M'][▶빵빵한 차&레이싱걸]최경민, 목포(전남)=이건희  기자 brown@mt.co.kr<저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>", "press": "머니투데이", "title": "문재인의 반격, '조폭-차떼기' 앞세워 안철수 검증 공세"}