{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=018&aid=0003785024", "title": "[민주 경선]안희정 안방서 승리한 문재인, 9부능선 넘었다", "press": "이데일리", "datetime": "2017-03-29 19:11", "contents": "- 문재인, 호남+충청 승리로 본선 직행 가능성 높아져- 충북 표심 얻으면서 충청에서 신승- 영남에서 유리할 것으로 판단..민주당 경선 조기 종료 가능성[대전=이데일리 김영환 기자] 문재인 더불어민주당 대선 경선 후보가 29일 민주당 두번째 경선지 충청에서도 1위를 거머쥐면서 대선 본선행에 한 걸음 더 다가갔다. “(안희정 후보에) 한 표라도 더 얻으면 다행이다”라고 자세를 낮췄던 문 후보는 충청권역 표심이 자신에게 쏠린 것을 확인하고 환하게 웃었다. 호남권역 60% 득표와 안 후보의 안방에서 승리까지, 문 후보 측 구상대로 경선이 흘러가면서 결선 투표 없이 대선행을 확정지을 가능성도 더욱 높아졌다.◇안희정 안방에서 문재인 승리..충남vs충북지난 호남 경선이 문 후보의 과반 달성 여부가 관건이었다면 충청권역 경선은 문 후보와 안 후보의 진검승부로 시선을 모았다. 안 후보의 ‘충청 대망론’과 문 후보의 ‘문재인 대세론’이 정면 승부를 벌인 셈이다. 7년이나 충청남도에서 지사직을 수행해온 안 후보의 저력이 ‘문재인 대세론’을 무너뜨릴 수 있느냐에 이번 민주당 경선의 전체 판도도 걸려 있었다.결과적으로 문 후보는 안 후보의 돌풍도 잠재우면서 대세론을 유지한 것은 물론, 향후 경선 일정에 한결 가벼운 마음으로 임할 수 있게 됐다. 특히 충청이 역대 주요 선거에서 캐스팅보트를 쥐고 있었다는 점에서 문 후보로서는 더욱 기분 좋은 승리가 됐다.문 후보로서도 쉬운 승부는 아니었다. 문 후보는 지난 2012년 경선 당시 충청 지역에서 62.73%라는 압도적인 지지를 얻었던 바 있다. 4년만에 다시 찾은 충청 경선에서 15%p나 낮은 득표율을 기록한 것은 그만큼 안 후보의 도전이 거셌던 것으로도 풀이된다.더불어민주당 문재인 전 대표가 29일 오후 대전 충무체육관에서 열린 더불어민주당 제19대 대통령후보자 충청권역 순회투표에서 1위를 차지한 후 손을 들어 인사하고 있다. 오른쪽은 2위에 그친 안희정 충남도지사. [연합뉴스]문 후보의 이날 승리는 충북 지역의 세가 집결된 것 덕분이라는 해석이 나온다. 안 후보가 충남지역에서는 튼튼한 지지 기반을 갖고 있지만 상대적으로 충북에서는 문 후보를 지지하는 표심이 높았다는 것이 중론이다. 충북도당위원장인 도종환 의원과 대표적 친문 인사인 노영민 전 의원 등이 문 후보를 도왔다.문 후보는 충청 지역 승리를 확정짓고는 “충청에 아주 좋은 후보가 있는데도 정권교체란 큰 대의를 위해 저를 선택해주신 것에 대해 대전, 세종, 충청도민들께 깊은 감사의 말씀을 드린다”며 “반드시 정권교체를 해내겠다”고 밝혔다. “우리 충청의 자랑스런 안희정 후보 또 함께 한 이재명 후보 최성 후보와 함께 힘을 모아서 반드시 정권교체를 해내겠다”고 경쟁자를 어루만지는 것도 잊지 않았다.◇文, 홀가분한 마음으로 영남행..安·李 배수의진호남과 충청에서 연거푸 승리를 거두면서 문 후보는 다소 편안한 마음으로 경부선을 탈 수 있게 됐다. 자신의 고향인 PK 지역을 든든히 안고 싸우는 데다 1위 후보로 표가 몰리는 이른바 ‘밴드웨건’ 효과도 기대할 수 있게 됐다.문 후보로서는 현재 페이스만 유지한다면 본선에 결선 투표 없이도 진출할 가능성이 크게 높아졌다. 다소 열세를 보일 것이라는 호남과 충청에서 여유있게 표를 벌면서 상대적으로 유리한 영남권을 향하는 발걸음이 가벼워졌다. 현재까지의 경선 전략을 유지하면서 영남권에서 경쟁자들의 전의를 잃게 하겠다는 계획이다.안 후보와 이 후보는 남은 영남권 경선이 사실상 마지노선이 될 전망이다. 호남과 충청권 표가 전체 표심의 30% 정도 불과하고 영남권과 수도권에서 70%의 표심이 남아있지만 초반부터 격차가 크게 벌어지면서 마지막 수도권에서 문 후보의 과반을 저지하려면 영남권에서의 돌풍이 필수적이게 됐다.안 후보는 TK 지역에서의 표심에 기대를 건다. 대구지역 무소속 홍의락 의원이 안 후보를 지지하면서 “TK가 안 지사를 통해 민주당을 바라보고 있다”고 밝힌 만큼 이 지역에서의 선전을 바라고 있다. 안 후보의 ‘대연정’이 가장 효과를 발휘할 수 있는 곳도 바로 영남권이다.이 후보는 충청에서 기대 이상의 득표에 성공하면서 한 숨 돌릴 수 있게 됐다. 물론 자신의 근거지인 수도권에서 마지막 승부를 보기 위해서는 영남권에서 격차를 좁혀야 하는 숙제도 안고 있다. 선명성을 강조해온 전략이 영남에서는 독이 될 수도 있어 영남권 내 비문 정서 자극을 위해 문 후보에 대한 공세를 더욱 강화될 것으로 예상된다.김영환 (kyh1030@edaily.co.kr)＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"}