{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=079&aid=0002950734", "datetime": "2017-04-05 06:46", "contents": "문재인, 안철수 아닌 심상정과 경쟁하는 구도돼야[CBS 시사자키 제작팀]- 촛불의 목소리는 ‘서민이 행복한 정의로운 사회’ - 개혁위임 받은 민주당, 국민의당 개혁입법 1건도 처리 못해- 시대정신은 정의와 평등, 60년 기득권 양당정치 끝내야- 대선 후 연립정부 구성해 과감한 개혁 시도해야- 정운찬,김종인,홍석현 연대? 찻잔 속의 태풍일 뿐- 가난한 소수정당은 토론배제? KBS 기준 수용할 수 없어CBS 라디오 '시사자키 정관용입니다'■ 방 송 : FM 98.1 (18:00~20:00)■ 방송일 : 2017년 4월 4일 (화)■ 진 행 : 정관용 (한림국제대학원대학교 교수)■ 출 연 : 심상정 의원 (정의당 대선 후보)◇ 정관용> 각 당의 대선후보들 속속 결정되면서 한 사람, 한 사람 주목을 받고 있죠. 그러다 보니까 5개 정당 가운데 가장 먼저 대선 후보로 결정된 바로 이분. 조금은 손해 보는 기분이 아닐까 싶은데요. 정의당의 심상정 대표 오늘 전화로 연결해서 직접 목소리 들어보겠습니다. 심상정 후보, 안녕하세요. ◆ 심상정> 네, 안녕하세요? 심상정입니다. ◇ 정관용> 너무 일찍 후보 뽑으신 것 아니에요? ◆ 심상정> 조금 손해가 아니고 손해가 막심합니다. 일찍 뽑아서가 아니고 너무 언론에서 보도를 안 해요. 공정한 기회가 보장이 되어야 우리 국민들의 책임 있는 선택도 가능한데 이제는 5당 후보들이 확정됐으니까 좀 공정하게 기회가 제공되기를 바랍니다. ◇ 정관용> 이번 대선의 역사적 의미랄까요. 시대정신, 뭐라고 규정하십니까? ◆ 심상정> 정의와 평등이죠. 지금 우리나라가 세계 10위권의 대국이지만 다수 국민이 행복하지 않죠. 세계에서 가장 불평등이 심하고 아이 낳기가 가장 힘들고 또 청년들이 헬조선을 외치고 있는 그런 현실입니다. 아마 불의한 정권에 대한 분노만이었다면 그렇게 많은 청년들이 촛불을 들었을까. 아무리 공부하고 열심히 일해도 미래를 설계할 수 없는 그런 고단함이 아마 많은 시민들을 광장으로 불러냈다고 봐요. 그런 점에서 불평등을 과감하게 해소해야 하고 그러려면 60년 기득권 정치를 끝내야 합니다. ◇ 정관용> 최순실, 박근혜 게이트 적폐청산, 이 정도가 아니다. 60년 기득권 정치에 대한 심판이다, 이 말씀? ◆ 심상정> 네, 우리 국민들은 내 삶이 바뀌는 새로운 대한민국을 원하고 있고요. 그래서 60년간 이어져온 기득권 정치가 낳은 지금 적폐들을 청산해 주기를 바라고 있습니다. 그러려면 현상유지 정치 가지고는 되지를 않죠. 과감한 변화의 정치가 필요하다고 보고요. 그래서 저와 정의당은 이번 대통령 선거에서 특별한 사명을 부여받았다, 이런 각오를 갖고 임하고 있습니다. ◇ 정관용> 그러니까 정의당은 그 60년 기득권 정치에 반대되는 또 현상유지 정치세력에 반대되는 이렇게 자리매김하는 거고, 그렇죠? ◆ 심상정> 그러니까 60년 산업화 30년, 민주화 30년에 이르기까지 민주화 이후에도 6번의 대통령 선거가 있었어요. 그리고 2번의 정권교체가 있었지만 민주정부와 보수정부가 남북 관계나 민주주의 운영에 있어서는 차이를 보였고 민주당 정부가 개혁적인 노선을 견지해 왔지만 경제 민생 분야에 있어서는 보수정부, 민주정부가 다 친재벌정부였다. 그렇게 보고 있고 그 결과가 지금 세계에서 가장 불평등한 사회를 만든 것이다, 이렇게 봅니다. 그래서 바로 진보정치가 그런 기득권 양당정치를 극복하고 다수 서민의 행복을 위한 정의로운 사회를 만들기 위해서 탄생한 거니까요. 정의당의 촛불시민의 꿈이 정의당의 꿈이고 또 저 심상정의 사명입니다. ◇ 정관용> 방금 기득권 양당정치라고 하셨는데 지금은 4당이 돼 버렸잖아요. 바른정당이 있고 국민의당이 있습니다마는 4 정당 모두가 다 기득권 정치다, 현상유지 정치다, 이거는 똑같다, 이 말씀이죠. ◆ 심상정> 우선 이제 저는 이번 대선이 청산돼야 될 정치. 자유한국당은 청산되어야 할 정치고요. 바른정당은 이제 쇄신을 통해서 건전한 보수로 거듭나는 데 주력해야 할 시기라고 보고요. 그러면 결국은 사실은 야3당 간의 대한민국의 미래를 놓고 개혁구상과 의지를 놓고 경쟁하는 것인데 저는 민주당과 국민의당, 문재인, 안철수 구도는 현상유지 정치라고 생각합니다. 지난 1, 2월 우리 몇 십 년 만에 온 개혁의 골든타임이라고 하는 국회에서 단 1건의 개혁 입법도 처리하지 못했지 않습니까? ◇ 정관용> 못했죠. ◆ 심상정> 그것이 이제 지금 국회 내에 국민들로부터 개혁을 위임받은 사실은 민주당과 국민의당의 모습이었다고 저는 생각하고 그분들이 이번 임시국회를 어떠한 개혁도 하지 못한 이유를 자유한국당 때문이다 이야기하는데 그 말이 맞죠. 그런데 자유한국당이 찬성하는 개혁만 할 거라면 누가 대통령이 돼도 개혁은 물 건너간 것 아니겠습니까? ◇ 정관용> 그러네요. ◆ 심상정> 그런 점에서 우리 시민들은 혁명적 변화를 요구하는데 야당들은 민주당과 국민의당은 일상적인 해법의 범위 내에서 모색하니까 그렇게 돼서는 현상유지상으로 되기 어렵다, 저는 그렇게 확신합니다. 그래서 촛불 시민들의 과감한 어떤 개혁을 할 수 있는 유일한 후보이자 과감한 변화의 정치 저 심상정밖에 없다, 이런 사명감을 갖고 이번 대선에 임하겠습니다. ◇ 정관용> 이번 대선구도를 바라보는 심상정 후보의 시각이 상당히 재미있고 독특합니다. 그러니까 자유한국당, 바른정당은 아예 그냥 논의에서 빼버리시는군요. 야3당 간의 개혁경쟁 구도다, 이렇게 딱 규정을 하시는 거군요. ◆ 심상정> 이미 이제 80%의 국민들의 힘으로 새누리당 출신 대통령을 파면시켰거든요. 그래서 자유한국당은 국민들이 청산되어야 할 적패로 규정했고요. 바른정당은 이제 보수의 가치를 새롭게 구현해나가겠다, 이렇게 이야기하고 있지 않습니까? 이 두 당 다 이번 대통령 선거에서 대통령되리라고 생각하기는 어렵다, 이렇게 봐요. 저는 자유한국당 같은 경우에는 사실 국민들에게 석고대죄해야 하지 후보를 낸다는 것 자체가 염치도, 양심도 없는 것이다, 이렇게 보고요. 바른정당도 보수의 가치를 새롭게 세우는 데 주력해야 된다, 이렇게 보고요. 나머지 이제 야3당 간에 개혁 구상과 의지를 넣은 경쟁이다, 이렇게 생각을 합니다. 과거 대통령 선거처럼 정권 교체를 위한 싸움이 아니라 정권 교체 플러스를 위한 경쟁이다, 이렇게 보고요. 민주당과 국민의당은 야당으로써 제2당인데 이 탄핵 국면에 있어서도 늘 주저하고 머뭇거려왔어요. 저희 작은 정당 정의당이 흔들리는 두 야당 중심 잡고 탄핵소추 가결시키는 데 결정적인 역할을 했다고 감히 자부합니다. 그리고 1, 2월 임시국회 때도 결국은 현재 정치 구도 하에서 그 어떤 개혁의 의지도 보이지 않았다. ◇ 정관용> 못했다. 알겠습니다. 그런데 실제로 야권의 1당, 2당이 현상유지 세력이라서 개혁을 못하고 있다. 정의당은 할 수 있다 하시지만 만약 심상정 후보가 대통령이 된다손치더라도 그 작은 의석 가지고 과연 진짜 개혁을 할 수 있을까요? 정의당 심상정 대표가 지난 1월19일 국회에서 기자회견을 열고 대선 출마 선언을 하고 있다. 윤창원기자◆ 심상정> 지금은 이제 누가 대통령이 되더라도 소수 정부가 되기 때문에 대통령 선거 이후에 연립 정부 구성을 추진해야 할 겁니다. 제가 드리는 말씀은 지금 시대정신은 과감한 개혁이죠, 청산이고 또 불평등 해소입니다. 개혁을 원한다면 과감한 개혁을 할 수 있는 리더십을 중심에 세우고 야당들과 연립 정부를 구성하는 것이 시대정신에도 맞고 성공할 가능성도 높다, 이렇게 생각합니다. ◇ 정관용> 심상정 대통령이 강한 개혁 리더십을 앞장세워서 더불어민주당, 국민의당과 함께한다, 이 구도군요. ◆ 심상정> 네, 그렇죠. 그리고 이제 중요한 것은 지금 민주당이 제일 앞서가고 있는데 민주당이 민주당 오른쪽과 경쟁하는 구도로 선거가 치러지면 한 발짝도 나가지 못한다. 오히려 민주당의 왼쪽에 있는 정의당이 이번에 얼마큼 득표를 하느냐에 따라서 다음 정부가 어디까지 개혁을 할 수 있는지가 결정될 거다. ◇ 정관용> 알겠습니다. ◆ 심상정> 분명하게 말씀드립니다. ◇ 정관용> 문재인 대 안철수 구도가 아니라 문재인 대 심상정 구도가 되어야 한다, 이 말씀? ◆ 심상정> 그게 촛불 정신을 실현하는 저는 시민들의 대선 목표가 될 거라고 생각합니다. ◇ 정관용> 지금 정가에 계속 떠도는 후보 간 연대, 합종연횡 이런 설들에 대해서 어떻게 보세요. ◆ 심상정> 저는 이제 일부 언론에서 문재인 대 안철수 양자구도로 몰고 가는데 저는 5당 체제로 5명의 후보 경쟁 체제로 선거가 치러질 거다, 이렇게 봅니다. ◇ 정관용> 끝까지? ◆ 심상정> 네, 그렇게 봅니다. 왜냐하면 지금 자유한국당은 퇴출 대상이고요. 유승민 후보가 홍준표 후보하고 단일화를 한다면 저는 이제 대국민 사기가 되는 거죠. 그렇게 되기 때문에 할 수 없다, 이렇게 보고요. 그다음에 안철수 후보가 자유한국당이나 바른정당 후보하고 합치는 경우에 대해서 국민의당의 주 지지기반이 호남인데 호남에서 수용하기 어렵다, 되기 어렵다, 이런 말씀을 드리고요. 그리고 그러면 지금 5당 체제로 가는 것 아닙니까? ◇ 정관용> 대선 출마 선언하신다면 김종인 전 대표, 정운찬 전 총리, 홍석현 전 회장 이런 분들에 대해서는 어떻게 보세요? ◆ 심상정> 그분들. 그러니까 뭐 찻잔 속의 태풍이죠. 사실 그분들이 집도 절도 없는 분들이잖아요. 이제 우리나라 민주주의 나이가 지금 30년인데 그런 분들이 이합집산해 봐야 저는 국민들 손바닥 안이다, 이렇게 생각하고요. 진짜 권력을 도모하려고 했다면 당에 남아서 했어야 한다라고 말씀드리고 싶습니다. ◇ 정관용> 알겠습니다. 한 가지 마지막으로 드릴 질문이 선관위가 갖고 있는 이 대선 후보들 초청해서 TV토론회 할 때의 기준하고 KBS가 자체적으로 갖고 있는 기준이 좀 다르다는 이유로 지금 19일로 예정된 KBS가 주최하는 대선 후보 토론이 있는 모양인데 거기에 지금 심상정 후보를 빼겠다고 했다면서요? ◆ 심상정> 그게 지금 우리나라 공영방송의 실상이죠. 다른 방송도 아니고 대한민국 대표 공영방송 아닙니까? 여기서 중앙선관위의 기준보다도 더 엄격하게 해서 당이 작다고 부자정당 아니라고 후보를 배제하는 것은 있을 수 없다고 보고요. 지금 이번 대선의 중심 가치가 공정입니다. 정의잖아요. 권력을 맡길 대통령 선출 과정이 공정하지 않다면 정의로운 사회로 갈 수 없죠. 그렇기 때문에 저희는 KBS의 그런 기준에 대해서 절대 수용할 수 없다. 그리고 국민들이 바로잡아주실 것으로 믿습니다. ◇ 정관용> 지금 심상정 후보 말씀하신 논리도 분명히 맞습니다마는 또 많은 국민들이 지금 단계는 아니더라도 대선에 아주 임박해가면 제일 앞서는 1, 2등 딱 두 후보만의 맞장토론, 이런 거 보고싶다, 이런 국민도 많거든요. 그거는 어떻게 생각하세요? ◆ 심상정> 그러니까 이제 대통령 민주주의 국가에서 대통령 선거는 당선자 한 사람을 결정하는 이상의 의미가 있습니다. 이제 그동안에는 우리 승자독식 선거제도에서 둘 중의 하나가 당선되면 100% 권력을 행사하는 이런 관행 때문에 당선자에 대한 관심만 집중됐고 내 표가 혹시 당선 안 되는 사표가 되면 안 되나, 이런 우려들을 많이 갖고 계신데요. ◇ 정관용> 그랬죠. ◆ 심상정> 민주주의에서 선거 과정은 우리 5000만 국민들의 이해와 요구가 다 반영이 되고 그런 요구들이 서로 토론 과정 속에서 방향이 정해지고 그래서 이제 당선자는 처음에 출마했을 때와 달리 좀 다양한 국민적 논의 결과를 다 부여받는 당선자가 되는 거거든요. 그렇게 해서 선진국가들은 나의 이해와 요구를 제대로 대변하는 정당 후보가 누구인지를 찾고 거기에 힘을 실어서. ◇ 정관용> 알겠습니다. 알겠습니다. ◆ 심상정> 사회를 바꾸는 노력을 해 나가고 촛불 시민혁명을 거친 우리 유권자들도 이번 대선은 그렇게 쉽게 판단하지 않으실 거라고 저는 봅니다. ◇ 정관용> 사표 걱정 말고 마음 놓고 정의당 심상정 찍어라, 이 말씀으로 듣겠습니다. 고맙습니다. ◆ 심상정> 감사합니다. ◇ 정관용> 정의당 대선후보 심상정 후보였습니다. [CBS 시사자키 홈페이지 바로 가기][CBS 시사자키 페이스북 페이지 바로 가기] woong@cbs.co.kr저작권자 © CBS 노컷뉴스(www.nocutnews.co.kr) 무단전재 및 재배포 금지", "press": "노컷뉴스", "title": "\"문재인 vs 안철수 구도론 개혁 성공 못해\""}