{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=008&aid=0003853696", "datetime": "2017-04-09 20:03", "contents": "[머니투데이 최경민 김성휘  기자] [[the300]당대표 시절 '반혁신'과 대립, 대선후보와 '적폐'의 대결로 이어져]문재인 더불어민주당 대통령 후보 인터뷰 2017.04.09/사진=김창현 기자.\"저에 대한 반대 속에는 정권교체에 대한 부패·기득권 세력의 두려움이 담겨있다고 생각합니다.\" 머니투데이 the300과 9일 서울 홍대입구의 한 카페에서 만난 문재인 더불어민주당 대통령선거 후보는 '좋아하는 사람도 많지만 싫어하는 사람도 많다'는 질문에 이같이 답했다. \"제가 꼭 1위여서가 아니라, 그런 두려움 때문에 반(反)문재인 (연대를) 만드는 것 아닌가요\"라고 반문도 했다. 문 후보는 \"지지하는 분이 있는가 하면 반대하는 분도 있다\"며 \"지지하는 분들이 많기 때문에 지지율 1위를 달리고 있는 것\"이라고 말했다. 박근혜 전 대통령을 탄핵한 촛불민심은 여전히 적폐청산을 바라고 있고 그 바람의 선두에 선 자신에게 온갖 반작용이 오는 게 아니냐는 설명이었다.  이 모습은 2015년 새정치민주연합(현 민주당) 당대표 시절을 떠올리게 한다. 이른바 ‘비주류’의 공격에 시달리면서도 '시스템 공천'을 골자로 한 혁신안의 관철을 위해 '직진'했던 시절이다. 안철수 의원과 호남·비주류 의원들이 떨어져 나가 국민의당을 창당하기에 이르렀지만, 끝까지 밀고 나가 총선 승리까지 거뒀다. '문재인 대세론'의 시작이었다. 현재 대선 국면에서도 이때의 성공을 떠올리고 있는 듯 보인다. 당 대표시절 대립했던 '반혁신 세력'과의 대립은 현재 대선후보인 자신과 '적폐 세력'의 구도와 유사하다. 모두가 완패를 예상했던 지난 총선에서 국민들이 힘을 모아 승리할 수 있었던 것처럼, 국민이 자신의 길을 지지해 줄 것이라는 믿음이 깔려있었다. 안철수 국민의당 후보에게 추격을 당한 상황이지만 문 후보는 여전히 자신감이 넘쳤다. 당대표 시절보다도 밝은 표정을 유지하면서도 구사하는 언어는 더 단호했다. 어투는 담담했지만 확신에 차있었다. 2012년 대선과 비교해도 놀랄 만큼 달라진 모습이다. 당시 그를 규정한 건 능동적 권력의지보다는 수동적 운명론이었다. \"어쩔 수 없이 불려나왔다\"는 인식은 5년이 지난 지금, 확고한 신념으로 대체됐다. 최근 정치를 '운명'이 아니라 '숙명'이라고 말하는 인식 변화를 엿볼 수 있었다. 그는 \"오직 국민만 믿고 문재인의 길을 가겠다. 누구보다 준비되고 검증된 대통령 후보로서 반드시 정권교체를 이루어 촛불민심의 염원을 실현시킬 것\"이라며 \"이번에도 바꾸지 못한다면 대한민국의 미래는 없다는 각오로 제 모든 것을 걸었다\"고 힘줘 말했다. 자신을 겨냥한 '반문연대'에 대해서는 \"정권교체와 적폐청산을 바라는 국민의 열망이 저의 힘\"이라며 \"원칙도 가치도 팽개친 기득권 정치인들의 적폐야합은 결국 국민의 심판을 받게 될 것\"이라고 말했다. 다만 확고해진 신념이 '이분법'의 함정에 빠지지 않을까 걱정도 됐다. 그는 후보 수락연설에서 \"보수와 진보 이분법을 쓰레기통에 버리자\"고 했었다. 그러나 '정의'와 그렇지 않은 걸 나누는 것이 또 다른 이분법은 아닐까. 문 후보는 이에 대해 '상식'과 '몰상식'의 문제라고 답했다. \"상식이 상식이 되는 나라, 정의가 눈으로 보이고 손으로 만져지는 사회를 만들겠다\"고 강조했다. 지나친 '직진'에 대한 우려도 있었다. 지난 총선 승리는 단지 '직진' 만으로 이뤄지지 않았기 때문이다. 김종인 전 의원을 비상대책위원장으로 '모셔온' 것, \"호남에서 저를 버리면 정계에서 은퇴하겠다\"고 배수진을 쳤던 것, 모두 승부수였다. '대세론' 대신 '양자구도'가 들어선 대선 구도에서 문 후보가 과연 이 점을 잊지 않고 있는지 여전히 궁금했다.[▶깊이있는 투자정보 'TOM칼럼'][▶트렌드 리더의 스타일 지침서 '스타일M'][▶빵빵한 차&레이싱걸]최경민 김성휘  기자 brown@mt.co.kr<저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>", "press": "머니투데이", "title": "문재인의 숙명…\"반문연대, 부패기득권 세력의 두려움\""}