{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=005&aid=0000980373", "title": "호남서 바람 탄 문재인, 대선 급행열차 타나", "press": "국민일보", "datetime": "2017-03-27 21:28", "contents": "문재인 전 더불어민주당 대표(왼쪽 두 번째)가 27일 민주당 대선 후보 호남권역 선출대회가 열린 광주 광주여대 유니버시아드체육관에서 이재명 성남시장과 대화를 나누고 있다. 왼쪽부터 최성 고양시장, 문 전 대표, 이 시장, 안희정 충남지사.   광주=최종학 선임기자문재인 전 더불어민주당 대표가 호남 경선 압승을 통해 대세론을 입증했다. 대연정을 앞세워 중도·보수층을 공략한 안희정 충남지사, 선명한 개혁정책을 내세운 이재명 성남시장을 큰 폭으로 앞섰다. ‘본선 같은 예선’이라는 민주당 경선에서 절대적인 우위를 확보한 셈이다. 특히 최대 관문으로 여겨졌던 결선투표도 피해갈 것으로 보여 대권 가도에 청신호를 밝혔다는 평가가 나온다. 문 전 대표가 호남 경선에서 얻은 가장 큰 성과는 ‘민심’과 ‘당심’이 괴리되지 않았다는 것을 입증했다는 점이다. 그동안 경쟁자들은 문 전 대표 측이 장악한 당 조직과 국민의 뜻이 다를 것이라고 공격해 왔다. 문 전 대표로선 당내 ‘패권주의’ 및 지도부의 친문(친문재인) 편향 논란을 한꺼번에 날리는 성과도 거뒀다. 이를 바탕으로 문 전 대표는 29일 안 지사의 ‘텃밭’인 충청권 경선에 나선다. 안 지사의 선호도가 높지만 각 여론조사에서는 문 전 대표가 대체로 지지율 1위를 기록하고 있어 역전 가능성도 적지 않다고 본다. 31일 열리는 영남권 경선은 문 전 대표의 대권 행보에 날개를 달아줄 전망이다. 문 전 대표는 자신의 고향(경남 거제)과 전 지역구(부산 사상)가 있는 이곳에서 본선행 티켓을 거머쥐겠다는 기세다. 특히 부산을 비롯한 영남권은 친노(친노무현)·친문(친문재인) 세력의 정치적 발원지나 같은 곳이다. 지난주 한국갤럽 여론조사에서는 문 전 대표가 전주에 비해 무려 8% 포인트나 오른 41%의 지지율을 기록하기도 했다. 문 전 대표는 호남·영남에서 압승할 경우 전국적 지지를 바탕으로 사상 최초로 동서 지역 지지를 바탕으로 한 대통령이 될 수 있을 것으로 기대하고 있다. 다음달 3일에는 대망의 수도권 경선이 치러진다. 전체 선거인단 214만명 중 129만여명이 몰린 수도권은 민주당 경선의 최대 전장이다. 안 지사와 이 시장 등 후발 주자들의 선전도 예상된다. 하지만 지난 4·13총선에서 민주당이 압승한 데서 보듯 문 전 대표 지지층도 결집한 상태다. 지난주 한국갤럽 여론조사에서 문 전 대표는 서울 29%, 경기 30% 지지율로 안 지사와 이 시장을 각각 10% 포인트 이상 눌렀다. 수도권에는 호남 출신이 많은 만큼 호남 경선에서 보여준 민심이 북상할 가능성이 높다. 이날은 앞선 세 차례 경선과 수도권 경선 결과, 2차 모집기간에 참여한 선거인단 51만여명의 투표 결과가 한꺼번에 공개된다. 과반 득표한 후보가 있을 경우 최종 후보로 선정된다. 과반 득표자가 없을 경우엔 다음달 8일 결선 투표가 열린다. 안 지사와 이 시장은 남은 경선에서 ‘문재인 대세론’을 허물어 결선 투표까지 끌고 갈 계획이다. 결선투표만 성사된다면 반문(반문재인) 감정이 기폭제가 돼 대역전극을 이뤄낼 수 있을 것으로 기대하고 있다. 하지만 문 전 대표가 호남에서 압승한데다 나머지 경선에서도 우위를 지킬 것으로 보여 결선투표가 실시될 지는 불분명하다. 특히 문 전 대표는 일반 국민이 대거 참여한 ARS 투표에서도 호남에서 압승했다. 후발주자들의 기대와 달리 국민적 지지를 얻고 있다는 의미다. 문재인 캠프 관계자는 “문 전 대표를 통한 정권교체 기대감이 경선이 계속될수록 더욱 커질 것”이라며 “충청·영남·수도권에서도 골고루 지지 받는 사상 최초의 대통령이 될 수 있도록 남은 기간 최선을 다하겠다”고 말했다.광주=강준구 기자 eyes@kmib.co.kr[국민일보 홈페이지] [페이스북] [트위터][국민일보 꿀잼영상 바로가기]GoodNews paper ⓒ 국민일보(www.kmib.co.kr), 무단전재 및 재배포금지[뉴스 미란다 원칙] 취재원과 독자에게는 국민일보에 자유로이 접근할 권리와 반론·정정·추후 보도를 청구할 권리가 있습니다. 고충처리인(gochung@kmib.co.kr)/전화:02-781-9711"}