{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=014&aid=0003798799", "datetime": "2017-04-04 20:23", "contents": "치솟는 지지율에 무서운 추격세.. 양강구도에 힘실려무능력한 상속자에 나라 못맡겨 文 때리기 강도 높여               국민의당 대선주자인 안철수 전 대표가 4일 대전 한밭체육관에서 열린 19대 대선 후보 선출 완전국민경선 대전.충청.세종권역 합동연설회가 끝난 뒤 주먹을 불끈 쥐고 지지자들에게 인사하고 있다. 연합뉴스       국민의당 안철수 전 대표가 4일 장미대선 대진표에 마지막으로 이름을 올린다. 그간 6차례 경선에서의 압승으로 본선행을 굳혀왔던 만큼 이날 대전.충청.세종 지역에서 열린 경선은 안 전 대표의 대선 출정식을 방불케 했다.안 전 대표는 더불어민주당 문재인 후보와 대립각을 세우며 본선 승리를 약속했고, 경선을 함께해온 손학규 전 민주당 대표와 박주선 국회부의장은 안 전 대표에게 축하 인사를 건네며 정권교체에 함께할 것을 다짐했다.■文-安 양강구도 구축이 관건안 전 대표는 일찌감치 이번 대선이 '문재인 대 안철수'의 대결이라고 주장해왔다. 대세론을 형성 중인 문 후보와의 양강구도가 구축될수록 문 후보의 대항마로서 존재감이 뚜렷해지고 이는 곧 비문(비문재인) 진영의 결집으로 이어질 수 있다고 본 것이다.실제 문 후보에 대한 안 전 대표의 견제구는 날로 강해지고 있다. 이날 대전 한밭체육관에서 열린 합동연설회에서도 \"무능력한 상속자에게 국가를 맡기면 안된다. 국민도, 자신도, 자산을 물려준 사람까지 불행해진다\"고 꼬집었다. 노무현 전 대통령의 정치적 유산을 물려받은 문 후보를 '상속자'로 표현한 것이다. 특히 박근혜 전 대통령, 이재용 삼성전자 부회장 등을 함께 언급, \"유산을 받아 손쉽게 올라간 사람은 대한민국을 큰 위기에 빠뜨리고 감옥에 갔다\"며 맹공을 펼쳤다.안 전 대표의 무서운 추격세로 양강구도에 대한 기대감은 한껏 높아진 상황이다. 기대 이상의 경선흥행으로 '제2의 안풍(安風)'을 연상케 하는 바람이 불면서 지지율이 치솟고 있다. 당 안팎에서 제기된 연대론에 선을 분명히 긋고 정면돌파한 안 전 대표의 자강 전략이 통했다는 분석이다.실제 양자대결 시 안 전 대표가 문 후보보다 우위에 있다는 여론조사 결과가 잇따라 발표되고 있다.이날 쿠키뉴스.조원씨앤아이가 발표한 여론조사(표본오차 95% 신뢰수준 ±3.1%포인트, 자세한 내용은 중앙선거여론조사심의위원회 홈페이지 참조)에 따르면 안 전 대표는 양자 가상대결에서 48.1%의 지지를 얻어 문 전 대표(43.7%)를 오차범위 밖인 4.4%포인트 차로 앞질렀다. 전날 내일신문과 디오피니언의 여론조사에서도 안 전 대표가 6.2%포인트 차로 앞섰다. 민주당 측이 이들 설문조사 신뢰성에 의문을 제기하면서 논란이 일고 있지만 두 후보 간 양자대결이 이번 대선 최대변수로 부각됐다는 점에서 안 전 대표 측도 나쁠 게 없다는 반응이다. 오히려 문 후보 측의 이 같은 반응이 최대 약점인 패권주의로 비쳐질 수 있다고 판단, 공세에 나서는 분위기이다. 박지원 국민의당 대표는 이에 대해 \"문 후보가 나 이외에는 모두 적폐라는 오만한 발상을 하고 있다\"고 꼬집었다.■보수후보화엔 철통 경계다만 현실적으로 다자구도가 불가피한 만큼 안 전 대표가 어떻게 비문 진영의 중심축으로 자리매김해 양자대결 분위기를 형성하느냐에 성패가 달렸다는 게 중론이다.안 전 대표 측은 '국민에 의한 연대'를 앞세워 중도.보수층의 표심을 끌어오는 게 핵심이라고 보고 있다. 안 전 대표는 지금껏 인위적인 정당 연대 또는 후보 단일화에 선을 그어왔다. 정권교체의 명분이 사라질 수 있다는 이유에서다. 보수 진영의 집권 가능성이 희박한 상황에서 차선으로 안 전 대표를 선택할 수 있도록 만들겠다는 게 안 전 대표 측 전략인 셈이다.다만 보수후보로 비쳐지는 것은 경계하는 분위기다. 호남과 진보 진영이라는 핵심 지지기반을 잃을 경우 외연확장도 의미가 없다는 것이다. 비문 정서에만 기댈 경우 역풍을 맞을 수 있는 만큼 안 전 대표의 수권능력을 보여주는 것 역시 핵심요소로 손꼽힌다. 이에 안 전 대표 측은 경제문제 해결, 국민통합 등을 앞세워 '미래 대통령'으로서의 정책비전을 보여주는 데 주력할 것으로 보인다.ehkim@fnnews.com 김은희 기자     ▶ 세상의 모든 골 때리는 이야기 'fn파스'▶ 속보이는 연예뉴스 fn스타  ※ 저작권자 ⓒ  파이낸셜뉴스. 무단 전재-재배포 금지", "press": "파이낸셜뉴스", "title": "[제19대 대선] 장미대선 흔드는 安風, 문재인 벽 넘나"}