{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=002&aid=0002028280", "title": "문재인, 안희정 텃밭에서 '대세론' 쐐기", "press": "프레시안", "datetime": "2017-03-29 19:21", "contents": "본선 직행 가능성 커져…\"안희정 힘 모아 정권교체\" [김윤나영 기자] 호남에서 압승한 더불어민주당 문재인 전 대표가 29일 충청권 순회 투표에서도 1위를 거머쥐었다. 반면 안희정 충남지사는 자신의 '텃밭'인 충청 지역에서 2위를 차지하며 분루를 삼켰다. 문재인 전 대표는 이날 대전광역시에서 열린 '충청 순회 투표'에서 총 6만645표를 얻어 47.8%의 득표율로 1위를 차지했다. 안희정 충남지사는 4만6556표로 36.7%를 얻어 2위를 차지했다. 이재명 성남시장은 1만9402표로 15.3%를, 최성 고양시장은 196표로 0.2%를 얻었다.  문재인 전 대표는 지난 22일 치른 전국 동시 현장 투표 가운데 충청 지역 투표 결과(2827표, 49.1%)와 지난 27~28일 치른 ARS(자동 응답 시스템) 투표(5만7284표, 47.7%), 이날 현장 대의원 투표(534표, 53.7%)에서 모두 1위를 차지하며 선두를 달렸다. 앞서 지난 27일 광주광역시에서 열린 호남 순회 투표에서 문재인 전 대표는 60.2%를 득표하며 압도적 승리를 거머쥐었다. 문 전 대표는 이날 안희정 지사의 텃밭인 충청에서도 1위를 차지하면서 '대세론'을 굳혀가는 모양새다. 남은 영남권 경선이 문 전 대표에게 유리하다는 점을 고려하면, 문 전 대표는 결선 투표 없이 본선으로 직행할 가능성은 더 커졌다. 문재인 전 대표는 개표가 끝난 뒤 \"충청의 좋은 후보가 있는데도 정권 교체라는 더 큰 대의를 위해서 저를 선택한 대전, 세종, 충청도민들께 깊이 감사드린다\"며 \"반드시 정권 교체를 해내겠다\"는 소감을 밝혔다. 그러면서 그는 \"정권 교체는 혼자서 할 수 있는 일이 아니다. 충청의 자랑스런 안희정 지사와 이재명 시장, 최성 시장의 힘을 모아서 정권 교체를 하겠다\"며 안희정 지사 등과의 경선 갈등을 딛고 통합 행보에 나설 뜻을 밝히기도 했다.문 전 대표의 2연승으로 경선이 흥행되지 않는다는 일각의 지적에 대해서는 \"대한민국을 완전히 개혁하려면 압도적인 대선 승리를 해야 하고, 압도적인 대선 승리는 압도적인 경선 승리에서 나온다\"며 \"충청도민도 그러한 마음에서 이러한 결과가 나온 것\"이라고 일축했다.  문재인 캠프가 축제 분위기인 것과는 달리, 안희정, 이재명 캠프는 다소 아쉬운 마음을 다잡는 분위기다. 안희정 지사 측은 애초 텃밭인 충청도에서 1위를 차지한 뒤 영남에서 버티고 수도권에서 역전을 노리고 있었고, 이재명 시장 측 역시 안희정 지사의 선방으로 '문재인 대세론'을 잠재운 뒤, 수도권에서 반격을 꾀하고 있었던 탓이다. 안희정 지사는 \"2, 3위의 득표율이 50%를 넘었다는 것은 긍정적인 메시지라고 본다. 오랫동안 '문재인 대세론'에 의해 유지됐던 경선이 이제 결선 투표까지 가는 구조에서 광주 경선에 비해 (격차가) 줄었다는 데 긍정적으로 평가한다\"고 말했다. 안 지사는 \"저는 승패와 상관 없이 대한민국 2017년 대선판을 좌우하고 있다고 생각한다. 기존 진보와 보수의 낡은 진영 논리를 뛰어넘어서 새로운 정치로 가야 한다는 메시지는 모든 국민에게 가장 널리 전달되고 있다고 생각한다\"면서 \"시민 여러분, 게임이 끝났다고 생각하지 말아주시기를 바란다. 아직 기회는 많다\"고 말했다.  이재명 시장은 \"충청권 투표 개표 결과는 저희가 대체로 예상했던 수준이다. 앞으로 영남의 2위권 싸움에서 확실히 우위를 점하고, 다음에 전체의 56% 선거인단이 몰려 있는 수도권에서 확고한 2위를 하고 (문재인 전 대표의) 과반 득표를 막은 다음에, 결선 투표에서 결판을 내겠다\"라고 말했다. 이 시장은 \"지금 (제 득표율이) 광주에서 20%, 충청에서 15%이지만, 영남에서 그 이상을 득표할 것이고, 수도권에서 상당히 득표할 것이기 때문에 과반을 저지하고 결선 투표로 갈 확고한 자신이 있다\"고 덧붙였다. 이날로 더불어민주당 대선 경선은 반환점을 돌았다. 오는 31일 영남권 순회 투표와 4월 3일 수도권, 제주, 강원도 순회 투표만을 남겨두고 있다.김윤나영 기자 (dongglmoon@pressian.com)▶독자가 프레시안을 지킵니다 [프레시안 조합원 가입하기][프레시안 페이스북][프레시안 모바일 웹]Copyrightsⓒ PRESSian.com 무단전재 및 재배포금지기사제보 jebo.pressian.com"}