{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=001&aid=0009159969", "datetime": "2017-04-03 20:44", "contents": "문재인, 민주당 대선후보로(서울=연합뉴스) 신준희 기자 = 더불어민주당 대선후보로 선출된 문재인 전 대표가 3일 서울 고척스카이돔에서 열린 제19대 대통령후보자 수도권, 강원, 제주 선출대회에서 주먹을 불끈 쥐고 있다. hama@yna.co.kr아들 특혜 채용 의혹엔 文측 \"사실과 달라\" 법적대응 '강수' 예고안보관 논란 \"특전사 이력으로 돌파\"…패권 지적엔 \"포용 보여줘\"(서울=연합뉴스) 서혜림 기자 = 더불어민주당 문재인 전 대표가 3일 당의 대선후보로 확정되면서 앞으로 36일에 걸친 본선 기간 본격적인 검증대에 오르게 됐다.    그간 여론조사에서 지지율 선두를 지키며 '대세론'을 구가해온 문 전 대표인 만큼 범보수와 야권을 가리지 않고 검증의 칼날이 매우 날카로워질 것으로 예상된다.    자유한국당, 바른정당, 국민의당 등은 이미 문 후보의 아들 취업 특혜 의혹을 적극 쟁점화하고 있다. 심지어 이를 '제2의 정유라' 사태에 해당하는 권력형 비리 의혹이라며 연일 총공세에 나서고 있다.     특히 한국당은 2007년 문 후보의 아들 준용 씨가 한국고용정보원에 특혜 채용된 뒤 휴직 기간에 미국에서 불법 취업을 한 정황이 드러났다고 주장했다. 채용을 대가로 특혜성 공천을 주려는 시도가 있었다는 의혹도 제기됐다.    문 후보 측은 법적 대응도 불사하며 강경 대응하겠다는 입장을 보이고 있다.    문 후보 측 권혁기 부대변인은 연합뉴스와의 통화에서 \"지난 정부에서 감사·국정감사를 통해 문제가 없다고 본인들이 검증을 했으면서 또다시 문제제기를 하는 형국\"이라며 \"정당한 절차에 의한 채용이었고, 규정에 위반된 바가 전혀 없다. 허위사실에 대해 고발을 검토 중\"이라고 말했다.    파상공세가 계속되자 문 후보가 직접 나서 \"마, 고마해!\"라면서 일축하기도 했다.    문 후보의 '안보관'도 주요한 검증 대상에 오를 전망이다. 특히 범보수 진영에서는 문 후보가 \"대통령이 된 이후 북한을 먼저 갈 수 있다\", \"미국에 노(No)라고 말할 수 있어야 한다\"라고 발언한 것을 집중적으로 공격하고 있다. 일종의 '종북·반미' 프레임을 통해 문 후보의 안보관이 불안한다고 주장하면서 보수지지층의 결속을 꾀하려는 포석이다. [연합뉴스TV제공]    이에 대해 문 후보 측은 국민의정부·참여정부의 10년 동안 한반도 정세가 더 안정적이었고, 보수정부에서 오히려 남북관계가 경색되면서 위기감이 고조됐다는 점을 부각해 응수한다는 방침이다. 과거 사례에 비춰보면, 민주당 정부가 오히려 안보에도 유능했다는 논리다.    아울러 문 후보가 특전사로 군 복무를 했다는 점도 함께 강조하면서 공세를 적극적으로 차단하면 안보관 논란을 넘을 수 있다고 보고 있다.    이 밖에도 새정치민주연합(민주당 전신) 대표 시절 당내 갈등을 관리하지 못하고 통합의 리더십을 발휘하지 못했다는 야권 내부의 지적도 문 후보가 넘어야 할 산이다. '친문'(친문재인)의 폐쇄성 때문에 다른 세력을 포용하지 못한다는 지적이 계속됐기 때문이다.    경선과정에서 안희정 충남지사는 \"'문 전 대표가 누구도 못 잡고 누구도 못 잡았다'고 하는 말은 민주주의 정당정치에서 리더십을 제대로 보여주지 못했다는 예시\"라고 비판한 바도 있다.    문 후보 측은 이런 지적을 불식하기 위해 경선캠프 구성에서부터 '탕평인사'를 강조하는 등 포용성을 부각하는 데 주력했다.     서울시 정무부시장을 지낸 임종석 전 의원을 비서실장으로 임명하고, '86그룹'(60년대생·80년대 학번)인 송영길 의원을 총괄본부장으로 내세운 것이 대표적인 예다.     권 부대변인은 \"경선캠프를 구성하는 과정에서 논란은 이미 극복됐다\"면서 \"앞으로도 당 통합을 위해 세 예비후보의 물리적·화학적 결합을 위해 노력하고, 통합적인 선대위를 구성할 것\"이라고 말했다.    hrseo@yna.co.kr최신 유행 트렌드 총집결 #흥(클릭!)", "press": "연합뉴스", "title": "본선 검증대 오른 문재인…'아들 문제' '안보관' 등 표적"}