{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=081&aid=0002812204", "datetime": "2017-04-09 20:31", "contents": "[서울신문]“이명박·박근혜 정부 10년 동안 탈탈 털었습니다. 고장 난 라디오처럼 반복된 철 지난 이야기로, 검증이 끝난 사안이고 거듭해서 충분히 설명드렸습니다.” 더불어민주당 문재인 대선 후보는 9일 서울 마포구 상수동의 한 카페에서 가진 서울신문과의 인터뷰에서 아들 준용씨의 한국고용정보원 특혜 채용 의혹과 관련, “예술을 전공한 친구여서 귀걸이뿐 아니라 한때 머리를 염색한 적도 있다. 개성이고 사생활인데 (귀걸이를 한 응시원서 속 증명사진 등) 왜 비난받는지 도저히 이해할 수 없다. 부당한 특혜를 받은 바 없다는 이야기 외에 제가 더 해명할 수 있는 것은 무엇인가”라며 되물었다. 문 후보는 또한 호남 중장년층의 여전한 반문(반문재인) 정서에 대해서는 “참으로 아프다”면서 “두 번 다시 호남 소외나 차별이라는 말이 없도록 해 달라는 기대와 질책이 함께 담겨 있는 것이라고 생각한다”고 밝혔다. 다음은 일문일답.문재인 더불어민주당 대선 후보가 9일 서울 마포구 상수동의 한 카페에서 서울신문과 인터뷰를 하고 있다.강성남 선임기자 snk@seoul.co.kr→최근 국민의당 안철수 후보와의 양강 구도 양상이다. 여론조사를 보면 20~40대는 문 후보로, 50~60대는 안 후보로의 쏠림 현상이 커졌는데.-저 역시 60대다. 50~60대의 애환을 함께 겪으며 여기까지 왔다. 50~60대는 경제발전과 민주화를 함께 이뤄 낸 주역이지만, 은퇴 이후를 대비할 틈도 없이 자녀들의 과중한 교육비와 취업난, 결혼 문제로 이중고를 겪고 있다. 20~30대의 상실감과 50~60대의 고난은 따로 떨어져 있지 않다. 이명박·박근혜 정권이 무너뜨린 일자리와 사회 안전망을 다시 세우고 복지 사각지대에 놓인 노년세대에게 희망을 돌려 드리겠다.→‘안 후보가 적폐세력의 지지를 많이 받는다’란 발언의 진의는.-국정농단 세력, 정권연장을 바라는 부패 기득권 세력의 지원을 받는다는 뜻이다. 안 후보를 통해 국정농단 세력이 부활을 꾀하는 것은 아닌지에 대한 의구심을 얘기한 것이지 국민에 대한 얘기가 아니다.→2012년과 지금의 안철수는 어떻게 달라졌다고 평가하는가.-연설할 때 목소리가 달라졌고 성공하려는 의욕도 높아진 것 같다.→다른 당에서는 아들 준용씨의 특혜취업 의혹에 대한 해명을 요구하고 있는데.-2007년부터 10년 동안 언론에서 되풀이했다. 귀걸이를 단 것이 취업 결격 사유가 되는지 아닌지는 고용정보원에 물어볼 문제다. 정부 산하 공공기관인데 문제가 있었다면 이명박·박근혜 정권에서 가만뒀겠는가. 2007년부터 털어도 털어도 문제 없는 것으로 확인된 것 아닌가. 명쾌하게 해명된 사안이다. 끊임없이 되풀이하겠는가.→과거 측근으로 ‘3철’(양정철·이호철·전해철)이 꼽혔다. 당선된다면 비선·측근 관리는 어떻게 하겠는가.-비선이 누구인가. 참여정부 시절에 비선을 본 적 있나. 우리는 (비선 실세 국정농단으로 탄핵까지 초래한)새누리당과는 DNA가 다르다. 그런 인사를 막고자 참여정부 때 시스템 인사를 정착시켰고 인사검증 매뉴얼도 완벽하게 만들었다. 이명박 정부에서 매뉴얼 없이 인사하다 김태호 국무총리 후보자 낙마 이후 비로소 만들었다. 이미 비선 개입 여지를 없앤 인사검증 매뉴얼 차원을 넘어서는 인사추천실명제와 인사검증법 제정을 공약했다.→실체이든 아니든 ‘친문(친문재인) 패권주의’가 하나의 프레임으로 굳어졌다. 어떻게 극복하겠는가.-친문 패권주의가 사실이라면 많은 국민들에게 지지를 받을 수 있었겠나. 과거 친노(친노무현) 패권이라는 말과 다를 바 없는 왜곡된 프레임이다. 어느 정치인에게나 지지와 반대는 있기 마련이다. 다만 호남에서 적지 않은 분들이 반문 정서를 이야기하는 것은 참으로 아프다. 더 잘하라, 정권교체의 확실한 희망을 줘라, 두 번 다시 호남 소외나 차별이라는 말이 없도록 해 달라는 뜨거운 기대와 질책이 함께 담겨 있는 것이라고 생각한다.→경선 과정에서 문제가 불거진 지지자들의 ‘문자폭탄’은 어떻게 대응하겠는가.-주권자들은 이제 소셜네트워크서비스(SNS) 등의 공간에서 다양한 방식으로 의사를 표출하기 시작했다. 크게는 주권자의 정치 참여다. 다만 지켜야 할 선이 있다. 저를 지지하는 분들의 정권교체를 향한 절박함은 충분히 이해하지만 상대에 대한 폭력으로, 모욕적 행태로 행사돼서는 안 된다. 여러 번 그래선 안 된다고 말씀드렸다.“정권 교체를 위하여”  - 문재인 더불어민주당 대선 후보가 지난 8일 서울 마포구 합정동의 한 호프집에서 경선 경쟁자였던 세 사람과 건배하며 정권 교체를 위한 화합을 다짐하고 있다. 왼쪽부터 최성 고양시장, 이재명 성남시장, 문 후보, 안희정 충남지사.연합뉴스→경선 과정에서 안희정 충남지사의 대연정을 비판했다. 하지만 민주당 의석수(119석)를 감안하면 적폐청산 등 개혁과제 완수를 위해 불가피한 것 아닌가.-40석밖에 없는 안철수 후보에게는 왜 그런 질문을 안 하는가. 40석으로는 바른정당뿐 아니라 자유한국당과 손잡아야 되는가. 원내 1당에 왜 그런 질문을 하는지 모르겠다. 탄핵은 우리가 다수 의석이어서 해낸 것이 아니다. 거스를 수 없는 국민의 요구, 대의가 있었기 때문에 다른 당도 찬성하지 않을 수 없었다. 다수 의석을 차지하는 게 중요한 게 아니다. 정치공학적 방법만이 해법은 아니다. 물론 정권교체가 되면 막중한 책임감으로 대화와 타협의 정치를 해야 한다. 개혁과제와 민생현안을 풀어나가는 데 여야가 따로 있을 수 있겠나. 여야 소통과 협력에 앞장서는 것은 물론 대통령 주재 여야정 협의체를 상설화하겠다.→진보정당 간 연정은 어떠한가. 특히 국민의당과는 어떤가.-우선은 여당(민주당)과 긴밀히 협의해야 한다. 이명박·박근혜 정권은 여당과도 대화가 안 됐다. 상황에 따라서 다른 정당들과 정책연대든 부분적인 연정이든, 여러 방식의 협력이 가능하다. 국민의당은 혁신에 대한 생각의 차이나 (분당 당시)과연 정권교체를 해낼 수 있을 것인지에 대한 의구심 때문에 다른 대안을 찾은 것이다. 정권교체를 한다면 같은 뿌리에 있던 세력 간에 갈라져 있을 이유가 없다. 다만 지금 경쟁 중에 있는데 섣불리 통합, 연정을 얘기하는 것은 적절하지 않다. 상대에 대한 예의가 아니다.→안 후보 측과 박근혜 전 대통령의 사면을 두고 논란이 있었는데.-벌써 사면이니 용서니 하는 것은 있을 수 없다. 법 앞에 만인은 평등하다. 박 전 대통령 개인으로 국한해 말할 필요 없이 대통령의 사면권은 국민의 뜻에 어긋나게 행사돼서는 안 된다. 사면권이 자의적으로 행사되지 않도록 제도적 혁신이 필요하다.→미·중 정상회담이 성과 없이 끝났다. 도널드 트럼프 정부의 대북 선제타격론에 어떻게 대응하겠는가.-한반도 문제는 우리가 주인이자 당사자다. 미국이 북한에 어떤 조치를 취하든 사전에 우리와 협의해야 한다. 다만 미국이 북한을 압박하기 위한 옵션 중 하나로 얘기하고 있지만 (선제타격의)실행 가능성은 높지 않다. 미국의 궁극적인 목표는 압박을 통해 북한을 협상 테이블에 앉히려는 것이다. 단언컨대 미국은 종국에 북한과 대화할 것이다. 대북 선제타격이 곧 실행될 것처럼 얘기하는 것도 적절치 않다. 공론화된다면 그 자체로도 대한민국은 아주 불안한 나라가 될 것이다. 투자도 줄고 경제에 악영향을 줄 것이다.→취임하면 “먼저 북한에 가겠다”는 발언(월간중앙 1월호 인터뷰)은 유효한가.-똑같은 질문을 되풀이하는 게 몇 번째인지 모르겠다. 북핵 해결에 도움이 된다면 미국과 긴밀히 협의해서 갈 수도 있다는 의미다. 한국, 미국, 일본은 북핵에 공동의 이해관계가 있고 함께 노력해야 하는 관계다. 미국만 해도 물밑에서 북한과 대화를 하고 있지 않나. 전통적으로 한·미 관계가 가장 중대하다. 미국과의 공조를 위한 노력이 선행되고 그런 가운데(방북이) 유효한 방법이 된다면 갈 수도 있다는 뜻이다.→지금껏 복지재원 마련을 위한 구체적 증세 방안을 밝히지 않았는데.-복지뿐만 아니라 일자리 창출, 복지, 교육 등 공약을 이행하기 위한 재원 확보 방안이 검토돼야 한다. 낭비성 예산 절감 등 재정개혁과 함께 세입개혁으로 필요한 재원을 확보할 것이다. 세입 중 조세개혁 방안은 고소득자에 대한 과세 강화, 대기업 비과세감면 정비, 고액 상속 증여에 대한 과세 강화, 자본이득 과세 강화 등이다.→차별금지법과 낙태죄 폐지에 대한 입장은.-어떠한 혐오와 차별에 대해서도 단호하게 반대한다. 사회적 약자와 소수자에 대한 차별금지·예방 및 구제를 통해 사회적 갈등을 제거하고 통합을 도모해야 한다. 지난 10년간 차별 사유와 관련해 이해를 달리하며 갈등이 있었던 만큼 이해와 설득을 통해 사회적 합의를 도출하는 과정이 선행돼야 한다. 낙태금지법 폐지에 대해선 아직 다양한 입장들이 있기 때문에 많은 논의를 통해 합의에 도달하는 과정이 필요하다.정리 이현정 기자 hjlee@seoul.co.kr강윤혁 기자 yes@seoul.co.kr▶  재미있는 세상[나우뉴스], [웰 메이드 N] ▶ [인기 무료만화] [페이스북]ⓒ 서울신문(www.seoul.co.kr), 무단전재 및 재배포금지", "press": "서울신문", "title": "문재인 “인사 추천 실명제·검증법으로 비선 개입 여지 아예 없앨 것”"}