{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=047&aid=0002145552", "title": "문재인 압승, 그러나 안희정과 이재명이 끝난 것은 아니다", "press": "오마이뉴스", "datetime": "2017-03-28 09:09", "contents": "민주당 호남 경선 사상 최대 득표했지만, 최대 관건은 수도권[오마이뉴스 글:임병도, 편집:김도균]        ▲  3월 27일 광주에서 열린 민주당 대선 후보 경선 호남권 개표 결과            ⓒ 임병도  민주당 대선 경선에서 첫 번째 승자는 문재인 후보가 됐습니다. 27일 광주에서 열린 민주당 호남권 대선 경선에서 문재인 후보는 득표율 60.2%(14만2343표)를 기록해 과반을 넘어 압승을 거뒀습니다.2위는 안희정 후보로 4만7215표(20%)를, 3위는 이재명 후보로 4만5846표(19.4%)를 각각 득표했습니다. 그러나 2위와 3위의 격차는 불과 6% (1369표)에 불과해 사실상 큰 의미는 없습니다.문재인 후보가 호남에서 압승할 수 있었던 이유는 호남 민심이 정권교체를 위해 몸을 던졌다고 표현해도 무방합니다. 여기에 꾸준히 대선 주자로 자리매김하며 선거를 준비했던 조직력 등을 손꼽을 수 있습니다.민주당 호남 경선 사상 최다 득표         ▲  2002년부터 2017년까지 호남 지역에서 열린 민주당 (새정치민주연합, 대통합민주신당) 경선 결과            ⓒ 임병도  문재인 후보의 호남에서의 득표율은 민주당 호남 경선 사상 최다 득표이기도 합니다. 대선별로 경선 규칙과 선거인단 숫자 등이 다르지만, 문재인 후보가 득표한 60.2%는 호남에서는 처음 나온 과반 득표였습니다.2002년 당시 노무현 후보는 호남에서 38.9%를 득표해 이인제 후보의 31.3%를 넘어 '노풍'을 불러일으켰습니다. 첫 경선지역이었던 제주에서 3위를 득표했던 노무현 후보 입장에서는 엄청난 결과였지만, 30%대 득표에 머물렀습니다.2007년은 정동영, 손학규, 이해찬 후보의 3파전이었습니다. 정동영 후보는 제주-울산, 강원-충북에서 잇달아 승리했고, 손학규 후보의 경선 불복 사태로 지지율이 상승했습니다. 하지만 과반을 넘지는 못하고 46.7%에 그쳤습니다.2012년 문재인 후보는 광주-전남 경선에서 48.46%를 득표했습니다. 50%에 육박한 득표율이었지만, 대의원 투표에서는 손학규 후보(375표), 김두관 후보(215표)보다 적은 179표만 득표했습니다.2017년 문재인 후보는 ARS 투표만 59.9%를 득표하고, 투표소 투표 65.2%, 대의원 투표 75.0%로 모두 60%를 넘었습니다. 호남 경선 사상 최다 득표인 동시에 2012년보다 훨씬 골고루 지지를 받았다고 볼 수 있습니다.국민의당 투표수를 합쳐도 문재인 득표수에 못 미쳐         ▲  국민의당과 민주당의 호남 지역 경선 투표수            ⓒ 임병도  26일에 국민의당 전북 경선에서 안철수 후보가 압승을 거뒀습니다. 국민의당은 '완전국민경선제'가 흥행을 거뒀다며, 남은 대선에 강한 자신감을 보였습니다. 그러나 불과 하루 만에 열린 민주당 호남 경선은 국민의당을 뻘쭘하게 만들기도 했습니다.현장 투표냐 ARS 투표냐를 놓고 논쟁을 벌이지 않는다고 가정한다면, 국민의당 총투표수 9만2823표는 문재인 후보가 득표한 14만2343표에도 미치지 못합니다. 안희정, 이재명 후보의 득표수만 합쳐도 9만3000여 표로 국민의당 총투표수를 넘습니다.국민의당은 지난 총선에서도 호남 지역을 기반으로 성장했습니다. 이 말은 남아 있는 '부울경'이나 충청, 수도권 지역에서 국민의당 현장 투표가 호남보다 적을 수도 있다는 의미입니다.만약 국민의당 경선이 갈수록 저조해진다면, 짧은 대선 기간 때문에 본선에서도 영향을 미칠 수 있습니다.문재인 압승, 그러나 안희정과 이재명이 끝난 것은 아니다         ▲  민주당 대선 경선 총선거인단을 대입한 호남권 득표율과 민주당 대선후보 경선 선거인단 구성            ⓒ 임병도  앞서 호남지역에서의 문재인 후보 득표율이 사상 최고라고 했지만, 이 득표율만 가지고 문재인 후보가 남은 경선에서 모두 승리할 수 있다고 단정 짓기는 어렵습니다. 또한, 마지막까지 민주당이 국민의당 경선보다 흥행이 잘 될 것이라는 보장도 없습니다.민주당 대선 경선 총 선거인단은 214만 명입니다. 총 선거인단으로 호남에서의 득표수를 계산해보면 문재인 후보 6.64%, 안희정 후보 2.2%, 이재명 후보 2.13%, 최성 후보가 0.04%를 득표한 셈입니다. 27일 호남에서 23만여 명이 투표했으니 대략 11% 정도로 아직도 89%가 남아 있습니다.안희정 충남지사가 충청권 6.4%를 가져가고 문재인 후보가 영남권 9.9%를 차지한다면 결국 남아 있는 격전지는 수도권이 될 것입니다. 수도권만 무려 56.5%가 되기 때문입니다. 이재명 후보가 수도권에서 강세를 보이고 있어 더욱 치열해질 수 있습니다.결국, 수도권에서 문재인, 안희정, 이재명 후보가 얼마나 득표하느냐에 따라 결선을 가느냐 곧바로 대선 후보가 결정되느냐 판가름납니다.경선이 국민의 참여와 관심을 불러일으키지 못한다면 대선 본선도 저조해집니다. 민주당 대선 후보들이 끝까지 포기하지 않고 마지막까지 최선을 다한다면, 경선에 참여하고 바라보는 모든 국민이 대통령 선거에도 관심을 가질 것입니다.저작권자(c) 오마이뉴스(시민기자), 무단 전재 및 재배포 금지덧붙이는 글 | 이 글은 정치미디어 The 아이엠피터 (theimpeter.com)에도 실렸습니다.☞ 이 기사 응원! 자발적 유료 구독 [10만인클럽]☞ 모든 시민은 기자다! [오마이뉴스 기사 더보기]☞ 페이지 좋아요! 공식 [페이스북]"}