{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=003&aid=0007860605", "title": "민주당 마지막 토론…文 '통합' 安 '대연정' 李 '문재인 때리기'", "press": "뉴시스", "datetime": "2017-03-30 17:35", "contents": "【서울=뉴시스】국회사진기자단 = 30일 오후 서울 양천구 목동 SBS에서 열린 '더불어민주당 대선 후보자 경선토론회'에 참석한 이재명(왼쪽부터) 성남시장, 문재인 전 대표, 안희정 충남도지사, 최성 고양시장이 토론 전 기념촬영 하고 있다. 2017.03.30.   photo@newsis.com【서울=뉴시스】전혜정 윤다빈 임재희 기자 = 더불어민주당의 대선후보 경선 마지막 토론회가 열린 30일 후보들은 막판 표심을 잡기 위해 노력했다. 문재인 전 민주당 대표는 본선을 의식한 듯 상대적으로 포용적 자세를 취했고, 안희정 충남지사는 토론 내내 '대연정'을 강조했다. 이재명 성남시장은 안 지사와 우호적 태도를 보이며 문 전 대표와 각을 세우는 '2등 전략'에 집중했다.  ◇ 文, 본선 의식한 '포용'…비판에는 맞대응 문재인 전 민주당 대표는 인사말을 통해 \"제가 만드는 정부는 민주당 정부\"라며 \"안희정·이재명·최성이 함께하고 박원순·김부겸이 함께하는 정부다. 함께 힘을 모아 정권교체를 하겠다\"고 당내 통합을 강조했다. 그는 \"모든 지역에서 지지받는 지역 통합정권, 보수 진보 뛰어넘는 국민통합 정부\"를 약속하며 본선을 겨냥한 행보에 나섰다.  그는 집권 시 국정운영 계획에 대해서도 \"여야를 가리지 않고 대통령이 항상 만나서 대화하는 타협의 정치가 필요하다\"며 \"여·야·정 국정 협의체를 상시로 운영하는 것도 필요하다\"고 협치를 강조했다.  다만 문 전 대표는 상대 후보의 비판에 대해서는 적극적으로 방어하는 태도를 취했다. 그는 안 지사가 캠프의 '비대화'를 지적하며 대통령의 제왕적 당 운영 가능성을 제기하자 \"공천 등에는 관여하지 않고 정책에만 관여할 것\"이라며 \"세력이 커야 지지를 받는 것이고, 전체가 커지는 것이 좋은 것이다. 안 지사가 뭘 걱정하는지 모르겠다\"고 맞섰다.  그는 이 시장이 \"후보와 참모의 정책이 다르다\"며 '말 바꾸기'를 하고 있다는 비판을 하자 \"많은 분이 이 후보의 말이 '사이다'라고 하면서도 불안해한다\"며 \"대통령이 될 사람은 거기에 더해 균형감, 안정감 필요하다. 치우쳐서 말하니까 다수 국민이 지지하지 않는 것 아니냐\"고 강하게 되받았다.  문 전 대표는 이어 \"불안하다고 말하는 사람은 이 후보뿐이고, 다수 국민은 저를 지지한다\"며 \"호남·충청에서 제가 압승했다. 일방적인 말씀을 되풀이하면 이 후보가 편향된 사고를 하는 것으로 보이지 않냐\"고 반박했다. ◇ 안희정, 토론 내내 '대연정 소신' 안 지사는 이날도 자신의 트레이드 마크인 '대연정'을 강조했다. 그는 이날 마련된 정책 발표시간 4분을 대연정의 당위성을 설명하는 데 할애했다.  그는 \"아무리 좋은 의견을 내도 여의도에 가면 발목잡기 게임으로 끝난다\"며 \"우리 중 누가 대통령이 돼도 현재 의회와 함께 3년을 이끌어야 한다. 효과적인 국가개혁에 동의하는 의회와 힘을 모아 새로운 대한민국의 위기를 극복해야 한다\"고 주장했다.  그는 \"모든 후보가 개혁을 말하지만 지금까지 6명의 대통령이 이끈 대한민국 정쟁의 구조를 극복하자는 말은 아무도 하지 않는다\"며 \"노무현 전 대통령께서도 대화도 안 되고, 협상도 안 되고, 표결도 안 된다고 탄식한 적이 있다\"고 지적했다. 【서울=뉴시스】국회사진기자단 = 30일 오후 서울 양천구 목동 SBS에서 열린 '더불어민주당 대선 후보자 경선토론회'에 참석한 이재명(왼쪽부터) 성남시장, 문재인 전 대표, 안희정 충남도지사, 최성 고양시장이 토론 전 손을 맞잡고 기념촬영 하고 있다. 2017.03.30.   photo@newsis.com그러면서 \"적폐청산과 모든 국가의 개혁과제를 이루기 위해 이분법적 정치지형을 깨야 한다\"며 \"낡은 정치지형 극복을 위해 최선을 다할 것\"이라고 강조했다. 이어 \"자유한국당을 자꾸 지목해 적폐세력과 손을 잡는다며 저를 공격하는 것은 구태정치\"라고 덧붙였다.  ◇ 이재명, 安에는 '칭찬' 文에는 '비판'  이 시장은 '대연정론'을 내세운 안 지사를 높이 사는 한편, 문 전 대표를 향해선 인사 영입 등을 문제 삼으며 날을 세웠다. 그는 대연정론과 관련, \"안 후보를 보면 정치를 저렇게 해야 한다고 (생각한다)\"며 \"(정치인이) 소신과 신념을 가지고 설득하고 설득을 받지 못하면 할 수 없는 것\"이라고 호평했다.  이 시장은 자신의 주도권 토론 시간에도 재차 \"안 지사가 정치적 신념을 가지고 설득하고 노력하는 것이 좋다고 본다. 그것이 정치라고 생각한다\"고 칭찬했다. 지난 토론에서 안 지사의 대연정론에 대해 '국민을 배신하는 대야합'이라고 규정한 데서 한층 온건한 태도를 취한 것이다. 당내 경선과정에서 2위를 차지해 결선투표에서 안 지사의 표를 흡수하겠다는 전략이 깔린 것으로 풀이된다.  반면 문 전 대표에게는 \"(집권 이후) 뭘 할지 모르겠다\"며 \"법인세 세율을 마지막에 올리면 서민이 세금을 내야 하고 결국 기득권자를 위한 정권으로 가지 않겠느냐\"고 의구심을 나타냈다. 이어 \"탈원전을 주장하면서 원전 확대를 주장하는 에너지팀장을 영입하고 언론개혁을 말하면서 상반된 인사를 영입했다\"며 캠프의 인사 영입을 비판했다. 이 시장은 또 \"예측 불가능해 지도자로서는 불안정하다. 이런 불안정 문제는 말 바꿈으로 나온다\"고 지적했다. 그는 최성 고양시장을 향해서도 \"지난 토론에서 '문 후보의 호위무사'라는 표현은 과했다\"면서도 \"그러나 팀플레이를 하는 것은 맞다\"고 꼬집기도 했다. 그는 최 시장이 자신의 주도권 토론 시간에 계속 발언권을 요구하자 \"방해하지 말라\"고 일갈하기도 했다.     fullempty@newsis.com뉴시스 뉴스, 네이버 뉴스 스탠드에서도 만나세요뉴시스 SNS [페이스북] [트위터]<저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.>"}