{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=028&aid=0002360211", "datetime": "2017-04-09 22:25", "contents": "[한겨레] -대선후보에 대한 평가결과 보니-50대이상·보수표 안철수 쏠림따라한방향으로 움직일법하지만결과 엇갈리는 현상 뚜렷해져 눈길참여정부 경험과 원내1당 강점문재인, 국정운영 평가서 앞서‘확실한 정권교체’ 문후보 꼽아정작 ‘국정 리더십’ 평가에선“안철수 신뢰” 49%로 가장 높아박근혜 투표층 63%가 몰아줘‘왠지 불안하지만 국정운영은 상대적으로 잘 할 거 같다(문재인). 신뢰는 더 가는데 국정운영을 어찌할지 조금 걱정된다(안철수). 도움 안 되는 정권을 바꿨다는 시원함은 이쪽(문재인)이 더한데, 내 삶이 나아질 거 같은 느낌은 저쪽(안철수)이다.’    <한겨레>와 한겨레경제사회연구원이 지난 7~8일 리서치플러스에 의뢰해 진행한 대선 여론조사에서 더불어민주당 문재인 후보, 국민의당 안철수 후보에 대한 유권자들의 평가를 요약하자면 이렇다. 신뢰감과 안정적인 국정운영에 대한 기대처럼 한 쌍으로 묶여 같은 방향으로 움직일 법한 평가 결과들이 엇갈렸다. 두 후보가 야권 후보라는 범주 안에 묶이면서도 각 후보를 지지하는 세대와 지역, 진영이 뚜렷이 갈리며 착종한 결과다.  *이미지를 클릭하면 확대됩니다   우선 ‘국정운영을 가장 안정적으로 이끌 후보’를 묻는 질문에 응답자들의 38.1%는 문 후보를 꼽았다. 안 후보는 32.6%였다. 40대 이하에서는 문 후보에게, 50대 이상에서는 안 후보에게 점수를 줬다. 정작 국정을 이끌 리더십에 대한 평가는 두 후보가 자리를 바꿨다. 문 후보에 대해 ‘불안한 쪽에 가깝다’는 평가(49%)는 ‘신뢰하는 쪽에 가깝다’는 평가(43.5%)보다 많았다. 신뢰와 불안의 비율은 보수층에서 21.4% 대 73.1%, 대구·경북에서 38.7% 대 52%, ‘2012년 박근혜 투표층’에서 16.4% 대 76.5%로 나타났다. 반면 안 후보의 리더십에 대한 평가는 신뢰 쪽이 49.3%, 불안 쪽이 42.1%였다. 보수층에서 60.6% 대 31.6%, 대구·경북은 58.3% 대 32.9%, ‘박근혜 투표층’은 63% 대 26.4%였다.  ‘가장 확실히 정권교체를 이끌어낼 후보’를 묻는 질문에 문 후보를 꼽은 이들은 38.8%, 안 후보라고 답한 이들은 35.6%였다. 근소한 차이지만 응답자 구성은 흥미롭다. 대구·경북에서는 안 후보가 적임자라는 응답이 47.6%로 가장 많았다. 문 후보라는 응답은 31.1%였다. 박근혜 투표층의 절반 이상(51.6%), 60대 이상의 절반(49.1%)도 안 후보라고 답했다. ‘쫓겨난 정권’인 박근혜 전 대통령 지지층 다수가 ‘안철수로의 정권교체’를 바라는 것이다.   정권교체의 ‘효능감’이라고 할 수 있는 ‘나의 삶을 나아지게 할 것 같은 후보가 누군가’라는 질문에선, 안 후보가 문 후보를 앞섰다. 응답자 중 31.2%가 나의 삶을 개선시킬 수 있을 것 같은 후보로 안 후보를 27.1%가 문 후보를 선택했다. 최창렬 용인대 교수는 “친문패권, 문 후보에 대한 보수층의 막연한 불안과 기피를 극복하지 못한다면 어려운 선거가 될 것”이라고 전망했다.   박 전 대통령 탄핵과 구속으로 ‘정권교체를 통한 과거의 적폐청산’에 대한 정치적 욕구가 희석되고 안 후보의 ‘미래론’이 먹히는 판으로 재편되는 것도 문 후보에게 불리하게 작용하고 있다. 최 교수는 “진보 대 중도라는 프레임에서 사실상 진보 대 보수의 싸움으로 선거 구도가 바뀌고 있지만 이러한 변화가 유권자들에게 명확하게 전달되지 않고 있다. 안 후보는 야권 진영에서는 여전히 야권 후보라는 이점을, 보수 쪽에는 문재인을 막을 대안이라는 이점을 모두 취하는 상황”이라고 분석했다.   보수진영의 자유한국당 홍준표 후보, 바른정당 유승민 후보에 대한 평가는 모든 질문에서 두 자릿수 응답을 넘지 못했다. 홍 후보의 리더십이 불안하다는 응답은 73.6%(신뢰 14.2%)에 달했다. 정의당 심상정 후보가 대통령이 됐을 때 나의 삶이 가장 크게 나아질 것이라는 응답은 5.1%로 경제전문가인 유승민 후보를 꼽은 응답(2.4%)보다 높게 나왔다. 심 후보의 정책·공약에 대한 유권자들의 평가와 기대가 반영된 결과라는 분석이다.    김남일 기자 namfic@hani.co.kr   ■ 이번 조사 어떻게 했나 조사기관: 리서치플러스 일시: 2017년 4월7~8일 대상: 전국 만 19살 이상 남녀 1023명 조사방법: 구조화된 설문지를 이용한 임의전화걸기(무선 46%, 유선 54%) 방식의 전화면접 오차보정방법: 2017년 3월말 행정자치부 주민등록인구 기준으로 성·지역·연령별 가중값 부여 응답률: 21.4% 표본오차: 95% 신뢰수준에 ±3.1%p [관련 영상] <한겨레TV> ｜ 더정치  ▶ 한겨레 절친이 되어 주세요! [신문구독] [주주신청]▶ [페이스북] [카카오톡] [정치BAR][ⓒ한겨레신문 : 무단전재 및 재배포 금지]", "press": "한겨레", "title": " 안정적 국정운영은 “문재인”…내 삶 나아지게 할 후보 “안철수” "}