{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=469&aid=0000196194", "datetime": "2017-04-04 04:43", "contents": "도덕성 검증◆아들 준용씨 특혜 의혹변칙적인 채용 뚫고 합격 논란文 “10년 동안 해명” 의혹 부인◆아파트 사전분양 논란변호사 시절 취득, 투기성 의혹“서민 거주지, 투기 대상 아니다”◆참여정부 친인척 관리민정수석 때 노건평씨 로비 문제“수사권 없어 파고들지 못했다” 문재인 더불어민주당 전 대표가 2일 서울 종로구 대학로 동양예술극장에서 열린  '문재인, 문화예술 비전을 듣다' 행사에서 참석자들을 소개 받고 있다. 신상순 선임기자문재인 더불어민주당 대선후보는 경선 기간 내내 “저만큼 검증된 후보가 있습니까”라며 도덕성 측면에 강한 자신감을 드러냈다. 2012년 대선 당시 이미 검증을 마쳤다는 의미다. 하지만 아들 준용(35)씨 특혜채용 의혹 등이 재차 불거지면서 대선 본선전에서 국민의당을 비롯한 다른 대선 후보들의 파상 공세가 예상된다. 문 후보가 이를 둘러싼 검증의 문을 어떻게 돌파하느냐가 대권 가도에 중요한 고비가 될 것으로 전망된다.  아들 고용정보원 특혜 채용 의혹 공방 문 후보의 최대 검증 사안으로 떠오른 것은 2007년 아들 준용(35)씨의 한국고용정보원 특혜채용 의혹이다. 2007년 당시부터 국회에서 문제가 제기돼 노동부 감사가 진행됐고 2012년 대선에도 불거졌던 이 사안이 재차 논란의 중심에 선 것은 ‘흙수저 금수저’ 논란이 우리 사회의 중심 이슈로 부상한 것과 무관치 않다. 특히 공기업 입사를 위해선 수십에서 수백 대 일의 경쟁률을 뚫어야 하는 요즘 취업 상황에 비춰보면 당시 준용씨를 포함한 2명의 외부 응시자가 모두 합격한 게 납득하기 어렵다는 것이다. 문 후보가 이 문제를 확실하게 털어 내지 못하면 선거가 초박빙의 승부로 흐를 경우 발목을 잡을 수 있다는 지적도 나온다. 의혹은 고용정보원의 변칙적인 채용절차에서 비롯됐다. 당시 고용정보원은 통상 16~42일간 채용공고를 냈던 것과 달리, 워크넷 한 곳에서만 6일간만 공고했고 시험시행일 15일 전 공고를 내야 한다는 내부 규정을 위반하고 원서접수 전날에야 공고했다. 다만 이런 변칙 공고는 내부 비정규직 직원들을 정규직으로 전환하기 위해 이뤄진 것으로, 준용씨와 직접 관련은 없는 것으로 노동부 감사 등을 통해 해명됐다. 당시 14명(연구직 5명ㆍ일반직 9명)의 최종 합격자 중 12명이 내부 직원이었고 연구직도 모두 내부 직원으로 채용됐다. 문제는 동영상 제작 전문가로 입사한 준용씨가 어떻게 이 같은 변칙 채용 과정을 파악하고 응시할 수 있었느냐는 점이다. 이 지점에서 제기되는 의혹이 당시 고용정보원장이었던 권재철(55)씨와 문 후보간 특수 관계다. 권씨는 문 후보가 청와대 민정수석과 시민사회수석으로 있던 2003년 7월부터 2005년 12월까지 청와대 노동비서관으로 근무한 바 있다. 심재철 자유한국당 의원 등 구 여권을 중심으로 19대 총선 당시 권씨 보은공천 의혹 등을 잇따라 제기하는 것도 이 고리를 겨냥하고 있다. 하지만 10년 전의 일이다 보니 의혹 제기의 정황만 있을 뿐 의혹을 규명할 수 있는 관련 자료는 대부분 폐기된 상태다. 2007년 노동부도 감사에서 “채용과정에서 문제제기의 소지가 있다”면서도 “특정인을 취업시키기 위해 의도적으로 채용 공고 형식 및 내용 등을 조작했다는 확증은 발견되지 않았다”고 밝혔다. 이 때문에 논란이 불거지더라도 사실 확인은 없이 정치적 공방으로만 흐를 소지가 다분한 것이다. 문 전 대표는 2일 “2007년부터 10년이 넘도록 뻔히 밝혀진 사실을 무슨 계기만 되면 또 하고 또 한다. 언제까지 이렇게 되풀이하느냐”고 관련 의혹을 전면 부인했다.아파트 사전분양 의혹과 우석대 학생 동원 문제문 후보가 변호사 시절 부산의 한 아파트를 불법적 방식인 사전 분양으로 취득했다는 의혹도 논란거리다. 문 후보는 1989년 8월 부산 사하구 당리동의 142.87㎡(43평) 아파트 한 채를 분양 받았는데, 당시 건설업체가 입주자 공개 모집을 하지 않은 채 불법 사전 분양을 했다는 의혹이 제기됐다. 이에 문 후보 측은 “통상 특혜성 사전분양은 아파트 전체 세대 중 일부만 사전에 분양하는 것을 뜻하지만, 문 후보가 분양 받은 아파트는 전체 세대가 같은 방식으로 분양됐다”며 “사업자의 분양절차 위반 사실이 있을 수 있지만, 분양 받은 사람들로서는 건설사의 그런 위반사실을 알지 못했다”고 해명했다. 또 “당시 아파트는 대표적인 서민 거주지역으로 전혀 투기 대상이 아니다”며 “사전분양을 받은 특혜자가 아닌 입주 시기 지연으로 피해를 입은 피해자”라고 항변했다.   최근 불거진 우석대 학생 동원 논란도 쟁점이 될 수 있다. 2월 12일 전북 전주에서 열린 문 후보 지지 모임인 ‘전북 포럼’ 행사에 우석대 태권도학과 학생 170여명이 포럼 자문위원인 A교수 등의 권유로 행사에 참석했다. 이들은 행사가 끝난 뒤 뷔페와 영화관람(1인당 4만 3,000원 상당)을 한 게 문제가 돼, 전북선거관리위원회가 공직선거법 위반 혐의로 우석대 관계자 4명을 검찰에 고발했다. 당시 비용은 우석대 태권도학과가 예체능 분야 국가 지원 지방 특성화 대학에 선정돼 받은 예산으로 충당됐지만, 선관위는 특정 정치인의 당선을 위한 제3자의 금품 제공 및 기부 행위 금지를 위반한 것으로 판단했다. 문 후보 측은  “캠프가 제어할 수 없는 일반 지지자의 행위”라고 선을 긋고 있지만, 검찰 수사 결과 문 후보 캠프와의 연결 고리가 나오면 논란이 커질 수 있다.  민정수석 당시 친인척 관리 실패이밖에 참여정부 민정수석 재임시 노무현 전 대통령 친인척 관리 등 2012년 대선 당시 제기됐던 사안들이 재점화할 수 있다. 문 후보는 2003년 정권 출범과 함께 1년, 그리고 2005년 1월부터 2006년 5월까지 등 총 2년 4개월간 민정수석으로 있었지만 노 전 대통령의 형인 노건평씨의 세종증권 매각 로비 등을 막지 못했다. 문 후보는 저서 ‘문재인의 운명’에서 “관련 첩보를 입수해 기업과 형님(건평씨) 모두에 확인했으나 강력하게 부인했다”며 “청와대는 수사권이 없어서 그 이상 파고들 수 없었다”고 당시 상황을 설명했다. 하지만 박근혜정권 국정농단 배후의 주요 인물로 정조준하고 있는 우병우 전 민정수석에 대한 수사가 본격화할 경우 구 여권이 맞불 성격으로 이 문제를 들고 나올 가능성이 높다. 구 여권 측은 또 문 후보가 대표변호사로 있던 법무법인 부산이 부산저축은행사건과 관련해 2004년에서 2007년까지 59억원의 사건 수임료를 받은 것도 재차 문제삼고 있다. 문 후보가 민정수석 재임 당시 부산저축은행 비리를 맡았던 금융감독원 책임자에게 청탁 전화를 했고, 이에 부산저축은행 조사가 느슨해져 많은 피해가 발생했다고 주장하고 있다. 이로 인해 결국 문 후보가 몸 담았던 법무법인이 거액의 수임료를 받았다는 것이 의혹의 요지다.  이에 대해 문 후보 측은 지난 대선 때부터 “금감원 국장을 알지 못하고 청탁한 적도 없다”며 “사건 수임도 다른 법무법인이 소액 사안을 수십만건 맡았다가 너무 많아 나눠 맡은 것이다”고 관련 의혹을 부인했다. 김성환 기자 bluebird@hankookilbo.com심재철 자유한국당 의원이 30일 국회 기획재정위원회 전체회의에서 문재인 더불어민주당 전 대표 아들 준용씨의 한국고용정보원 응시원서 날짜와 서명 필체가 서로 다른 것 같다고 주장하고 있다. 연합뉴스▶한국일보 [페이스북] [카카오 친구맺기]▶자동차의 모든 것! [모클][ⓒ 한국일보(hankookilbo.com), 무단 전재 및 재배포 금지]", "press": "한국일보", "title": "문재인 ‘아들 특혜 채용 의혹’ 확증은 없이 공방 벌일 듯"}