{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=006&aid=0000086148", "datetime": "2017-04-05 22:01", "contents": "문화일보, 당시 민정수석실 은폐 보도…문재인 캠프 “이호철 비서관이 합의 종결 처리, 민정수석엔 보고 안돼”[미디어오늘 차현아 기자]문재인 더불어민주당 대선후보가 청와대 민정수석이었던 당시 노무현 정부에서 2003년 노 전 대통령 사돈이 낸 음주 교통사고를 당일 파악하고도 관련 의혹을 부인하고 피해자와 접촉하는 등 사고를 ‘은폐’했다고 문화일보가 보도했다. 문화일보는 5일 보도를 통해 ‘사돈 배병렬, 음주 교통사고 야기’라는 제목의 2003년 4월24일 작성된 청와대 민정수석실 문건을 공개했다. 해당 자료는 문화일보가 노무현 정부 청와대에서 일했던 모 인사를 통해 입수한, 노무현 대통령 사돈인 배병렬씨의 음주 교통사고와 관련한 청와대 보고 문건이다. 해당 문건의 작성자는 민정수석실, 민정1비서실로 기록돼 있으며 기록일은 2003년 4월24일이다. 문화일보는 이 문건을 당시 민정수석실에서 대통령 친인척 담당인 경찰 출신 김아무개씨가 작성했다고 보도했다. 자료에 따르면 “사돈 배병렬은 2003.4.24. 음주 만취된 상태에서 자신의 소유차량(SM5)을 몰고 귀가타가, 19:10경 김해 진례면 신월리 용전마을 입구에서 (임 모 씨 소유의) 엘란트라 승용차와 정면 충돌하였는 바”라며 당시 배씨의 음주운전 상황이 상세히 기록돼 있다. 또한 자료에는 “배 이사는, ‘내가 누군데 감히 이러느냐? ○○○과 내가 어떻게 되는지 아느냐?’ 등 고성을 지르며…” 등의 내용도 언급돼 있다. 배 씨가 현장에서 난동을 부렸다는 점이 자세히 기록된 것이다. 당시 이 사고는 배 씨에 대한 음주 측정 없이 단순 물피사고(접촉사고)로 처리됐다. 조치 및 건의 사항에도 “배 이사가 명일 술이 깬 뒤 상대 운전자에게 사과하고, 차량 수리비를 변제해 주는 것이 바람직하며, 향후 음주 자제 권유 등이 긴요함”이라는 내용이 언급됐다. ▲ 지난 3일 오후 서울 구로구 고척스카이돔에서 열린 더불어민주당 19대 대통령 후보자 수도권ㆍ강원ㆍ제주지역 선출대회에 참석한 문재인 전 대표가 대선 후보로 선출된 후 수락연설을 하고 있다. 사진=포커스뉴스 해당 사고는 2006년 2월 청와대와 경찰이 사건을 은폐하려 했다는 의혹이 제기되면서 알려졌다. 재조사에 착수한 경찰은 배씨의 음주운전 사실을 확인했고 배씨도 음주측정 거부 혐의로 처벌을 받았다. 문화일보 보도에 다르면 당시 청와대는 “2003년 4월 교통사고 후 두 사람 사이에 합의서가 작성됐으나 임 씨가 이후 배 씨의 신분을 알고 승진과 돈을 요구했던 사건”이라며 은폐 의혹에 대해서는 “터무니 없는 얘기”라고 의혹을 일축했다. 또한 경찰의 재조사 이후 음주 사실이 확인된 뒤에도 “경찰의 2차 감찰조사가 나오기 전까지 배 씨 본인으로부터 음주 사실을 확인할 수 없었다”며 “청와대가 은폐나 외압 등 개입한 적이 전혀 없다”고 주장했다. 그러나 문화일보가 공개한 이번 문건을 보면 당시 청와대 민정수석실이 이미 사고 당일부터 배씨의 음주운전 사실 등 사건을 파악했을 가능성이 제기되고 있다. 당시 민정수석이 문재인 민주당 후보였다는 점에서 문 후보가 해당 사안을 인지했는지 여부도 논란이 되고 있다. 하지만 문재인 캠프 측은 사건 자체를 은폐한 것은 아니라는 입장이다. 캠프 측은 “당시 (2003년) 이호철 청와대 민정수석실 비서관은 (사건을) 보고받아 인지하고 있었다. 사건 자체를 굳이 은폐할 이유도 없었다. 사고 나고 합의를 보고 끝나서 사건이 이미 종결된 상황이었기 때문”이라고 밝혔다. 2003년 당시 민정수석이었던 문재인 후보는 사안을 알지 못한 채로, 민정수석실 차원에서 보고가 이뤄지고 끝난 사안이라는 것이다. 다만 문재인 캠프에선 이호철 비서관이 2006년 관련 의혹이 불거질 당시 해명을 하면서 ‘몰랐다’고 한 부분은 실수라는 점을 인정했다. 이미 인지하고 있었다고 발표했어야 했지만 그렇지 못했다는 것이다. 문재인 캠프 측은 “2006년 감사가 이뤄진 이후 처리과정에서는, 경찰청 감사결과 보고서를 기반으로 해 문재인 당시 수석이 엄정히 처리하라고 지시했고 사돈임에도 추후 기소됐다. 사후에 엄벌한 것이다. 나중에 뒤늦게 알고 엄벌하라고 한 사람이 그때 알았다면 가만히 있었겠냐”고 반박했다.차현아 기자[미디어오늘 바로가기] [미디어오늘 페이스북]미디어오늘을 지지·격려하는 [가장 확실한 방법]<저작권자 ⓒ 미디어오늘(http://www.mediatoday.co.kr) 무단전재 및 재배포 금지>", "press": "미디어오늘", "title": "문재인 민정수석 당시 ‘음주사고’ 은폐 논란"}