{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=008&aid=0003853693", "datetime": "2017-04-09 20:01", "contents": "[머니투데이 김성휘  기자] [[the300][대선주자 인터뷰]문답①-경제]문재인 대통령 후보 인터뷰 2017.04.09/사진=김창현 기자문재인더불어민주당 대선후보는 9일 머니투데이 더300(the300)과 인터뷰에서 당선시 대기업 지배구조 개선을 위한 상법 개정에 적극 나설 것임을 밝혔다.그는 \"재벌은 투명하고 윤리적인 기업운영으로 경쟁해야 한다\"며 \"국가경제를 위해서도, 재벌‧대기업의 세계 경쟁력 강화를 위해서도 이번에 단호하게 정경유착의 고리를 끊어내야 한다\"고 했다. 구체적 과제로 △감사위원의 공정한 선출 △노동자추천이사제를 공공부문 우선 시행 △소액주주 권리강화를 제시했다. 모두 민주당이 국회에 제출, 여야가 논의중인 상법 개정안에 포함된 방안이다.-경제주체들의 불신을 해소하고 신뢰를 회복할 수 있는 방안이 있나. ▶이명박·박근혜 정부에서 노사정위원회가 파탄난 것은 충분한 대화와 합의보다 정부가 일방적으로 밀어붙이는 일이 반복되었기 때문이다. 정부와 사측, 노동계가 서로 함께 양보하면서 고통을 분담할 필요가 있다. 노동은 임금 수준 격차가 지나치게 크다. 중소기업 노동자와 비정규직 노동자의 임금을 대기업 정규직 노동자의 80% 수준까지 끌어올려야한다. 이를 위해서는 대기업 노조의 양보와 고통 분담도 필요하다. 또 정부가 적극적인 중재자 역할을 해야 한다. 대통령 직속의 일자리위원회를 통해 대통령이 책임지고 이런 문제들을 해결하겠다.-경제주체들의 기를 살릴 방안은.▶우리 경제에 가장 시급한 과제는 일자리 문제 해결이다. 노동시간 단축은 법정노동시간과 휴가를 준수한다는 것이다. 대기업은 감당할 능력이 되지만 중소기업의 경우 지원이 필요하다. 비정규직의 정규직 전환, 최저임금을 단시일 내에 1만원 올린다는 정책도 단기적으로는 저임금에 의존하는 자영업자나 영세사업장에는 큰 부담이 있을 수 있기에 지원책이 병행돼야 한다.-문재인표 경제 대책의 골자는.▶ 우리 경제에 가장 시급한 과제는 일자리 문제 해결이다. 노동시간 단축을 통해 일자리를 적어도 50만개 늘린다고 공약했다. 기존의 예산은 현 정부가 만들어준 것이기 때문에 그 한계를 넘어설 추가경정예산 편성이 시급하다.-재벌개혁의 핵심은.▶ 첫째 투명한 경영구조 확립이다. 감사위원과 이사가 공정하게 선출되도록 제도화, 노동자 추천 이사제도를 공공부문에서부터 재벌기업으로 확대 도입, 소액주주의 권리 강화다. 둘째 재벌의 무분별한 확장과 경제력 집중 억제다. 지주회사의 요건과 규제 강화, 무분별한 업종확대 제한, 중소기업에 대한 불공정거래 강력 제재다.-4차 산업혁명은 일자리를 늘리기도 하지만 줄이기도 하는데.▶ 저숙련 노동자의 실업이 증가하고 일자리의 양극화도 심화될 걸로 예측된다. 인공지능과 로봇으로 대체되는 직업 종사자에 대해서는 지속적 교육훈련, 퇴직자와 실업자는 기술교육과 재교육도 강화해야 한다. 사회안전망 확충도 주요과제다.-노동시장 이중구조와 정규직·강성 노조의 문제가 지적된다.▶ 임금수준 격차가 지나치게 크다. 중소기업 노동자와 비정규직 노동자 임금을 대기업 정규직의 80% 수준까지 끌어올려야 한다. 정부가 적극적 중재자 역할을 해야 하고 대기업 노조의 양보와 고통 분담도 필요하다. 비정규직의 임금, 승진, 경력인정, 처우와 복지 차별을 없애기 위해 비정규직 차별금지특별법을 제정하겠다. -기본소득 논의가 뜨겁다. 차기정부가 도입할 수 있나.▶ 일거에 완전기본소득을 실현하는 데 어려움은 있다. 상당한 예산을 수반해야 하고 기존 복지제도와의 연관을 잘 살펴야 한다. 우선 아동수당과 청년구직촉진수당 도입, 기초연금 인상, 국민연금 소득대체율을 높이는 등 재정이 허락하는 범위에서 노력하겠다.-가계부채와 국가부채, 모두 증가하고 있다. ▶ 가계부채는 안정적으로 관리하겠다. 가계부채 총량관리제 도입, 대부업을 포함해 이자 상한선을 20%까지 인하, 사실상의 ‘회수불능채권’은 채무조정을 통해 정리하겠다. 세입을 개혁하고 최순실예산과 같은 낭비를 막겠다. 지금은 확장적 재정정책이 필요하다. 중장기적으로 국민성장을 통해 국민경제의 선순환 구조가 만들어지면 국내총생산 대비 국가채무 비율이 줄어들 수 있다.-지방분권을 위한 재원마련과 재정자율권 정책은. ▶ 지방과 중앙의 재원이 현행의 2대8 수준에서 중장기적으로 4대6 수준이 되도록 재정분권을 확대하겠다. 영유아 무상보육, 기초연금 등 국민 보편 복지는 국비부담 비중을 대폭 상향하고 국고보조금제도를 포괄보조금체제로 개편해 지자체가 재량을 갖고 개별 사업을 결정할 수 있도록 하겠다.-대우조선해양 등 구조조정 방향은.▶ 원칙 있는 구조조정을 통해 대우조선해양과 조선산업을 살려내겠다. 국민의 혈세를 금융채권자들의 채권 회수용으로 쏟아 붇는 일은 없을 것이다. 불황기를 견딜 수 있는 대책이 절실하고 정부가 해군·해경 선박 건조 등 일정한 지원방안이 필요하다.-저출산 고령화 대책이 시급하지 않나.▶ 아빠 육아휴직 활성화, 휴직급여 인상, 10시부터 4시까지 임금감소 없는 근로시간 단축 등 일-가정 양립 환경을 조성하겠다. 신혼부부 공공임대주택, 아동수당, 어린이집 가운데 국공립 비율을 40%로 확대하는 등 ‘결혼 및 육아부담 경감을 위한 정책’을 추진한다. 노인대책으로는 기초연금을 차등없이 30만원으로 인상하고 치매 국가책임제를 시행할 것이다.-문재인표 경제공약에 '경제민주화'는 빠졌나.▶경제민주화와 성장을 대립시키는 건 낡은 이분법이다. 경제민주화의 목표는 국민성장이다. 국민성장은 소득주도성장, 일자리성장, 동반성장, 혁신성장으로 이루어 낼 것이다.  지금까지의 성장이 재벌에 금고만 채우는 성장이었다면, 이제 경제민주화를 통해 국민의 지갑을 채우는 새로운 성장 시스템을 만들어 낼 것이다. 가계의 소득이 증가하면 내수와 소비가 증가하고 경제가 살아나는 경제선순환의 구조가 이루어질 것이다.  결국 경제민주화의 궁극적 목표는 더 많은 일자리를 만들어내고 나쁜 일자리를 좋은 일자리로 바꾸어내는 것이다.[▶깊이있는 투자정보 'TOM칼럼'][▶트렌드 리더의 스타일 지침서 '스타일M'][▶빵빵한 차&레이싱걸]김성휘  기자 sunnykim@mt.co.kr<저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>", "press": "머니투데이", "title": "문재인 \"재벌은 투명하게, 중소기업은 지원 병행\""}