{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=023&aid=0003269891", "datetime": "2017-04-06 15:07", "contents": "연초부터 재미있는 현상 하나를 발견했다.젊은 층이 문재인 후보를 좋아하는 건 알고 있었지만, ‘문재인의 적수’ 혹은 적수가 될 가능성이 높은 인물들이 좀 뜬다 싶다가 다 인터넷에서 스러져갔다는 것이다.반기문 전 유엔사무총장은 ‘인터넷 정치’에 패한 대표적 인물로 기록될 것이다. 반기문 전 총장이 들어온 날, 공항 매점에서 에비앙 생수를 집어들었다가 보좌진의 지적에 따라 국산생수로 바꾼 상황부터 퇴주잔 논란, 기자 비난 논란은 젊은 층이 많이 가입한 인터넷 커뮤니티에서 소위 ‘짤’(짧은 사진·동영상)로 돌아다니며 반 전 총장의 이미지를 깎아내리는 데 기여했다.특정할 수 없는 다수의 집단에게 이후 적수는 안희정이 되었다. 안희정의 ‘선의’발언, 안희정의 과거 전과 논란은 기성 매체에서 보도하기 전, 수많은 커뮤니티를 도배했다. 젊은이들의 커뮤니티에서 안희정을 깎아내리거나 비난하는 글이나 영상은 일정기간동안 박근혜 전 대통령에 견줄만한 수준이었다.최근들어 새로운 표적이 나타났다. 반기문, 안희정이 ‘맹폭’ 당할 때 거의 거론되지 않던 인물이다.안철수 국민의당 대선후보다. 최근 며칠 새, 안철수를 ‘저격’하는 인터넷 글이 눈에 띄게 늘어났다. 5, 6일 이틀간 인터넷 각 커뮤니티에서 가장 인기가 많았던 글을 순위로 매긴 사이트를 들여다봤다.새로운 트렌드가 나타났다. 일단 5일의 커뮤니티 인기글 순위다.‘양자대결에서 안철수가 문재인을 앞선다’는 여론조사 결과가 3일 발표되면서 ‘친 문재인’ ‘안티 안철수’로 분류되는 글의 숫자도 많아지고 그 방식도 더 다양해졌다. ‘문재인 후보의 인간 됨됨이’를 강조하는 인터넷 글이나, 양자대결 여론조사가 얼마나 신빙성이 없는가를 주장하는 ‘여론조사’를 다룬 글이 복수로 나타난다.5일 오후에는 (1)문재인 아들 취업 특혜 논란 (2)양자대결시 안철수 승리라는 뉴스가 또 쏟아졌다.그러자 6일 인터넷 커뮤니티의 인기글은 이렇게 달라진다.(1)    종편 및 기성언론이 안철수를 밀어주고 있다.(2)    (안철수 승리 결과가 나온) 디오피니언 여론조사는 신뢰도가 낮다.(3)    문재인 아들이 ‘귀걸이 이력서’ 사진이 문제되는데, MBC김태호 PD도 피어싱하고 면접봤다.(4)    민주당의 탈당 인사는 국민의당과 밀약이 있을 것이다.(5)    안철수 부인이 위안부 할머니 빈소에서 표만 챙기는 행위를 했다.(6)    안철수 부인도 특혜로 서울대 교수가 됐을 것이다.이런 글들이 누군가의 지시를 받고 일사불란하게 유포되는지, 자발적인 네티즌들의 글쓰기의 총합이 모여진 결과인지를 예단하기 어렵다. 그러나 분명한 것은 ‘어떤 경향성’이 뚜렷이 보인다는 점이다.16일까지 대선후보 등록이 마감되면, 다음날인 17일부터는 정식선거운동 기간에 돌입한다. 신문과 방송은 ‘공정성’이라는 책무 때문에 보도에 상당한 제약이 따를 수 밖에 없게 됐다.그러나 ‘네티즌의 자유로운 공간’인 커뮤니티와 그 커뮤니티에서 돌아다는 뉴스를 이런 식의 순위로 정리하는 인터넷 매체는 거의 영향을 받지 않을 것이다.후보들에 따라서는 ‘손발 묶인’ 언론보다 이런 사이트에서 뭔가를 ‘조작’하고 싶은 유혹을 크게 느낄 지도 모르는 일이다.그런데 아이러니컬하지 않은가.신문과 방송의 오디언스는 오랜 연륜에 비례해 선거경험도 많고, 뉴스의 이력도 많이 알고 있는 사람들이다. 이런 이들이 주 소비자인 매체는 ‘명백하게 확실한 뉴스’에만 노출되도록 법이 정하고 있다. 반대로 더 어리고, 더 정치경험이 없는 젊은 오디언스가 보는 인터넷 커뮤니티나 매체는 ‘덜 명확한 뉴스’에 무방비 노출되게 생겼다.이건 과연 누가 손해보는 게임이 될까.[박은주 기자 @chosun.com][조선닷컴 바로가기]- Copyrights ⓒ 조선일보 & chosun.com, 무단 전재 및 재배포 금지 -", "press": "조선일보", "title": "<디테일추적>'문재인 아들 취업 논란'에 '안철수 부인 저격'으로 맞서는 이들의 정체는?"}