{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=047&aid=0002145717", "title": "문재인-유병언 엮으려다 역풍 맞는 홍준표", "press": "오마이뉴스", "datetime": "2017-03-29 13:14", "contents": "문 후보, 2000년 유씨로부터 피해 입은 신세계종금 파산관재인 맡아[오마이뉴스 글:손병관, 편집:장지혜] ▲  자유한국당 대선후보 경선에 출마한 홍준표 경남지사가 29일 오전 서울 중구 프레스센터에서 열린 편집인협회 세미나에 초청되어 발언을 하고 있다. ⓒ 이희훈[기사보강: 29일 오후 2시 42분]자유한국당과 홍준표 예비후보가 더불어민주당 문재인 후보와 관련해 사실과 다른 주장을 폈다가 역풍을 맞게 됐다.한국당 홍준표 후보는 28일 오후 MBC <백분토론> 녹화를 마친 뒤 기자들을 만나 \"노무현 정권이 유병언의 공적자금이 들어간 업체에 1153억원을 채무탕감 해줘서 유병언이 재기할 수 있었다고 한다\"며 \"그 뒤에 유병언 회사의 파산관재인으로 문재인이 변호사를 했다\"고 주장했다.홍준표 캠프는 이후 \"법원이 문 후보를 파산관재인으로 선임하고 난 뒤 유병언 회사의 채무가 탕감된 것\"이라며 선후 관계를 고쳐 잡았다.같은 당 김성원 대변인은 29일 오전 \"문 후보가 변호사 시절 '세월호'를 운영했던 유병언 전 세모그룹의 파산관재인을 맡았다\"며 홍 후보가 제기한 의혹을 재론한 뒤 다음과 같이 논평했다.\"경영능력이 없는 회사가 시장원리에 따라 진즉에 파산하거나 도산했다면, 비극적인 세월호 사고는 발생하지 않았을 것이다.결국 문재인 후보가 헌법에 따른 양심적인 법률가가 아닌 법비(法匪 : 법을 이용해 사욕을 채우는 도적)로 변호사 생활을 영위하며 정의가 아닌 부도덕한 편에 서서 법을 무기로 휘두른 것이 나비효과처럼 오늘날의 비극으로 이어졌다는 의구심을 떨칠 수 없다.그럼에도 문 후보는 그동안 세월호를 자신의 정치적 이익에만 이용하려고 골몰했지, 과거 자신의 과오에 대해서는 제대로 인정하거나 진심을 담아 용서를 구한 적이 없었다. 문 후보가 팽목항을 찾아서 '애들아, 미안하다, 고맙다'고 한 진정한 의미가 무엇이었는지, 이제 모든 국민들께서 아시게 됐다.\"김 대변인은 문 후보에게 \"제기된 의혹에 사실관계를 분명히 밝히고, 국민께 사죄하는 것은 물론 경선 후보직에서 즉각 사퇴하라\"고 주문했다.파산관재인은 파산신청자의 숨겨둔 자산과 면책 불허 사유, 금융 상태 등을 파악해 채권자가 받아내야 할 자산을 받아내기 위해 법원이 변호사 중에 선임하는 대리인을 말한다.문재인 캠프, 한국당 대변인에 명예훼손 소송... 홍 후보에도 추가 대응키로문재인 캠프에 따르면, 문 후보는 2000년 7월 14일 부산지방법원에 의해 신세계종합금융의 파산관재인으로 선임된 뒤 2002년 10월 8일 유병언 등 5명과 세모화학을 상대로 한 66억 원의 대여금 반환소송에서 승소 판결을 받아냈다. 신세계종금의 파산관재인은 이듬해 1월 14일 문 후보에서 정재성 변호사(노무현 전 대통령의 조카사위)로 교체됐는데, 문 후보는 9일 뒤 청와대 민정수석에 내정됐다.사실관계를 엄밀히 따지면, 홍 후보의 말과 달리 문 후보는 유병언의 회사가 아니라 유씨의 은닉재산을 찾아 채무를 받아내야 하는 신세계종금의 파산관재인을 맡은 셈이다.문재인 캠프의 김경수 대변인은 \"자유한국당 대변인이 문 후보를 세월호 사건과 억지로 '엮은' 거짓투성이 논평을 냈다. 기본적인 사실마저 왜곡하는 허위 정치공세가 자유한국당의 전매특허라는 건 온 국민이 다 알고 있다\"고 반박했다.김 대변인은 <오마이뉴스> 통화에서 \"이미 문 후보가 당대표를 맡았던 2015년에 한 차례 말이 나왔다가 사실관계가 바로잡혔던 사건\"이라며 \"유씨의 채무 탕감도 노무현 정권이 아니라 당시 법원의 결정에 따른 것이었다\"고 설명했다.문재인 캠프의 공동특보단장을 맡은 김태년 의원도 국회 정론관 앞에서 기자들을 만나 \"제기된 의혹이 사실이라면 문 후보는 세월호 사건이 터졌을 때 정치적으로 사망했을 것\"이라며 \"이런 발언은 선거법대로라면 당선무효형에 해당한다. 무책임한 발언하는 정치인들은 끝까지 책임을 묻겠다\"고 말했다.문재인 캠프는 일단 김성원 대변인을 상대로 명예훼손 혐의 고소장을 접수한 뒤 홍 후보에 대해서는 31일 후보자 선출대회가 끝난 뒤 추가적인 대응을 하기로 했다.저작권자(c) 오마이뉴스(시민기자), 무단 전재 및 재배포 금지☞ 이 기사 응원! 자발적 유료 구독 [10만인클럽]☞ 모든 시민은 기자다! [오마이뉴스 기사 더보기]☞ 페이지 좋아요! 공식 [페이스북]"}