{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=052&aid=0000995639", "datetime": "2017-04-06 19:40", "contents": "■ 이상휘 / 세명대 교양학부 교수, 유용화 / 한국외대 초빙교수, 손정혜 / 변호사, 김복준 / 한국범죄학연구소 연구위원[앵커]대선을 한 달 가량 앞두고 정당별 후보가 정해지며 본선 대진표가 사실상 확정됐습니다.지난 18대 대선과 비교해 한 가지 달라진 점이 눈에 띄는데요, 바로 기호입니다.지난 대선에서는 새누리당이 1번, 민주당이 2번을 배정받았지만 이번엔 순서가 바뀌었는데요.각 후보들의 기호는 어떻게 정해지는 걸까요?대선후보 기호는 정당별 의석수에 따라 배정됩니다.작년 4.13 총선에서 자유한국당의 전신인 새누리당이 참패해 1당 지위를 더불어민주당에게 내줬죠.이에 따라 이번 대선 후보 기호 1번은 민주당 문재인 후보에게 돌아갔습니다.같은 원리로 2번은 자유한국당 홍준표 후보, 3번은 국민의당 안철수 후보에게 배정됐고, 유승민 바른정당 후보는 4번, 심상정 정의당 후보가 기호 5번이 됐습니다.민주당 후보가 기호 1번으로 나서는 건 흔치 않은 일입니다.1987년 대통령 직선제 시행이래 2007년 대선 당시 대통합민주신당의 정동영 후보 이후 이번이 두 번째인데요.간혹 후보 이름도 보지 않은 채 기호만 보고 투표하는 사람들이 있어서 일각에서는 우려의 목소리도 나오고 있습니다.'장미 대선' 이제 얼마 남지 않았습니다.앞으로 각 정당 후보별로 정책과 공약을 발표할 것으로 보이는 가운데 과연 한 달 뒤 웃게 될 주인공은 누가 될지 이목이 집중되고 있는데요.대선 정국 이모저모 전문가들과 함께 얘기 나눠보겠습니다.[앵커] 사람이라는 게 버릇이라는 게 있어요. 그래서 민주당 쪽에서 선거할 때 항상 이런 식으로 했다가 이걸로 바꾸었죠. 그래서 내리 1번만 찍던 어르신들 가운데 이번에도 1번 후보가 여당인 줄 알고 1번 찍으시는 분들이 나올지도 모른다 이게 문 후보 측의 주관적 희망, 이런 얘기도 나오고 있는데 어쨌든 제가 볼 때 우리나라 통계내기 좋아하잖아요. 기호 1번으로 지금 출마를 대선에서 했던 경우가요. 보수 쪽에서가 3번이었습니다. 노태우, YS, 박근혜 3번이었고 기호 2번으로 등장해서 당선된 경우가 세 번 있었거든요. DJ, 노무현 전 대통령, 이명박 전 대통령 3명입니다. 그러면 이번에 1번이 되냐 2번이 되냐, 이번에는 번호가 많아요. 17번까지 나갈 수 있습니다, 지금. 어떻게 보세요?[인터뷰] 결국 번호 문제가 굉장히 민감합니다. 출마자들한테는. 특히 구의원이라든가 시의원이라든가, 이분들은 정말 정당은 전혀 관계가 없다고 볼 수 없지만 그것보다도 번호를 1번 받느냐, 2번 받느냐. 추첨을 하기 때문에. 그건 절대적인 관건이죠. 그래서 정당에 대한 충성도가 그렇게 좀 떨어질 수밖에 없는 그런 것하고 우스갯소리로 그렇게 많이 얘기합니다마는 민주당이 다수당의 위치로서 1번을 차지한다는 것은 좋은 현상이죠, 민주당 입장에서는. 그렇지 않겠습니까?결국 어르신들은 복잡한 걸 싫어합니다. 그래서 무조건 옛날부터 1948년도 제헌헌법 이후부터 시작해서 선거하게 되면 당연히 보수당이 1번이다, 이런 것들이 이미 길들여져있고 학습이 되어 있단 말입니다. 그런 상황에서 복잡한, 더군다나 여러 가지 정치적 이익이 복잡하게 얽혀있지 않습니까? 그렇게 된다면 이걸 학습해서 알 필요가 없는 부분이거든요. 번호만 선택할 수 있는 가능성이 높기 때문에 실질적으로 2, 3번보다는 1번이 유리할 수밖에 없는 형국이 이번 선거에도 그대로 재연되지 않겠나 싶습니다.[인터뷰] 그런데 어느 나라 선거 투표 용지 보니까 그림으로 그려놨더라고요. 문맹률이 높은 나라는 글씨로 이름 쓰면 모르니까 그 정당을 상징하는 표시라든가 그림으로 뭔가 같이 표기했는데, 우리나라는. [앵커] 사진을 같이 거기다, 사진을 같이 인쇄하면 돼요.[인터뷰] 문맹률이 높은 나라도 아니고 이번 대선에 많은 사람들이 관심이 있어서 누구인지도 모르고 1번 무조건 찍는다, 이런 표가 과거보다는 많지 않을 거라고 생각하고 또 그렇게 돼야 되는 게 맞을 것 같은데 문재인 후보 측에서 이렇게 해서 1번 찍는 분들 많지 않겠느냐, 농담조로 희망섞인 바람을 한 것으로 보입니다.[인터뷰] 요행술을 바란 것 같은데요. 기호 2번 홍준표 후보도 요행수로 과거에 야당이었던 사람들이 찍는다. 그런데 구의원 같은 경우는 구의원 이름을 잘 모르거든요. 그러니까 기호가 중요한 것이고 지금은 다 압니다. 다 알고 촛불정국에 의해서 박근혜 정권이 파면당한 그런 상황에서 국민들이 이번에 투표율이 상당히 높을 것 같고요. 관심도 굉장히 높고 저는 높을 거라고 보여져요. 이게 조기대선이니까. [앵커] 그런데 문제는 세대별로 어떻게 높느냐에 따라서 결과가 달라질수 있습니다.[인터뷰] 60대 이상의 인구가 더 늘어났고 지금 24% 라는 것 아닙니까? 나이 드신 분들이 과거처럼 1번, 2번 이렇게 찍는 것 저는 절대로 그렇지 않을 거라고 보고요. 아마 상당한 인식을 갖고 의식을 갖고 자기가 원하는 후보를 선택하지 않을까 싶습니다. [앵커] 문재인 후보가 호남을 방문했습니다. 그렇죠? 문재인 후보가 호남을 방문했고, 그런데 이게 사실 호남이라는 지역이 야당에 있어서 정통성을 부여하고 대선 후보들도 호남을 기반으로 해서 야당 후보들은 대선을 나가기 마련인데 지금 호남이 양분되어 있어요. 호남의 선택, 어떻게 될 거라고 보십니까? [인터뷰] 이번에 가장 중요한 두 가지가 있죠. 보수표의 전략적 투표 성향이 어디로 갈 것이냐. 그다음에 호남 지역의 전략적 투표가 어느 향방으로 갈 것인가 이런 문제인데 지금 야권을 대표하고 있는 문재인 후보와 안철수 후보 지금 양분되어 있지 않습니까? 이 부분은 이렇습니다. 실질적으로 아까 교수님께서 지적하셨다시피 야권의 전통적 지지기반이 바로 호남이고 호남에서 어떻게 하느냐에 따라서 이것이 전이성이 굉장히 강합니다. 서울, 경기지역만 봐도 수도권으로 옮겨오는 현상을 보이고 있거든요. 더군다나 이 부분에 있어서 양쪽 다가 만약에 적통성을 따지고 이야기한다고 그러면 절대 양보할 수 없는 소위 말하는 문재인 후보 쪽에서는 호남 쪽에서 많이 이겼다고 봤는데 안철수 후보가 굉장히 추격하고 또 심지어 뒤집을 정도의 기세를 보이니까 발등에 불이 떨어진 거예요. 그래서 호남이 앞으로 누굴 찍을 것인가에 대해서 여러 가지 의견이 있습니다마는 그것도 봐야 되겠죠. 그러나 국민의당이 작년도에 분당될 당시 실질적으로 호남을 기반으로 됐습니다.뭐냐고 그러면 거기에 내재된 반문정서라든가 이런 것들이 상당히 가미가 됐기 때문에 그렇게 됐는데 안철수 후보가 거기에 부응하지 못했죠. 못하기 때문에 그 틈을 타서 문재인 후보가 올라갔는데. 아무튼 호남지역에서는 정권교체에 대한 그런 부분 이런 것들이 열망이 강하죠. [앵커] 지금 교수님께서 지지율이 갑자기 올라간다, 이런 말씀하셨는데 제가 오늘 아침에 신율의 출발 새아침에서 민병두 의원하고 인터뷰를 했어요. 민병두 의원이 그런 얘기를 하더라고요. 맥주를 빠르게 막 따르다 보면 거품이 쫙 올라온다 이거예요. 지금 자기가 생각할 때 안철수 후보의 지지율은 맥주 거품 같은 것이다. 그래서 제가 샤이 보수들이 이번 여론조사에 처음으로 잡히기 시작했다. 그래서 샤이 보수들이 잡히기 시작했는데 이분들의 어떤 의견이 투표로 이어지지 않을 수 있다고 얘기했습니다. 동의하십니까?[인터뷰] 저는 민 의원이 어떤 생각을 갖고 있는지 모르지만 지금 흐름이 급속합니다. 지난 화요일 국민의당, 수요일에 민주당에서 전당대회가 끝나지 않았습니까? 그런데 바로 이어지는 여론조사에서 지금 다른 추이들이 나타나고 특히 사실상의 양자 구도로, 다자구도에서 양자구도로 나타나고, 대부분의 여론조사에서 그렇게 나타나고 있어요. 이건 민주당에서 주의 깊게 봐야 하는 게 이게 민심의 흐름의 하나를 형성하고 있다는 겁니다.이 흐름이 제가 보기에는 계속 갈 것 같은데 민주당에서 자꾸만 안이하게 이 문제를 보게 되면 지금 응급처방을 할 때예요. 응급처방을 해서 뭔가 엄청난 변화를 지금 문재인 캠프나 선대위가 바꿔야 하는데 그렇지 않고 계속해서 보수층이니까, 적폐다. 자꾸만 그렇게 치부하게 되면 얼마 안 남았습니다. 이 흐름을 잡아내지 못하면 민주당은 상당히 어려운 국면으로 갈 수밖에 없다, 그렇게 보여집니다.[인터뷰] 저도 오늘 아침에 그 방송을 들었습니다. 민병두 의원이 하는 얘기가 궁극적으로 이런 얘기 아니겠습니까? 샤이 보수가 있기는 한데 이게 충성도가 투표로 이어질 것인가, 투표로 이어지지 않을 것이다라는 겁니다. 박근혜 전 대통령과 옛날에 소위 말해서 나이 많은 어르신들은 정서적 교감이 있었기 때문에 그것이 충성도로 이어지고 투표로 이어졌다고 보는데 이번 표는 그런 충성표가 없고 정서적 교감이 없기 때문에 투표로 안 이루어진다, 이런 거였습니다.그런데 저는 그 얘기에 반문하고 싶은 게 비슷한 얘기이기는 하지만 이게 지금 보면 반기문에서 황교안으로 넘어가고 황교안에서 홍준표로 넘어오고 이런 식의 계속 변화를 가져오고 있단 말입니다. 그러면 이 표가 충성도가 없고 견고도가 없었다면 이 움직임 자체가 없었을 겁니다. 그런 움직임 자체가 있었다는 것은 보수의 위기라는 인식 자체가 강하기 때문에 오히려 충성도라든가 견고도가 더 강하지 않겠느냐라는 게 제 생각입니다.[인터뷰] 그런데 이런 한계는 있습니다. 안철수 후보가 만약에 이런 샤이 보수를 적극적인 지지층으로 끌어안아서 투표장까지 갈 수 있는 동력을 만들어주기 위해서는 앞으로의 정책이라든지 미래 정책 구상에 대해서 보수층에 대해서 굉장히 효과 높은 정책과 비전을 제시할 수 있어야 되거든요.[앵커] 그런데 일반적으로 우리가 3단계를 거칩니다. 맨처음에 후보에 대한 관심, 관심 단계에서 이 사람 괜찮다, 매력 단계 그게 지지단계로 넘어가거든요. 이 3단계를 거친 결과가 여론조사의 지지율로 투영되는 거고 두 번째, 정책이라는 것에 대해서 많은 사람들이 관심 갖는 것 같지만 사실은 정책에 대한 판단은 굉장히 어렵습니다. 자원 배분의 우선순위라든지 예산이라든지 이런 것이기 때문에 우리가 자칫 헷갈리는 것이 공약과 슬로건을 구분 못하는 경우도 많이 발생을 하거든요. 그래서 그런 부분도 있는 것 같은데. [인터뷰] 샤이 보수 문제는 제가 봤을 때는 반문재인 정서예요. 반문재인 정서이기 때문에 결국에는 보수층들이 주도 세력인 안철수를 선택하는 거거든요. 그런데 아직도 문재인 캠프에서는 적폐구도로 가고 있단 말이죠. 그게 적폐라고 하니까 보수층들이 더 이쪽으로 갈 수밖에 없는 그런 상황으로 있는 거죠, 지금. [인터뷰] 샤이 보수 다 나왔다고 오늘 아침에 얘기했지 않습니까? 거의 다 이번에. [앵커] 그런데 그건 다 나왔는지 아무도 모릅니다.[인터뷰] 그건 아무도 모르는 얘기 아닙니까? 제 생각을 말씀드리자면 저는 다 나오지 않았다고 보고 있거든요. 왜냐하면 아직까지도 보수 진영의 합종연횡이라든가 단일화의 가능성, 이런 변수들이 남아 있기 때문에 그 샤이 보수들은 아마 보수 진영의 어떤 형태, 구조에 대한 변화 이런 것들 지켜보고 있다.[인터뷰] 또 하나만 제가 말씀드리고 싶은 게 이번 선거가 끝나면 평가가 되겠지만 중도의 흐름이 지금 형성되고 있다는 겁니다. 기존에는 무당파다 뭐다 해서 이기는 변수 정도 수준이었는데 이제는 중도층으로 상당히 유권자의 마음이 읽혀지고 있는 것 아니냐. 이번 선거에서 하나의 중요한 특색 중 하나로 볼 수 있겠습니다.[앵커] 알겠습니다. 그런데 이번에 여론조사 1, 2위를 다투고 있는 문재인, 안철수 후보. 여러 면에 있어서 비교가 많이 되고 있는데요. 목소리, 화법 차이가 있고요.변했습니다. 두 후보 발언 먼저 들어보실까요.[문재인 / 더불어민주당 대선 후보 : 그동안 어느 캠프에 있었든, 누구를 지지했든 이제부터 우리는 하나입니다. 다 같이, 함께 해 주십시오. 함께 할 때 우리는 강합니다. 우리가 함께 하면 반드시 이길 수 있습니다.그렇지 않습니까?][안철수 / 국민의당 대선 후보 : 안철수의 시간이 오니 문재인의 시간이 가고 있습니다. 저 안철수, 2012년보다 백만 배, 천만 배 더 강해졌습니다. 느껴지십니까! 여러분!][앵커] 제가 웃는 이유가. 왜 웃으세요?[인터뷰] 저는 안철수 후보님이 굉장히 노력하시고 뭔가 새로운 변화를 한 부분은 굉장히 박수를 쳐드리고 싶은데 사실 저는 기존의 안철수화법도 좋아했습니다. 점잖고 편안하게 얘기하는 스타일, 그것도 설득하기에는 좋은 화법이라고 생각해서 아마도 이렇게 샤우팅하는 화법은 어르신들은 굉장히 좋아할 것 같고 잘 들리고 패기 있어 보이고 하지만 젊은 층들은 오히려 점잖고 세련된 화법을 더 좋아하지 않을까 생각이 듭니다.[앵커] 저는, 제가 왜 웃었느냐? 두 분의 공통점이 있어요. 둘 다 어색하다는 겁니다. 둘 다 어색하다는 건데 어쨌든 그만큼 노력한다라는 모습은 참 보기가 좋습니다, 두 사람 다. 그런데 단점을 보완해야 할 거 아니에요. 어떤 점부터 보완해야 된다고 보십니까?[인터뷰] 저는 일단 이 부분이 사실 이미지 리더십이라고 해서 대단히 관심을 갖는 부분입니다. 대중연설을 어떻게 하는 것이냐. 대중연설에 대한 효과는 사실상 당당함, 신뢰, 믿음 이런 것들이거든요. 이런 것 때문에 말에 대한 화법도 중요하게 다뤄지는 건데 안철수 후보 같은 경우에는 지금 샤우팅 쪽으로 해서 뭔가 복식호흡을 하는 것 같아요. 상당히 노력했는데 아직까지는 뭔가 많이 어색해 보이는 그런 것들이 있다. 그런 점이고 그러나 기존에 안철수 후보가 가졌던 얇은 음성, 이런 것들은 뭔가 신뢰를 주기에 가벼웠다 이런 점에서는 좋은 현상이라고 생각이 듭니다.[앵커] 그런데 많이 보완은, 물론 시간이 가게 되면 하게 될 거라고 보고 홍준표 자유한국당 후보, 오늘 대선 후보 선출 이후 처음으로 호남을 방문했습니다. 화면 함께 보시죠. [홍준표 / 자유한국당 대선후보 : (호남에서) 자유한국당은 싫어하지만 호남에서 저를 싫어할 이유는 없다고 봅니다. 한때 내가 광주시민이었는데, 1년 3개월 동안... 지금 후보 나온 사람 중에서 광주시민이었던 사람이 한 사람이라도 있습니까? 후보 나온 사람 중에서 전북도민이었던 사람이 한 사람이라도 있습니까?][유승민 / 바른정당 대선 후보 : 도정의 공백을 막기 위해서 그렇게(보궐선거를) 하는 건데 본인이 왜 굳이 14개월 정도 도정의 공백을 두려고 하는지 저도 잘 모릅니다.  아주 그 법의 디테일한, 그런 아주 자세한 조항을 악용해서 하는 것은 정말 정정당당하지 못하다 생각하고….][앵커] 이 문제제기. 홍준표 후보는 지금 1분 이상 연설을 못한다고 하더라고요.[인터뷰] 선관위에서 경고를 맞았다고 그러죠. [앵커] 현직 지사이기 때문에 그렇죠? [인터뷰] 그렇기 때문에 선거에 관련된 지지 발언을 할 수 없습니다. 그런데 그것보다 더 흥미로운 것은 홍 지사가 보궐선거 부분에 있어서 자기 지사직을 4월 9일 이전에 던져야 1년 남은 기간에 보궐선거가 이루어져서 새로운 경남지사가 뽑히는데 상당히 꼼수, 거의 의도적인 것 같은데요. 의도적으로 보궐선거를 못하게 하는 꼼수를 피우고 있다는 거예요. 홍 지사는 보궐선거하면 돈이 300억 들기 때문에 비용 때문에 그렇다고 그러는데 그동안 경남은 공백이 되는, 경남도지사가 없는 이런 상황으로 지방자치장이 없어지는 이런 현상이 나타나요. 이런 부분들은 결국 홍 지사가 잘하는 것이냐, 못하는 것이냐. 그것은 제가 봤을 때 굉장히 상식적이지 않다, 이렇게 볼 수밖에 없죠. [앵커] 시간이 다 됐는데 간단하게 한마디 하시죠. [인터뷰] 홍 지사 입장에서는 도지사직을 유지하는 것이 그때까지 최대한 유지하는 것이 맞죠. 왜냐하면 실질적으로 조직 전체가 선거에 임하는 데 있어서 자기 편이 있는 그런 상황과 보궐선거로 인해서 자기 편이 뺏기는 상황은 선거에서 그래도 조직을 유지하고 있는 그런 체제에서 선거를 치르는 것이 훨씬 유리하다, 이렇게 판단하는 거죠. [앵커] 알겠습니다. 선거가 가까워 올수록 참 이번에는 특이한, 처음 보는 현상들이 많이 나타나는 것은 사실인 것 같아요. 그만큼 관심도 높아져서 투표율도 높아졌으면 좋겠다는 생각이 듭니다. 오늘 네 분 말씀 여기까지 듣죠. 고맙습니다.▶뉴스 덕후들의 YTN페이스북 ▶\"대한민국을 구할 대통령을 찾아라\" 2017 대선! 안드로메다[저작권자(c) YTN(Yes! Top News) 무단전재 및 재배포 금지]", "press": "YTN", "title": "문재인 vs 안철수 양강구도 형성...보수·호남 민심은?"}