{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=421&aid=0002661846", "datetime": "2017-04-09 16:00", "contents": "2017.4.9/뉴스1 © News1 송원영 기자[뉴스1 인터뷰] \"국정농단 세력, 안철수 통해 복권 시도\"\"'문준용 논란' 고장난 라디오 같아…10년간 탈탈 털어\"(서울=뉴스1) 이영섭 기자,조소영 기자 = 문재인 더불어민주당 대통령 후보가 9일 자신을 '정권교체 대표선수', 안철수 국민의당 대통령 후보를 '정권연장 대표선수'로 규정하고 선명성 경쟁을 통한 기선잡기에 나섰다.문 후보는 이날 서울 마포에 위치한 한 레스토랑에서 가진 뉴스1과 인터뷰에서 \"정권교체의 대표선수는 저 문재인으로 확정돼 있다\"며 \"정권연장의 대표선수로 안 후보가 점점 유력해지고 있는 상황\"이라고 말했다.문 후보는 \"이번 대선의 성격은 명확하다. 기본적인 구도는 정권교체냐, 또는 정권연장이냐, 좀 더 말하자면 촛불민심과 함께 하는 정권교체냐, 부패·기득권 세력의 정권연장이냐의 대결구도라고 본다\"며 \"안 후보는 정권연장 세력의 지원을 받고 있다. 국정농단 세력이 안 후보를 앞세워 복권을 시도하고 있다\"고 말했다.이어 \"그래서 결국 이 대결구도를 국민들이 보다 명확히 인식한다면, 절대 다수의 국민들이 정권교체를 염원하고 있기 때문에 저 문재인을 지지할 것\"이라고 강조했다.문 후보는 아울러 자신의 국정경험을 내세우는 한편 원내 제1당(119석)인 민주당에 소속돼 있는 등 제3당(40석)인 국민의당에 속한 안 후보보다 '안정성 있는 후보'라는 점을 강조했다.문 후보는 \"저는 오랫동안 국정에 참여한 경험을 갖고 있고 국회 경험도 갖고 있고 당 대표로서 당을 운영해 혁신해낸 경험도 갖고 있다\"며 \"어느 누구보다도 잘 준비된 후보\"라고 말했다.이어 \"뿐만 아니라 원내 제1당의 기반도 갖고 있어서 가장 안정적으로 국정을 인수해 운영할 수 있는 후보라는 점을 말씀드리고 싶다\"고 말했다.문 후보는 또 \"부패척결, 재벌개혁 등 공정한 나라를 만드는 일, 일자리와 민생 등 국민의 삶을 바꾸는 일, 든든한 안보와 한반도 평화를 우리는 일, 모두 제가 더 잘할 수 있다\"며 \"국정경험의 풍부함, 사람과 정책, 수권정당의 면모와 의석수 등 모든 면에서 비교가 되지 않는다는 사실을 국민이 잘 알고 있다\"고 주장했다.문 후보는 자신이 안 후보보다 '표의 확장성'이 부족하단 지적에는 \"가장 확장성이 높기 때문에 1위를 하고 있는 것\"이라고 일축했다.또 \"적폐청산과 국민통합이 다르다고 생각하지 않는다\"며 \"어떤 특정한 사람들을 배척하거나 배제하거나 그런 뜻이 아니다\"고 말했다. 이어 \"종북이다, 좌파다, 편가르고 적대하는 것이야말로 국민통합을 가로막아왔던 적폐 중 적폐\"라고 했다.문재인 더불어민주당 대선 후보가 9일 서울 마포구 한 까페에서 뉴스1과 인터뷰를 하고 있다. 2017.4.9/뉴스1 © News1 송원영 기자문 후보는 아들 문준용씨의 취업특혜 논란에 대해서는 \"언론에서 자꾸 확대재생산하고 있는 것이고 저는 '특혜를 받은 바가 없었다'는 게 할 수 있는 해명의 전부\"라며 \"실제로 채용과정에서 무슨 문제가 있었냐, 없었냐는 건 한국고용정보원이 밝혀야할 부분\"이라고 말했다.이어 \"2007년부터 지금까지 10년간 한국고용정보원에 대한 이런저런 감사에서 특별한 문제가 없었다는 것이 확인된 바 있어, 그것보다 더 확실한 해명이 어딨느냐\"며 \"고장난 라디오처럼 반복된, 철지난 이야기다. 10년 동안 탈탈 털었다\"고 덧붙였다.문 후보는 참여정부 재직 시절, 고(故) 노무현 전 대통령 사돈의 음주 교통사고를 은폐했다는 의혹엔 \"사건을 알게 된 이후 엄정하게 원칙대로 처리했다\"고 강조했다.문 후보는 최우선적으로 해결해야할 외교·안보과제로는 사드문제를 꼽고 \"국익우선, 한미동맹 중시, 국민합의라는 3대 원칙에 입각해 해결하겠다\"고 말했다. 또 \"사드문제의 근본원인인 북핵문제 해결에 모든 역량을 집중하겠다\"고 말했다.그는 그러면서 북핵문제 해결에 있어 \"우리의 주체적인 노력이 필요할 것\"이라며 \"우리의 북핵문제를 미국과 중국간 협상에 맡겨두고 우리는 구경꾼이 되는 상황은 이제는 끝내야되지 않겠나\"라고 말했다.문 후보는 남북관계의 4대 목표로 Δ한반도 비핵화 Δ항구적 평화정착 Δ남북간 하나의 시장 Δ더불어 민주사회, 또 4대 원칙으로는 Δ북핵 불용 Δ도발 불용 Δ협력을 통한 변화 Δ국민과의 소통을 제시했다.문 후보는 경제정책과 관련, '성장'에 방점을 두고 있어 '경제민주화'와 배치되는 게 아니냐는 지적엔 \"경제민주화와 성장을 대립시키는 건 낡은 이분법\"이라며 \"지금까지의 성장이 재벌의 금고만 채우는 성장이었다면, 이제 경제민주화를 통해 국민의 지갑을 채우는 새로운 성장 시스템을 만들어낼 것\"이라고 말했다.cho11757@▶ 놓치면 후회! 최신 만화 보기 / 2017년 나의 운세 보기▶ 여러분의 제보를 기다립니다. 제보하기(클릭!)[© 뉴스1코리아(news1.kr), 무단 전재 및 재배포 금지]", "press": "뉴스1", "title": "문재인 \"안철수는 정권연장 대표선수, 농단세력이 지지\""}