{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=016&aid=0001217474", "title": "포옹한 안희정·이재명…문재인 ‘그 둘 끌어안기’ 진짜 숙제", "press": "헤럴드경제", "datetime": "2017-03-30 11:48", "contents": "文 본선 직행 가능성 커졌지만安과의 반감 격화 우려도 커져安·李 지지층 흡수 최대 관건일부 “文되면 안철수 뽑겠다”지난 29일 대전 충무체육관. 후보 정견 발표가 끝난 후, 안희정 충남도지사와 이재명 성남시장은 지지자들 앞에 함께 섰다. 안 지사는 “이재명”을 외쳤고, 이 시장은 “안희정”을 외쳤다. 둘은 웃으며 포옹했다. 이재명 캠프의 유승희 공동본부장과 안희정 캠프의 박영선 의원멘토단장도 손을 뻗어 맞잡았다. 두 후보의 지지자들도 환호성을 보냈다. 그 자리에 문재인 전 대표는 없었다. 문 전 대표는 호남에 이어 충청권에서도 사실상 압승했다. 호남과 충청권 누계 기준으로 문 전 대표는 55.9%를 기록, 안 지사(25.8%), 이 시장(18%)을 크게 따돌렸다. 한층 본선 직행에 가까워졌다는 분석이 지배적이다.  더불어민주당 문재인 전 대표(왼쪽)가 29일 오후 대전 충무체육관에서 열린 더불어민주당 제19대 대통령후보자 충청권역 순회투표에서 47.8%로 1위를 차지한 후 선관위원장과 인사를 위해 이동하고 있다. 문 전 대표는 호남에 이어 충청에서까지 1위를 차지하면서 대세론을 굳히고 있다. 오른쪽은 격려 인사 나누는 이재명 성남시장(왼쪽 두번째 부터), 안희정 충남도지사, 최성 고양시장. [연합뉴스]문 전 대표의 진짜 숙제는 오히려 이제부터다. 설사 문 전 대표가 민주당 후보로 당선되더라도 안 지사 지지층과 이 시장 지지층을 문 전 대표가 흡수할 수 있는가가 문 전 대표에도, 민주당에도 가장 큰 과제다. 물론 현재 안 지사와 이 시장이 ‘1위 후보 저지’란 공통 목표가 있다. 문 전 대표도 “선거가 끝나면 원팀이 될 것”이라고 강조하고 있다. 경선만 끝나면 자연스레 통합되리란 기대감이다. 하지만 두 진영의 내부 기류는 심상치 않다. 이 시장 지지자로 충청권 현장투표에 참석한 이재호(37) 씨는 “민주당을 지지해서 이 시장을 지지하는 게 아니다”며 “선거 과정에서 문 전 대표 측에 크게 실망했다. 이 시장 때문에 권리당원에 가입했다가 지금은 주변에서도 다 탈퇴하고 있다”고 했다. 그는 “안 지사가 대연정을 말로 한다면 문 전 대표는 인사 영입 등 행동으로 대연정을 하고 있지 않느냐”고 했다. 오모(81) 씨는 심지어 “문재인 측에선 이 시장 지지자가 본인 몫이라 생각하겠지만 대선에서 문재인과 안철수가 나오면 아예 안철수 선거운동원이 되겠다”고도 했다. 캠프 내 분위기도 크게 다르지 않다. 이 시장 측 핵심 관계자는 “이 시장 지지층 내에 문 전 대표에 대한 반감이 상당하다”며 “진보성향에 가깝다고 해서 이들이 그대로 문 전 대표 지지자가 될 것이란 생각은 큰 오판”이라고 했다. 안 지사 측도 문 전 대표 측과의 반감이 격화된 상태다. 일각에선 ‘돌아올 수 없는 강’을 건넜다는 평까지 나온다. 안 지사는 “질린다”는 평까지 내놨다. 이 시장의 지지층이 후보 충성도가 강하다면, 안 지사 지지층은 상대적으로 중도 성향이 강하다. 두 지지층 모두 자연스레 민주당 지지층으로 수렴될 성격은 아니다. 특히나 안철수 전 대표를 비롯, 야권 내 또 다른 선택지가 있다면 더 그렇다. 통합 리더십이 부족하다고 공격받는 문 전 대표에는 경선 무대 자체가 또 다른 시험대다. 문 전 대표는 호남, 충청에 이어 안방 격인 영남에서 사실상 경선 통과를 확정짓겠다는 전략이다. 30일 여론조사전문기관 리얼미터 여론조사(27~29일)에 따르면, 부산ㆍ경남 지역과 대구ㆍ경북 지역에서 문 전 대표의 지지율은 각각 36.7%, 30.5%로 안 지사(5.5%, 12%), 이 시장(6.9%, 7.3%)를 크게 앞서고 있다(95%신뢰수준 표본오차 ±2.5%포인트, 자세한 사항은 중앙선거여론조사심의위원회 홈페이지 참조).물론 안 지사나 이 시장도 막판 연전을 노리고 있다. 특히 전체 선거인단의 56%가 밀집된 수도권이 남았기에 1위 탈환은 어렵더라도 문 전 대표의 과반 저지는 가능하다는 게 두 후보 측의 전략이다. 김상수 기자/dlcw@heraldcorp.com▶영감이란 불꽃에 타오르게할 스토리(INSPIRE)▶인기 무료 만화 ▶나만의 변호사 찾기 - Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -"}