{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=009&aid=0003912415", "title": "호남서 反文정서 넘은 문재인…\"수도권 경선前 결판낼것\"", "press": "매일경제", "datetime": "2017-03-27 22:03", "contents": "정권교체 열망에 文에 몰표, 안철수 이어 文도 60% 넘어…묘한 호남민심, 누구 택하나文 \"기대밖 아주 큰 승리\"…결선없이 본선 직행할지 주목◆ 문재인 호남경선 압승 ◆  27일 광주광역시 광주여대 유니버시아드 체육관에서 열린 더불어민주당 제19대 대통령 후보자 호남권 선출대회에서 문재인 후보(왼쪽 둘째)가 60.2%를 득표해 무난히 1위를 차지한 뒤 안희정(맨 오른쪽), 이재명(왼쪽 셋째), 최성 후보와 인사하고 있다.  [이충우 기자] 이변은 없었다. 더불어민주당 대선 후보 선출을 위한 경선 레이스에서 문재인 전 대표가 6부 능선을 넘었다. 문 전 대표가 여세를 몰아 결선투표 없이 곧바로 본선에 직행할지 주목된다.문 전 대표는 27일 광주여대 유니버시아드 체육관에서 열린 민주당 호남 경선에서 60.2%의 득표율로 압승을 거두며 경선 기간 내내 회자되던 '문재인 대세론'을 입증하는 데 성공했다. 한때 반문 정서에 따른 호남 홀대론이 불거지기도 했지만 이번 경선 결과로 \"호남이 문재인에게 면죄부를 줬다\"는 평가도 나왔다. 실제 이날 문 전 대표의 득표율은 2012년 경선 때 문 전 대표의 광주·전남 득표율(48.5%)을 크게 웃돈 수치다. 그만큼 몰표를 받았다는 얘기다.문 전 대표는 이날 결과 발표 후 기자들과 만나 \"기대 밖의 아주 큰 승리를 거뒀다\"면서 \"압도적 기대를 모아주신 광주시민·전남도민·전북도민께 감사드린다\"고 말했다. 이어 \"정권교체에 대한 호남 염원이 크다는 것을 보여준 것\"이라며 \"오늘 호남 경선에서 압도적 승리를 힘으로 압도적 정권교체를 이뤄내고 호남의 기대에 반드시 부응하겠다\"고 밝혔다. ◆ 문, 2012년 호남 경선보다 득표율 높아  이번 후보 선출 방식은 100% 완전국민경선제로, 민주당은 앞서 지난 22일 실시한 투표소 투표 중 호남 지역 표와 25~26일 진행된 자동응답시스템(ARS)투표, 이날 이뤄진 현장투표를 합산했다. 32만여 명의 호남 선거인단 중 일반국민과 일반당원은 모두 27만4934명이며, 권리당원은 5만1532명이다.이날 야권 심장부인 광주 압승으로 문 전 대표는 남은 경선 일정에서도 승기를 거머쥐게 됐다. '역시 문재인이 대세'라는 인식이 확산되면서 선두주자에게 표가 몰리는 밴드왜건효과가 뚜렷해질 수 있다는 얘기다. 그동안 가능성이 점쳐지던 국민경선단의 역선택도 실체가 없었던 것으로 확인됐다. 또 '전두환 표창' 논란도 문재인 대세론 앞에서 힘을 발휘하지 못했다.호남 민심은 민주당 경선의 '바로미터'다. 실제 2002년 광주 경선에서 노무현 전 대통령은 37.9%로 이인제 후보(31.3%)를 누르면서 돌풍을 일으켰고 경선 최종 승리를 거머쥐었다. 2012년 경선 때 후보로 나섰던 문 전 대표는 48.5%로 손학규 후보(32.3%)를 큰 표차로 물리치면서 최종 승리했다.문 전 대표의 승리 요인은 역시 '압도적 승리론'과 '준비된 대통령론'이다. 그는 이날 경선 현장에서 실시된 정견 발표에서도 \"이번 대선은 적폐 세력의 집권 연장이냐, 완전히 새로운 대한민국이냐의 갈림길이 되는 역사적인 선거\"라며 \"완벽하게, 압도적으로 승리해야 한다\"고 말했다. 이어 \"남은 43일간 어떤 변수도 있어선 안 된다. 검증 한 방에 무너질 수도 있는 만큼 검증 안 된 후보로는 위험하다\"면서 \"검증이 끝난 후보, 도덕성에 흠결 없는 후보가 누구냐\"고 지지를 호소했다.호남 표심을 공략한 점도 주효했다. 문 전 대표는 호남 경선을 일주일 앞둔 지난 20일 호남 지역 공약을 발표하며 △광주를 미래 자동차산업의 중심지로 △서남해안에 관광휴양벨트 조성 △무안공항을 서남권 거점 공항으로 육성 △전남 첨단 스마트팜과 수산양식산업 육성 등을 공약으로 쏟아냈다. 아울러 \"대통령이 직접 임명하는 고위공직자 인사에서 호남 차별이 더 이상 없을 것이다. 호남은 가장 중요한 국정 운영의 파트너로 우뚝 설 것\"이라며 호남 총리론에 불을 지폈다. 반면 안 지사는 지역균형발전론에서 공약을 더 구체화하지 못했다. ◆ 호남 총리론·일자리 공약 주효이번 민주당 호남 경선 전 치러진 국민의당 호남(광주·전남·전북) 경선에서 안철수 전 대표가 64.6%를 득표하며 압승을 거둔 점도 영향을 미쳤다. 문 전 대표에게 표를 몰아줘 본선에서 누구를 만나더라도 확실히 이길 수 있게 하자는 공감대가 호남 민주당 지지자들 사이에서 형성됐다는 분석이다. 2002년 민주당 경선 당시 '노풍(盧風·노무현 바람)'의 진앙이었던 광주는 주요 선거 때마다 '전략적 투표' 성향을 보여왔다. 이번에도 광주시민 사이에선 정권교체를 위해 준비된 문 전 대표를 밀어주고, 안희정·이재명 후보는 좀 더 준비해 차차기를 노리면 되지 않겠느냐는 인식이 강하다.이로써 문 전 대표와 안 전 대표 모두 호남의 선택을 받았다는 명분을 획득한 만큼 대선 본선에서 호남의 선택을 두고 진검 승부를 벌이게 될 전망이다. 호남 표심이 문 전 대표와 안 전 대표 모두 본선 무대에 올리되, 정권교체 적임자가 누구일지는 본선에서 다시 따져보겠다는 의미로도 풀이돼 양자 모두 긴장의 끈은 놓을 수 없는 상황이다.아울러 국민의당 안 전 대표, 자유한국당 홍준표 경남지사, 바른정당 유승민 의원, 정의당 심상정 대표 등 5자 구도에서도 문 전 대표가 한발 앞서나갈 것이라는 전망이 나오고 있다. [광주 = 오수현 기자][매일경제 공식 페이스북] [오늘의 인기뉴스] [매경 프리미엄][ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"}