{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=025&aid=0002701873", "datetime": "2017-04-05 11:34", "contents": "4일 문재인 후보가 더불어민주당의 제18대 대통령후보로서 첫 공식 일정을 시작했다. 후보 당선 전과 후 달라진 모습을 꼽아봤다.  문재인 더불어민주당 대선 후보가 4일 경선 승리 후 서울 여의도 본관에서 열린 긴급의총에 참석해 의원들과 화이팅을 외치고 있다. 오종택 기자   ①브이(기호2번) 대신 엄지척(기호1번)=문 후보는 지난 3일 서울 고척스카이돔에서 민주당 대선 후보로 확정된 직후 엄지 손가락을 들어보였다. 기호1번을 뜻하는 표시였다. 오늘 15~16일 중앙선거관리위원회에 대통령후보자 신청을 마치면 문 후보에게는 정당 의석순에 따라 기호1번이 배정된다. 지난 2012년 대선에서 문 후보는 기호 2번을 배정받았었다. 문 후보는 4일 국회에서 민주당 의원들에게 당선 인사를 한뒤 단체사진을 찍으면서도 엄지 손가락을 치켜들었다. 이날 의원총회에 참석한 추미애 대표를 비롯한 소속 의원 90여명도 엄지손가락을 들고 “민주당, 화이팅!”“문재인, 화이팅!”이란 구호를 외치며 사진 촬영에 임했다. 문 후보 측에서는 “내리 1번만 찍었던 어르신들 가운데 이번에도 1번 후보가 여당인줄 알고 1번을 찍으시는 분들이 나올지도모른다”고 말했다.  문재인 더불어민주당 후보 경호 인력과 경호 차량들이 4일 김해 봉하마을에서 대기하고 있다. 위문희 기자      문재인 더불어민주당 후보 경호 인력과 경호 차량들이 4일 김해 봉하마을에서 대기하고 있다. 위문희 기자   ②경호는 국무총리급=문 후보를 경호하는 인력도 2~3배로 늘어났다. 이날 서울 홍은동 자택을 나서는 문 후보 자택 앞에는 차량 총 세대가 문 후보를 기다리고 있었다. 문 후보가 타고 다니는 차량 외에 문 후보 경호 차량이 한대에서 두대로 늘어났기 때문이다. 문 후보는 이날 자택 앞에서 새로 파견된 경찰 경호팀과 “제가 다 든든하다”며 반갑게 인사했다. 지난 2012년 대선에서 문 후보를 경호했던 경호 인력이 다시 파견 왔다고 한다. 이날 오후 김해 봉하마을로 내려가서도 문 후보는 차량 7대의 경호를 받으며 이동했다. 문 후보가 노무현 전 대통령의 부인인 권양숙 여사를 예방하는 동안 검은색 우산을 든 경호 인력 3명이 문 후보 차량 주변을 지키고 있었다. 경찰은 앞으로 최대 30여명의 경호 인력을 추가 파견할 방침이다. 경호 수준은 국무총리, 국회의장, 대법원장, 헌법재판소장 등 4부 요인에 적용되는 ‘을호’ 수준과 동일하다.  더불어민주당 대선 후보로 선출된 문재인 후보가 4일 오전 대선 후보 첫 행보로 찾은 서울 동작구 국립서울현충원을 찾아 고 박정희 전 대통령의 묘역에 참배하고 있다. [문재인 후보 측]   ③키워드는 통합=문 후보의 이날 첫 공식일정은 현충원 참배였다. 문 후보는 2012년과 달리 김대중ㆍ김영삼 전 대통령 묘역 외에 이승만ㆍ박정희 전 대통령 묘역까지 참배했다. 문 후보는 참배 직후 “대한민국은 건국 이후에 역사에 많은 굴곡이 있었고 역대 대통령들은 공과가 있었다”며 “그러나 우리가 안아야 할 우리의 역사이고, 공과도 뛰넘어야 할 우리의 과제”라고 말했다. 그러면서 “이번에 우리 국민들은 적폐의 생생한 민낯을 보았다.  반칙, 특권, 부정부패, 정경유착, 국가권력의 사유화 등 공정하지 못하고 정의롭지 못한 그런 모습들이었다”며 “이제 우리는 그 공정과 정의의 토대 위에서 정의로운 국민통합을 이뤄내야 한다”고 말했다.   한편 문 후보는 5일 경남 양산의 자택에 머물면서 선대위원회 구성 등 정국 구상에 들어갔다. 문 후보는 추미애 대표를 상임선대위원장으로 위촉한 뒤 “당 중심의 선거를 치르겠다는 말씀을 여러번 드린바 있다”며 “기존 선대위와 기존의 제 캠프와 다른 후보 캠프 사람들이 어떻게 조화롭게 결합해 국민통합선대위를 만들어 나갈 것인지 당 대표와 논의하겠다”고 말했다. 문 후보는 이날 경남 양산에 있는 부친 묘소를 참배하고 모친을 방문하는 일정만 소화할 예정이다. 위문희 기자 moonbright@joongang.co.kr위문희 기자 moonbright@joongang.co.kr▶SNS에서 만나는 중앙일보 [페이스북] [트위터] [네이버포스트]ⓒ중앙일보(http://joongang.co.kr) and JTBC Content Hub Co., Ltd. 무단 전재 및 재배포 금지", "press": "중앙일보", "title": "브이 대신 엄지척(기호 1번)....문재인 당선 첫날 동행해보니"}