{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=002&aid=0002028517", "title": "'박근혜 사면' 논란…문재인-안철수 정면충돌", "press": "프레시안", "datetime": "2017-04-02 13:56", "contents": "문재인 측 \"자유한국당과 연대?\"…안철수 \"대세론 무너져 초조한가\" [김윤나영 기자] 국민의당 안철수 전 대표의 '박근혜 사면 발언'이 논란이 되고 있다. 더불어민주당 문재인 전 대표 측이 공격하면서부터다. 각 당 경선이 마무리 국면에 접어들고 본선 경쟁이 서서히 시작되면서 두 사람 간 신경전이 본격화되는 모양새다. 안철수 전 대표는 지난 31일 '박근혜 전 대통령 사면을 검토할 수 있느냐'는 기자들의 질문을 받고 \"국민의 요구가 있으면 (사면) 위원회에서 다룰 내용\"이라고 답했다. 안철수 전 대표는 \"대통령의 사면 권한을 남용하지 않도록 (사면) 위원회를 만들어 국민 뜻을 모으고 투명하게 진행할 것\"이라고 덧붙였다. 그러자 문재인 캠프의 박광온 대변인은 \"아직 재판도 시작하지 않은 박근혜 전 대통령에 대한 사면 가능성을 언급해 진의가 의심스럽다\"고 공격했다. 안철수 전 대표는 자신의 트위터에 \"오늘 사면에 대해 말씀 드린 것은 비리 정치인과 경제인에 대한 사면권을 자의적으로 행사하지 않겠다는 공약을 재확인한 것\"이라며 \"박 전 대통령이 기소도 되지 않은 상황에서 사면 여부에 대한 논의 자체가 부적절하다\"고 해명했다. 안 전 대표는 1일 기자들과 만나 \"아마 대세론이 무너져 초조한가 보다. 정치권에 와서 상대방이 비난을 시작할 때가 내가 잘하고 있다는 증거다. 내가 잘하고 있다는 증거를 보여준 것\"이라고 맞받았다. 하지만 문재인 캠프 권혁기 부대변인은 2일 \"사면 발언의 진의를 의심할 만한 정황은 차고 넘친다\"라며 \"박지원 대표가 바른정당에 이어 자유한국당까지 손잡는 '3단계 연정론'을 말했는데, 하루도 거르지 않는 '문모닝'이 결국 국정농단 세력과 연대를 해서라도 정권 교체를 막아보겠다는 것이었나\"라고 주장했다.  두 후보 캠프 간 공방은 당 차원의 공방으로 번지기도 했다. 더불어민주당은 안철수 전 대표가 반기문 전 유엔 사무총장을 외교 특사로 임명하겠다는 발언도 '보수 연대'를 염두에 둔 것 아니냐는 취지로 공격했다. 더불어민주당 정진우 부대변인은 1일 \"반기문과 황교안으로 옮겨 다니던 갈 곳 잃은 표를 이제는 자신이 흡수해보겠다는 속 보이는 메시지가 '반기문 외교 특사'\"라며 \"대단히 정략적인 발상이고 '새 정치'를 갈망하는 유권자들에 대한 배신\"이라고 말했다. 국민의당 손금주 최고위원은 2일 반박 자료를 통해 \"문재인 후보 측은 같은 당 안희정 후보에게는 네거티브 정치를 하지 말자며 비판하더니 국민의당 안철수 후보에게는 네거티브 공세를 멈추지 않고 있다\"면서 \"여론을 호도하는 지금의 작태는 과거 수구 독재 정권이 자행했던 색깔론의 연장선일 뿐\"이라고 반발했다.  박지원 대표 또한 이날 \"민주당에서 문재인 후보 검증에 대해 국민의당이 '문모닝'한다고 비난한다. 문재인 후보 검증 자료는 많다. 앞으로 그런 식으로 나오면 문이브닝도 하겠다\"고 선언했다. 한편, 정의당 심상정 대표는 자신의 페이스북에 안철수 전 대표와 문재인 전 대표를 싸잡아 비판했다. 심 대표는 안 전 대표를 향해 \"사면은 국민이 시끄러울 땐 잡아넣었다가 조용해지면 빼내주자는 말\"이라며 \"국민을 개, 돼지로 보는 발상과 뭐가 다르냐\"고 했다. 문재인 전 대표를 향해서는 \"문재인 후보도 '대통령이 되면 이재용 부회장, 박근혜 전 대통령을 사면하지 않겠다고 약속하자'는 이재명 후보의 제안을 거부했다\"면서 \"입장이 모호하기는 매한가지\"라고 지적했다.김윤나영 기자 (dongglmoon@pressian.com)▶독자가 프레시안을 지킵니다 [프레시안 조합원 가입하기][프레시안 페이스북][프레시안 모바일 웹]Copyrightsⓒ PRESSian.com 무단전재 및 재배포금지기사제보 jebo.pressian.com"}