{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=006&aid=0000085987", "title": "호남 압승한 문재인에 \"완장 찬 혁명 권력\" 맹폭하는 언론", "press": "미디어오늘", "datetime": "2017-03-28 08:13", "contents": "[아침신문 솎아보기] 주요 일간지들 \"본선에서 문재인vs안철수\" 구도 전망…검찰, 특검의 '뇌물죄' 결론 수용했다[미디어오늘 차현아 기자]더불어민주당의 호남권역 대통령후보자 선출대회에서 문재인 후보가 압승을 거뒀다. 2위 후보의 3배에 이르는 득표율을 기록하며 ‘대세론’을 입증했다는 평가가 나온다. 검찰이 27일 파면된 전 대통령 박근혜씨에게 삼성으로부터 433억원(실제 건네진 금액 298억원)의 뇌물을 받은 혐의를 적용해 구속영장을 청구했다. 주요 일간지들은 문재인 전 대표의 호남 경선 압승 소식과 박근혜씨의 검찰의 구속영장 청구 소식을 1면에서 비중있게 다뤘다. 문재인 대세론 호남에서 날개달았다 문재인 더불어민주당 전 대표가 호남지역 첫 대선 후보 경선에서 압승을 거뒀다. 전통적으로 야권 후보를 결정하는 지역으로 평가되는 호남지역에서의 승리인만큼 사실상 ‘문재인 대세론’에 힘을 실은 결과로 풀이할 수 있다. 문 전 대표는 27일 호남 경선에서 모두 14만2343표(60.2%)를 확보해 안희정 충남도지사(4만7215표, 20.0%)와 이재명 성남시장(4만5846표, 19.4%), 최성 고양시장(954표, 0.4%)을 크게 제치고 1위를 기록했다. 문 전 대표는 현장투표소 투표와 ARS 투표, 현장 대의원 투표 3가지 방식 투표에서 모두 60% 이상의 압승을 거뒀다. 민주당의 전통 지지기반으로 꼽힌 호남 지역에서 문 전 대표가 다른 후보들을 가볍게 제친 결과를 두고 주요 일간지들은 대체로 향후 2,3일 간격으로 이어질 충청과 영남, 수도권 경선에서도 이변이 없는 한 큰 격차로 1위를 ▲ 한국일보 1면 기사 갈무리. 지켜갈 것이라는 전망을 내놓았다. 한겨레는 “안희정 후보 쪽이 기대를 거는 충청권의 선거인단 비율이 전체의 10% 수준에 불과한데다, 문 전 대표의 ‘텃밭’이나 다름없는 영남권에서 격차가 벌어지면 최종 승부처인 수도권 경선에서 다른 후보들이 선전한다 해도 문 후보의 과반 확보를 저지하기는 어렵”다는 이유로 설명했다. 문재인 압승 비결은 ‘준비된 후보’ 이미지? 호남 경선에서는 호남의 ‘문재인 비토 여론’이 최대 관건으로 꼽혔다. 그러나 27일 호남 경선 결과로 호남 지역에서의 ‘반문재인’ 정서를 극복한 것으로 풀이된다. 한국일보에 따르면 문 전 대표 측이 호남 경선에서 1위를 자신하면서도 1차 목표를 ‘과반’ 수준으로 보수적으로 설정했던 것도 ‘반문재인 정서’의 영향을 어느 정도 감안한 예상치였다는 풀이다. 다만 문 전 대표가 호남 민심을 사로잡을 수 있었던 데에는 그동안 ‘준비된 후보’라는 이미지를 내세워 정권교체를 열망하는 호남 민심 설득에 주력한 것이 주효했다는 분석도 나온다. 최근 논란이 됐던 문 전 대표의 ‘전두환 표창‘ 발언도 호남 민심에 큰 영향을 주지 못한 것으로 보인다. ▲ 국민일보 2면 기사 갈무리. 국민일보는 이번 문재인 전 대표의 압승의 비결로 ‘막강한 조직력’을 꼽았다. 문 전 대표는 2012년 대선 패배 이후 차분히 바닥을 다져왔고, 2015년 2·8전당 대회를 준비하면서 본격적인 조직력 확보에 나섰다. 당 대표를 역임했고 당 장악력도 끌어올렸다. 특히 국민일보는 문 전 대표 자신은 불출마했지만 지난해 20대 총선 기간 전국을 다니면서 전국 지역위원장 상당수를 우호세력으로 확보했다는 분석도 내놓았다. 올해 초부터 사실상 호남에 올인해, 호남 조직 확보에 사활을 걸었던 점도 압승 이유로 꼽았다. 안희정·이재명 등 나머지 민주당 후보 캠프에는 비상이 걸렸다. 중앙일보에 따르면 안희정 충남도지사는 이날 호남 경선 일정을 앞두고 대전에서 지역 방송사와 인터뷰를 진행하는 등 충청 공략에 공을 들이고 있는 모습을 보였다. 호남 지역에서는 1위 자리를 내주더라도 충청 지역 경선에서 뒤집겠다는 전략이다. 그러나 호남 경선 결과 표차가 문 전 대표와 10만표 가까이 벌어지자 실망감을 감추지 못하는 모습이었다. 중앙일보에 따르면 안 후보 캠프의 전략을 담당해온 이철희 의원(총괄실장)은 “(격차가) 너무 벌어졌다”는 말을 반복했다. 그는 “충청에서 역전할 수 있겠느냐”는 질문에 “열심히 해봐야 한다”면서도 벌어진 표차에 실망감을 감추지 못했다고 중앙일보는 보도했다. 이재명 후보 캠프 역시 고심에 빠졌다. 캠프총괄 본부장인 정성호 의원은 중앙일보와의 인터뷰에서 “의미 있는 득표율을 거둬 결선투표로 끌고 가야 반전의 계기를 만들 수 있는데 문 후보가 너무 압도적인 득표를 올렸다”며 “안 후보와의 격차가 거의 없기 때문에 수도권에서 승부를 건다면 2위 싸움은 해볼만 하다”고 밝혔다. 다만 중앙일보는 이 후보에게는 남은 경선 지역 중 안희정 지사 만큼 우세한 지역이 없다는 점에서 결선투표 자체가 의미가 없어질 가능성을 언급했다. 대선은 결국 문재인vs안철수 싸움이다? 민주당의 호남 경선 결과를 지켜본 이들 중 문재인 측 민주당 인사가 아닌데도 반색을 나타낸 이들이 있다. 안철수 전 국민의당 대표는 문 후보의 호남 압승 소식을 접한 뒤 “이번 대선은 안철수와 문재인의 대결이 될 것이고 제가 이길 것”이라고 말했다. 안 후보는 부산 KNN방송 토론회 후 기자들과 만나 “지난 1월 초부터 안철수-문재인 구도를 말씀드렸고 지금까지 다 예측했던 대로 되지 않았느냐”며 이와 같이 강조했다. 중앙일보에 따르면 안철수 캠프 관계자는 “문재인과 안철수가 제대로 한판 붙으라는 게 호남 민심”이라며 “누가 더 나은 정권교체인지를 놓고 경쟁하면 우리에게 승산이 있다”고 주장했다. 안 전 대표도 지난 25~26일 치러진 국민의당 전남·북 지역 경선에서 압도적인 승리를 거둬 사실상 ‘호남의 선택’을 받았다는 자평을 내놓기도 했다. ▲ 한겨레 4면 기사 갈무리. 국민의당과 안철수 전 대표의 이러한 반응에는 문 후보가 경선에서 최종 승리해 민주당 후보로 당선될 경우, 안희정 충남도지사의 표가 일부 안철수 전 대표에게 올 수 있다는 예측 때문이다. 문재인 전 대표와 본선에서의 1대1 구도가 어느 정도 현실화되고 있다는 상황에서 향후 당 안팎으로의 연대 움직임이 가속화될 가능성도 나온다. 다만 박지원 국민의당 당대표는 27일 기자들과 만나 “자꾸 대연정이 거론되는데, (연정을 하려면) 정체성이 같아야 한다”며 “정치는 게나 고둥이나 함께할 수는 없다. 박근혜 추종세력, 실패한 세력들과 합종연횡을 한다고 하는 것은 국민 정서를 떠나는 것”이라며 자유한국당 등 보수 정당과의 연대에는 명확히 선을 그었다. ▲ 한국일보 6면 기사 갈무리. 한국일보는 문재인과 안철수 두 정당의 유력 후보에게 모두 몰표를 준 호남의 전략에 대해 “두 경쟁자를 고르게 밀어주는 ‘전략적 육성’을 통해 확실한 정권교체 카드를 쥐겠다는 게 호남의 전략적 선택”이라는 해석을 내놓았다. 경선인단 수 자체가 달라 직접적인 표수를 놓고 두 후보를 비교하는 것은 어렵지만, 압도적인 지지 심리는 두 후보에 모두 동일하다는 평가다. 향후 ‘반문재인 연대’는 현실화될 가능성이 점쳐진다. 문재인 전 대표가 민주당 대선 후보로 선출될 가능성이 짙어지는 만큼, 이제는 본선 구도에서 문재인 전 대표의 대항 세력을 만드는 것이 정치권의 과제가 됐기 때문이다. 문재인에게 앞으로 남은 과제는 ‘안보관’? 주요 일간지들은 사설을 통해 이번 호남 경선 결과의 의미를 짚었다. 조선일보와 동아일보 등 일부 일간지들은 문재인 전 대표에 대한 안보관부터 문제를 꺼내들고 나서는 모습이다. 조선일보는 ‘압승 文, 이제 ’운동권 정치‘ 접고 국민 안보 불안 직시해야’라는 제목의 사설을 통해 “문 전 대표는 지지율은 1위인데도 좋아하는 사람보다 싫어하는 사람이 더 많은 것으로 나타난다”며 “가장 큰 이유는 국가 안보를 맡길 수 없다는 불안감”이라며 안보관을 비판했다. ▲ 조선일보 사설 갈무리. 조선일보는 특히 운동권의 이미지를 갖고 있다며 문 전 대표를 비판했다. 조선일보는 “‘대청소한다’는 등 마치 완장 찬 혁명 권력 같은 행태가 계속돼왔다”며 “문 전 대표의 모습에서 철 지난 낡은 운동권 모습을 보는 듯하다는 비판”이 나온다고 밝혔다. 동아일보 역시 문재인 전 대표에 대한 안보관 검증이 필요하다고 지적했다. 동아일보는 사설에서 “사드 배치 같은 최대 안보현안에는 별다른 대안도 없이 ‘차기 정부에 넘겨주면 잘하겠다’는 어정쩡한 태도로 일관한다”며 “이래서야 불신과 불안의 ‘반문 장벽’만 견고히 할 뿐‘”이라고 비판했다. 또한 “그는 청와대 참모로서 대통령 측근 비리를 막지도 못했고, 사회적 갈등 해결에도 한계를 드러냈다는 것이 일반적 평가”라며 “박근혜 전 대통령 탄핵에 따른 반사이익을 얻었지만 앞으로는 집권 능력을 보여줘야 한다”고 짚었다. 중앙일보의 사설은 ‘반문’ 정서를 주요하게 다뤘다. 중앙일보는 “민주당 선거인단 내부의 의사일 뿐 호남 유권자 일반의 뜻을 반영한 건 아니”라며 특히 선거인의 대부분이 ARS 방식으로 투표한 것이어서 ‘떠 있는 여론’이라는 평가“라는 점을 지적했다. 또한 중앙일보는 “호남 민심이 민주당과 국민의당으로 양분돼있는 건 주지의 사실”이라며 “이번 대선은 각자 호남의 뿌리가 있는 문재인과 안철수의 양강 구도로 전개될 가능성이 있어보인다. 안철수 후보가 이른바 ‘비문 후보 단일화’를 이뤄낼지도 주요 관전 포인트다. 문 후보는 적폐청산을, 안 후보는 대혁신을 내세우는데 한국의 미래를 어디에 거는 게 현명한지 유권자는 숙고해야 할 것”이라고 전했다. 한겨레 역시 조선·동아일보의 사설에서처럼 ‘반문재인 연대’의 가능성을 언급했지만, 문 전 대표가 검증돼야 할 부분은 조선·동아 등과 다른 지점을 짚었다. ▲ 한겨레 사설 갈무리. 한겨레는 사설에서 “아들의 취업 특혜를 둘러싼 의혹에 대해선 ‘이미 해명이 끝난 문제’라며 소극적으로 넘길 게 아니”라며 “과거에 제기된 문제라고 하더라도 낱낱이 밝히고 투명하게 설명해서 국민을 납득시켜야 한다”고 지적했다. 또한 “문재인 캠프엔 더욱 많은 사람들이 몰려들텐데, 이들에 대한 철저하고 빈틈없는 검증도 요구된다”며 “문 전 대표 주변에 있는 사람들이 부주의하게 행동하고 발언한다면 금세 민심이 돌아설 수 있음을 명심하길 바란다”고 밝혔다. 검찰, 특검의 ‘뇌물죄’ 결론 수용했다 파면된 전 대통령 박근혜씨에 대해 검찰이 27일 사전구속영장을 청구했다. 이는 헌법재판소에서 파면 결정을 한 지 17일 만이며, 전두환·노태우 전 대통령에 이어 구속영장이 청구된 세 번째 전직 대통령이 됐다. 중앙일보에 따르면 구속영장 청구서에는 검찰 특별수사본부가 박근혜씨에게 뇌물수수, 직권남용, 공무상 비밀누설 혐의를 적용했다는 사실이 적시돼있다. 이 중 뇌물 수수는 박영수 특별검사팀의 수사내용이 반영된 결과다. 또한 검찰은 박 전 대통령에게 뇌물수수, 직권남용 권리행사방해, 강요, 강요미수 등에 해당하는 14개 범죄 혐의를 적용한 것으로 전해졌다. ▲ 중앙일보 1면 기사 갈무리. 박영수 특검팀은 박 전 대통령이 최순실씨 등과 공모해 삼성의 경영권 승계 등을 도와주는 대가로 삼성 측으로부터 미르·K스포츠재단에 총 204억원을 출연받은 것을 뇌물로 판단했다. 또한 삼성 측의 정유라씨에 대한 승마 지원약속 금액 213억원(실제로 지급된 돈은 77억9735만원)과 동계스포츠영재센터 지원금 16억2800만원까지 포함해 총 433억2800만원을 뇌물액수로 봤다. 또한 특수본은 영장을 청구하면서 이 금액을 그대로 뇌물수수 규모로 적시했으며, 미르·K스포츠재단에 대한 기업들의 출연금 774억원 전체를 강요의 결과로 판단했다. 삼성의 재단 출연금 204억원은 ‘강요에 의한 뇌물’이라는 것이 검찰 특수본의 수사 결과다. 이외에도 검찰은 김기춘 전 대통령 비서실장 등과 공모해 문화계 특정인사들에 대한 지원을 배제하는 블랙리스트 작성을 지시·실행하고 정 전 비서관과 공모해 최씨에게 청와대 문건 등 공무상 비밀을 누설한 혐의 등도 적용했다. 박근혜씨에 대한 구속 여부는 오는 30일 오전 10시30분 서울중앙지법에서 강부영 영장전담판사 심리로 열리는 구속 전 피의자 심문(영장실질심사)에서 결정된다. 경향신문은 검찰이 박근혜씨에 대해 구속영장청구를 강행한 것은 ‘전직 대통령에 대한 예우’보다 국정농단 사건 수사와 공판을 통해 드러난 ‘증거 인멸 우려’와 ‘형평성의 원칙’이 더 우선한다고 판단했기 때문이라고 봤다. 박씨는 헌재가 다수의 증거를 토대로 파면 근거로 인정한 사실관계까지 전면 부인했고, 대부분의 범죄 혐의를 부인한 진술 태도를 볼 때 ‘증거인멸의 우려’로 연결된다는 해석이다. 세월호 미수습자 수색은 내달 10일 시작 오는 4월10일부터 세월호 참사 미수습자 수색이 재개될 전망이다. 정부는 미수습자 수색을 위해 선체의 객실을 떼어내는 작업에 대해 “선체 조사에 지장이 없도록 하겠다”고 밝혔지만 시신 훼손 가능성이 있어 객실 분리 논란은 계속될 전망이다. 김영석 해양수산부 장관은 27일 “다음달 5~6일 쯤 세월호가 육상에 완전히 거치될 것으로 생각한다”며 “10일 쯤에는 세월호 미수습자 수색이 본격적으로 개시될 것으로 보인다”고 말했다. 세월호는 오는 30일 목포신항으로 출발해 31일 목포신항 철제부두에 도착하는 것으로 예정돼있다. 그러나 세월호 인양 공정별로 소요되는 시간이 해수부가 당초 밝힌 것과 차이가 많아 장담하기는 어렵다는 분석도 나온다. ▲ 경향신문 8면 기사 갈무리. 한편 해수부는 세월호 선체 객실을 절단한다는 계획을 밝혔으나 유족들과 시민사회에서는 선체조사와 미수습자 수습, 보존이라는 목표를 모두 저버리는 것이라며 반발해왔다. 특히 선체를 절단하면 침몰 원인을 밝힐 선체조사가 불가능하다는 주장도 나온다. 법원에서 결함 가능성이 제기된 조타기의 경우 선체를 절단하면 조타실과 기관실 등 주요 구역을 연결하는 전기 배선이 끊겨 고장 여부를 확인할 수 없다는 것이다. 특히 절단 과정에서 미수습자 시신이나 유류품 등이 훼손될 가능성도 나온다. 절단과 동시에 화물칸에 쌓여있던 차량 등 화물이 뒤엉켜 쏟아져 내릴 수 있는데, 이는 화물의 위치를 통해 세월호 무게 중심과 복원성 논란을 조사하기 어려워질 수 있다는 것이다. 김영석 장관은 “기존 계획에 집착하지 않고 미수습자 가족과 유가족, 선체조사위와 충분한 협의를 통해 원만하게 모두가 공감하는 방향으로 추진하겠다”고 밝혔다. 국회서 28일 세월호 선체조사위원 8명 선출 원내 5당이 28일 국회 본회의에서 세월호 선체조사위원을 선출하기로 27일 합의했다. 오는 5월9일 조기대선으로 선출되는 차기 대통령도 45일간 대통령직인수위원회를 설치할 수 있도록 대통령직 인수에 관한 법률(대통령직인수위법)도 개정하기로 했다. 더불어민주당 우상호, 자유한국당 정우택, 국민의당 주승용, 바른정당 주호영, 정의당 노회찬 원내대표는 27일 국회에서 회동을 가졌다. 이들은 28일 국회 본회의에서 세월호 선체조사위원회를 구성하겠다고 밝혔다. 선체조사위는 국회 교섭단체 추천 5명, 유가족 추천 3명 등 8명으로 구성되며 향후 10개월 간 미수습자 수습 및 선체 관리와 조사 등을 하게 된다. 경향신문에 따르면 민주당은 김창준 변호사, 한국당은 김영모 한국해양수산연수원 명예교수와 이동곤 조선해양플랜트협회 기술협의회 위원, 국민의당은 김철승 목포해양대 교수, 바른정당은 장범선 서울대 교수를 추천했다. 유가족은 권영빈 변호사, 해양선박 민간업체 직원 이동권씨, 공길영 한국해양대 교수를 추천했다. 이달 5당은 피해보상을 신청하지 못한 세월호 미수습자 9명의 가족들도 보상을 신청할 수 있도록 보상 기간을 연장하는 특례조항을 세월호피해자지원법에 추가하겠다는 협의도 했다.차현아 기자[미디어오늘 바로가기] [미디어오늘 페이스북]미디어오늘을 지지·격려하는 [가장 확실한 방법]<저작권자 ⓒ 미디어오늘(http://www.mediatoday.co.kr) 무단전재 및 재배포 금지>"}