{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=047&aid=0002145459", "title": "이영렬 겨냥한 홍준표 \"문재인 밑에서 일했던 사람\"", "press": "오마이뉴스", "datetime": "2017-03-27 13:33", "contents": "박근혜 구속영장 청구에, 김진태 \"궁궐 쫓겨난 여인에게 사약 내린 것\"[오마이뉴스 글:이주영, 사진:유성호] ▲ 김진태 \"궁궐서 쫓겨난 여인에게 사약 내린 것\" 김진태 자유한국당 대선경선 후보가 27일 오전 서울 여의도 국회 정론관에서 기자회견을 열고 검찰의 박근혜 전 대통령 구속영장 청구 결정에 대해 “궁궐에서 쫓겨나 사저에서 눈물로 지새우는 여인에게 사약을 내린 것\"이라며 \"한마디로 참담하다, 나라가 이렇게 가서는 안 된다\"고 말하고 있다. ⓒ 유성호자유한국당 대선주자들이 박근혜 전 대통령에 대해 구속영장을 청구하기로 결정한 검찰을 정면 비판하며 '불구속 수사' 입장을 피력했다. 홍준표 경남도지사는 27일 오전 페이스북에 올린 글을 통해 검찰 특별수사본부장인 이영렬 서울중앙지검장을 우회적으로 비판하며 사실상 '구속 반대'에 가까운 견해를 드러냈다.그는 \"박 전 대통령을 수사하고 있는 서울중앙지검 검사장이자 특수본부장은 노무현 정부 때 문재인 민정수석·비서실장 밑에서 사정비서관으로 일했던 사람\"이라며 \"아마 그것 때문에 박 전 대통령 신병 처리에 고민이 많을 것\"이라고 말했다. 이 지검장이 조기 대선을 앞두고 진보진영 대선주자인 문재인 전 더불어민주당 대표와의 인연을 고려해 구속영장 청구 여부를 판단했다는 주장으로 해석된다. 그는 \"바람이 불기도 전에 미리 눕는 검찰의 최근 행태를 바라보면서, 검찰이 문재인 대선가도에 어떤 결정적 역할을 할지 지켜보겠다\"라고 덧붙였다. 또한 홍 지사는 \"1997년 대선 때 1000억 원이 넘는 DJ(김대중) 비자금 사건을 두고 수사 유보를 결정한 김태정 당시 검찰총장은 DJ 집권 후 승승장구하다가 '옷로비 사건'으로 낙마했다\"라며 \"우리 한 번 지켜보자\"라고 했다. 김진태 의원도 이날 검찰의 발표 직후 기자회견을 열고 \"궁궐에서 쫓겨나 사저에서 눈물로 지새우는 여인에게 사약을 내린 것\"이라며 \"한마디로 참담하다, 나라가 이렇게 가서는 안 된다\"라고 호소했다.김 의원은 한동안 말을 잊지 못하다가 \"그만하면 됐다, 이번 탄핵사건 때문에 상심한 국민들의 가슴에 대못을 박고 있다\"라며 \"이렇게 해서 어떻게 국민 화합으로 갈 수 있겠나\"라고 말했다.이어 검찰을 향해 \"고영태 일당에 대해서는 전혀 손도 대지 않고 일방적으로 박근혜에 대해서만 몰고 가는 것은 부당하다\"라며 \"반드시 대통령이 돼서 꼭 바로잡도록 하겠다\"라고 강조했다.문재인·안철수는 '법과 원칙', 안희정·이재명은 '구속 수사' 주장바른정당의 대선주자인 유승민 의원은 사법당국의 결정을 존중한다면서도 '불구속 수사'의 필요성을 강조했다. 그는 \"지금이라도 박 전 대통령이 잘못을 뉘우치고 국민 앞에 사죄해야 마땅하다\"라면서도 \"다만, 더 이상의 국론분열을 막고 국민통합을 위해 불구속 수사 및 기소가 바람직하다\"라고 말했다.같은 당의 경쟁주자인 남경필 경기도지사는 \"법과 원칙에 따른 결정이다, 검찰의 판단을 존중한다\"라고만 밝혔다.진보진영 대선주자들은 한 목소리로 검찰의 결정을 환영했지만, 향후 법원의 판단을 두고는 온도차를 드러냈다.문재인 민주당 대선 경선후보 캠프의 박광온 수석대변인은 논평을 통해 \"검찰의 박 전 대통령에 대한 사전구속영장 청구는 국민의 바람과 법감정에 충실한 조치\"라고 밝혔다. 다만, \"법원은 오직 법과 원칙에 따라 판단해주길 바란다\"라면서 구속의 필요성 여부는 언급하지 않았다.안철수 국민의당 대선 경선후보 역시 \"구속영장 청구는 박 전 대통령이 자초한 일이다, 검찰은 오직 국민과 법만 보고 수사해야 한다\"라면서 원론적인 입장을 밝혔다.이다.반면, 안희정 민주당 대선 경선후보 캠프의 강훈식 대변인은 \"박 전 대통령에 대한 구속영장 청구는 사필귀정\"이라며 \"국정농단의 '몸통'인 박 전 대통령의 구속수사는 불가피하다\"라고 강조했다.이재명 민주당 대선 경선후보 캠프의 김병욱 대변인도 \"이미 구체적인 증거들이 제시되고 있음에도 박 전 대통령은 혐의를 부인하고 있다\" 며 \"법과 원칙에 따른다면 박 전 대통령이 구속되어야 함은 당연하다\"라고 주장했다.저작권자(c) 오마이뉴스(시민기자), 무단 전재 및 재배포 금지☞ 이 기사 응원! 자발적 유료 구독 [10만인클럽]☞ 모든 시민은 기자다! [오마이뉴스 기사 더보기]☞ 페이지 좋아요! 공식 [페이스북]"}