{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=020&aid=0003054551", "title": "문재인 누적득표율 59%… “수도권 45% 넘으면 본선 직행”", "press": "동아일보", "datetime": "2017-04-01 03:03", "contents": "[동아일보]민주당 영남경선 文 64.7% 압승, 이재명 18.5%… 安 제치고 첫 2위文, 당 화합 강조… 安-李 끌어안기安 “文대세론 불안… 결선서 역전”李 “개혁적 수도권 젊은층에 기대”“문재인 후보 64.7%, 12만8429표.” 31일 더불어민주당 영남권(부산·울산·경남·대구·경북) 대선 후보 경선이 열린 부산 연제구 사직실내체육관. 홍재형 선거관리위원장이 개표 결과를 발표하자 문재인 전 대표는 눈을 지그시 감고 고개를 끄덕였다. 문 전 대표가 순회 경선에서 호남, 충청에 이어 영남권까지 3연승을 거두며 민주당 공식 후보에 바짝 다가섰다. 문 전 대표는 영남 경선 승리로 누적 득표율을 59.0%(33만1417표)로 끌어올렸다. 2위인 안희정 충남도지사(22.6%·12만6745표)와의 격차는 20만4672표로 벌어졌다. 3위인 이재명 경기 성남시장(18.2%·10만2028표)과의 격차도 22만9389표가 된다. 누적 득표 순위는 여전히 안 지사가 2위지만, 안 지사와 이 시장의 격차는 약 2만8000표에서 약 2만4000표 차로 줄어들었다. 문 전 대표는 “많은 지지를 보내주신 국민께 감사드린다”며 “아직은 수도권 비중이 워낙 크기 때문에 안심할 수 없는 상태다. 결선투표까지 가지 않고 끝낼 수 있도록 수도권에서도 최선을 다하겠다”고 말했다. 민주당 경선의 전체 선거인단은 214만1138명. 이 중 약 136만 표가 3일 결과가 공개되는 수도권에 몰려 있다. 이전 세 차례의 경선 투표율(72.2%)을 고려하면 약 98만 명이 실제 투표를 할 것으로 예상된다. 1위인 문 전 대표와 안 지사, 이 시장과의 득표수 차가 20만∼23만 표라는 점을 감안하면 산술적으로는 역전이 가능하다. 호남, 충청, 영남 선거에 투표한 인원(약 56만 명)에 수도권 투표 예상 인원 98만 명을 더하면 약 154만 명이 되고, 문 전 대표가 과반을 얻기 위해 필요한 것은 약 77만 표다. 지금까지 3차례 경선에서 33만1417표를 얻은 문 전 대표는 결선투표 없이 본선에 직행하려면 3일 수도권에서 약 44만 표를 얻어야 한다는 계산이 나온다. 민주당 관계자는 “문 전 대표가 수도권에서 45% 이상을 득표하면 누적 득표율 50%를 넘기게 된다”고 설명했다. 영남권에서 압승한 문 전 대표는 안 지사와 이 시장 끌어안기 행보를 강화했다. 문 전 대표는 “지금까지 좋은 경선을 해주신 우리 경쟁하는 후보님들과 그 지지자분들께도 감사드린다”며 ‘원팀(One Team)’을 강조하면서도 “남은 39일, 어떤 변수도 있어선 안 된다. 어떤 상대와 공격에도 무너지지 않을 태산같이 든든한 후보, 가장 확실한 정권교체 카드는 누구인가”라며 압도적 지지를 호소했다. 문 전 대표 지지자들도 화합을 위해 애쓰는 모습이었다. 경쟁 관계인 안 지사와 이 시장의 이름을 연호하기도 하고, 문 전 대표가 연단에 들어설 땐 구호를 3번만 외치는 절제력을 보였다. 이 시장은 대의원(당원) 투표에선 7%로 저조한 득표를 얻었지만 일반 국민이 참여하는 자동응답시스템(ARS) 투표(18.6%)에서는 선전하며 지역 경선 첫 2위를 기록했다. 이 시장은 수도권 경선에선 개혁적 성향의 젊은층에 기대를 걸고 있다. 이날 주황색 손수건을 팔목에 두르고 단상에 선 이 시장은 “어제의 죄악을 벌하지 않는 것은 내일의 죄악에 용기를 주는 것”이라는 알베르 카뮈의 말을 인용하며 선명한 진보 노선을 강조했다. 안 지사는 TK(대구경북)와 중도보수층의 지지를 기대했지만 이날 3위로 처졌다. 안 지사 측 관계자는 “적극적 지지층의 경선 참여가 부족했던 것 같다”고 설명했다. 앞으로 안 지사는 문 전 대표의 ‘불안한 대세론’을 강조하며 반전을 꾀할 방침이다. 안 지사는 “최근 여론조사가 말해주듯 문 전 대표의 대세론은 불안하다”며 “더 확실한 본선 경쟁력을 갖춘 제가 결선투표까지 가서 기적 같은 역전 드라마를 쓰겠다”고 말했다.부산=유근형 noel@donga.com·박성진 기자 ▶ 동아일보 단독 / 동아일보 공식 페이스북▶ \"아직도 당신만 모르나 VODA\"ⓒ 동아일보 & donga.com, 무단 전재 및 재배포 금지"}