{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=421&aid=0002654353", "datetime": "2017-04-05 15:19", "contents": "더불어민주당 문재인(왼쪽)·국민의당 안철수 대선 후보. © News1文측 \"희망섞인 립서비스\" vs 安측 \"유권자가 만들 것\"(서울=뉴스1) 조소영 기자 = 더불어민주당 문재인·국민의당 안철수 대선 후보가 '구도싸움'에 사활을 건 모습이다. 각종 여론조사에서 문 후보가 다자구도에서 우세를 점하고 있고, 안 후보의 경우 문 후보와의 양자구도에서 강세를 보이면서다.두 후보는 2012년 대선 때도 주요 후보로 활약, 이번 대선엔 재수생 신분으로 임하고 있다. 지난 2012년 대선 당시 두 후보는 야권단일후보 협상을 위해 열띤 신경전을 벌였지만, 이번 대결에선 '양보없는 리턴매치' 형태로 흘러가고 있다.이 때문에 문 후보 측은 다자구도 굳히기 및 대세론 유지, 안 후보 측은 사실상 양자구도를 만들기 위해 집중하는 모양새다. 이번 대선이 두 사람에게는 마지막 대선 도전이 될 수 있는 만큼 치열한 분위기다.일단 양측 모두 이번 대결이 다자구도로 갈 것이라는 데에는 이견이 없다. 다만 문 후보 측은 보수후보가 살아있는 확실한 다자구도, 안 후보 측은 다자구도 속 사실상의 양강구도를 꾀하는 모습이다.문 후보는 소위 '집토끼'로 칭해지는 기존 야권 지지자들의 지지율은 확고한 편이지만, 이에 따라 상대적으로 중도·보수층으로 세(勢)를 넓히는 데 어려움을 겪고 있다. 결국 보수표가 분산돼 있는 편이 유리한 셈이다.이같은 이유로 문 후보 측은 안 후보 측의 양자구도 움직임을 '적폐세력 대 청산세력'이라는 프레임으로 공격하고 있다.문 후보 측 전병헌 전략기획본부장은 4일 KBS라디오에서 \"양자대결 구도는 거의 불가능하다고 본다\"며 \"국민의당은 물론 자유한국당과 바른정당 지지자들도 이합집산에 부정적 여론이 더 많다\"고 강조했다.그러면서 \"문 후보가 1등 후보로서 대세를 형성하고 있는 것을 어떻게든 프레임을 깨보려는 희망 섞인 립서비스 정도 수준\"이라고 지적했다.설훈 민주당 의원도 같은 날 YTN라디오에서 \"양자대결이 될 수 있을지는 실효성 문제가 검토돼야 하고, 양자대결이 됐을 때 안 후보를 지지하는 표 중 이탈세력이 있는 것 등은 새로 계산해야 할 부분\"이라고 말했다.같은 당 우상호 원내대표는 언론의 양자대결 보도 자체가 옳지 않다고 선을 긋고 나서기도 했다. 그는 이날 최고위원회의에서 \"실현 가능하지조차 않은 구도를 담아 보도하는 것은 문제\"라고 말했다.반면 안 후보의 경우, 당초 '중도'를 표방했던 만큼 '표의 확장성' 면에선 문 후보보다 유리해 문 후보와 양자구도가 될 경우, 승률이 올라간다.다만 앞서 언급됐듯 실제 양자구도를 만들기엔 위험이 큰 상황이다.그러기 위해선 한국당, 바른정당 등과 단일화에 나서야 하는데, 이는 '적폐세력과의 손잡기'로 규정돼 문 후보 측 및 기존 야권의 공격을 받을 수 있다. 이때 기존 지지표인 '호남표'가 떨어질 수 있단 점도 안 후보에게는 부담이다.이 때문에 안 후보 측은 '자강론'을 앞세우는 가운데 문 후보를 제외한 나머지 후보들 중 대세론을 형성, 결과적으로는 문 후보와의 양자구도를 도출해내겠다는 구상이다.안 후보는 이날 기자간담회에서 \"문 후보께 '양자 끝장토론'을 제안하고 싶다\"면서 직접 '양자구도 프레임'을 내세웠다.손금주 국민의당 최고위원 또한 KBS라디오를 통해 \"정치인들끼리 연대하지 않더라도 국민께서 최종선택을 할땐 사실상 양자대결 하에서의 선택을 하실 것이라는 생각\"이라고 말했다.이상돈 전 최고위원도 YTN라디오에서 \"다자 속의 양강은 유권자들이 만드는 것 같다\"며 \"정당이나 후보가 이입해 만드는 게 아니다\"고 강조했다.cho11757@▶ 놓치면 후회! 최신 만화 보기 / 2017년 나의 운세 보기▶ 여러분의 제보를 기다립니다. 제보하기(클릭!)[© 뉴스1코리아(news1.kr), 무단 전재 및 재배포 금지]", "press": "뉴스1", "title": "문재인 '다자' 안철수 '양자'…리턴매치에 '구도싸움' 치열"}