{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=003&aid=0007877196", "datetime": "2017-04-07 11:18", "contents": "【홍성=뉴시스】강종민 기자=문재인 더불어민주당 대통령 후보가7일 오전 충남도청을 방문, 주차장에서 안희정 충남도지사와 반갑게 손을 잡고 있다. 2017.04.07.  photo@newsis.com  文 \"安 자치분권 철학, 나와 같아\"…安 \"다투면서 사랑 깊어져\" 안 지사 지지했던 중도보수 유권자 포용 시도…내부결속 강화 【서울·홍성=뉴시스】전혜정 최선윤 기자 = 문재인 더불어민주당 대선후보는 7일 자신과 대선경선에서 경쟁한 안희정 충남도지사를 만나 \"시도지사들이 함께 하는 제2의 국무회의를 신설하겠다는 부분은 제가 생각하지 못했던 탁견\"이라며 \"그것을 문재인의 공약으로 빌려 달라\"고 협력을 당부했다. 문 후보는 이날 오전 충남 홍성의 충남도청에서 안 지사를 만나 \"안 지사의 자치분권 철학이나 정책은 저와 맥락을 거의 같이 하기 때문에 이어받고 싶다\"며 이같이 말했다. 문 후보는 전날 목포 일정을 마친 뒤 곧장 안 지사를 찾아가 약 1시간 가량 회동한 바 있다. 문 후보의 이같은 행보는 안 지사가 대선경선에서 내놨던 공약을 적극 흡수, 안 지사를 지지했던 중도보수적 성향의 유권자들을 껴안으려는 시도로 풀이된다. 특히 안철수 국민의당 후보의 안 지사 측 지지층 흡수 가능성이 제기되는 상황에서 이를 조속히 차단해 내부결속을 강화하려는 의도도 엿보인다. 그는 \"원래 안 지사와 함께 정권교체하고, 함께 국정을 운영하겠다고 여러 번 약속했는데, 그 마음은 변함없다\"며 \"안 지사는 지자체장이기 때문에 선대위에 결합하기 어려운 면이 있어서 안 지사 캠프에서 활동했던 분들을 새롭게 선대위에 참여해주시면 좋겠다\"고 요청했다. 그는 \"안 지사의 '3농혁신'도 전반적인 농업정책 공약으로 할 만하고, 충청남도가 시행해왔던 재정 공개도 전체 지자체와 전체 공공기관, 심지어 전국까지 확대하는 부분에 대해 함께 노력했으면 좋겠다\"며 \"이번 대선공약에서 특히 정책 부분은 저와 같은 취지여서 제가 그대로 가져갈 것\"이라고 강조했다. 안 지사는 이에 감사를 표한 뒤, 문 후보에게 지역숙원사업인 내포신도시 공약과 장항선 복선화 사업 등의 추진을 요구했다. 특히 안 지사는 내포신도시와 관련해 \"도시발전을 위해서는 도시들이 탄력을 좀 받아야 하는데, 충남에만 혁신도시가 없다\"며 \"혁신도시를 지정해주시면 다른 시도와의 형평성에도 좋지 않겠느냐\"고 요구했다.【홍성=뉴시스】강종민 기자=문재인 더불어민주당 대통령 후보가7일 오전 충남도청을 방문, 주차장에서 안희정 충남도지사와 반갑게 손을 잡고 있다. 2017.04.07.  photo@newsis.com 문 후보는 이에 \"내포 신도시 공약, 그게 안 지사가 갖고 있는 꿈이지 않느냐. 제가 그대로 이어받겠다\"며 \"특별법상 절차가 있기 때문에 잘 협의해 추진하겠다\"고 화답했다. 안 지사는 아울러 \"정치적 중립을 지켜야 하는 입장에서 힘을 적극적으로 모아드리지 못하는 점에 대해서 마음으로 안타깝지만, 저는 정당주의자로서 경선 결과가 나오면 모두 승복하고 함께 당의 이름으로 힘을 모아야 한다는 것은 민주주의 원칙\"이라고 문 후보를 격려했다. 그는 이후 기자들과 만나서도 경선 때의 '네거티브 공방'과 관련해 \"사랑하는 사이는 원래 그렇게 다투면서 사랑이 깊어지는 것\"이라며 \"다툼 보다 어떻게 극복 하느냐가 중요하다. 경선 이후 이런 우애와 열정을 보여주는 경선이 어디 있었느냐. 자부심을 갖는다\"고 밝혔다. 문 후보는 이같은 안 지사의 말에 \"경선에서 있었던 우리의 논쟁은 오히려 경선을 흥미진진하게 만드는, 우리의 폭과 외연을 넓히는 과정이었다\"며 \"저에게는 그 외연과 폭, 가치를 잘 가져가야 한다는 과제가 있다. 안 지사 측 사람들이 선대위에 함께 참여해 정권교체를 위한 힘을 보태기로 의견을 모은 것으로 안다. 기대 중이고 지지자 분들도 함께 해 달라\"고 당부했다. hye@newsis.com csy625@newsis.com뉴시스 뉴스, 네이버 뉴스 스탠드에서도 만나세요뉴시스 SNS [페이스북] [트위터]<저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.>", "press": "뉴시스", "title": "문재인 \"안희정의 자치분권 공약 이어가겠다\""}