{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=052&aid=0000994018", "datetime": "2017-04-03 08:36", "contents": "YTN라디오(FM 94.5) [신율의 출발 새아침]□ 방송일시 : 2017년 4월 3일(월요일) □ 출연자 : 홍준표 경남도지사 (자유한국당 대선후보)-김진태에 대한 찬반양론 있어, 강원도 선대위원장 맡길 것-인명진에 은혜 갚아야, 별도로 자문 구할 것-인명진, 최순실 농단 수습해 역할 충분히 해, 선대위 꾸려지면 비대위 역할 없어-이명박의 한나라당, 박근혜의 새누리당 그리고 홍준표의 자유한국당-이회창, YS 출당요구해 떨어져, 잘못한 사람이라고 선거 빼낸다? 잘못된 전략-국민의당, 호남정당의 소위 분파에 불과-국민의당, 안철수 얼굴에 가려져있지만 민주당과 호남 적통 싸움 중-기울어진 여론조사 믿을 수 없다-박 전 대통령, 재판수사에서 진 것 아냐, 정치투쟁에서 진 것-헌재 판결 정상적 판결 아냐-검, 문재인대세론 도와주는 일방적 주장◇ 신율 앵커(이하 신율): 자유한국당 대선후보를 선출하는 당내 경선에서 홍준표 경남지사가 54.15%로, 압도적인 득표죠. 최종 후보로 확정됐습니다. 그래서 확정이 된 게 지난 금요일이었죠. 그래서 오늘 홍준표 자유한국당 대선 후보를 직접 전화 연결해서 입장 들어보겠습니다. 홍 후보님, 안녕하십니까.◆ 홍준표 경남도지사(이하 홍준표): 안녕하세요.◇ 신율: 축하드립니다.◆ 홍준표: 네, 고맙습니다.◇ 신율: 이제 대선 후보, 우리 홍준표 후보께서는 스토리 있는 정치인, 여러 가지로 수식어가 많이 붙는데요. 포부도 간단하게 말씀해 주시죠. 포부부터요.◆ 홍준표: 지금 대한민국이 천하대란입니다. 그래서 가장 시급한 게 안보 문제고 국민의 70%가 안보 불안에 시달리고 있습니다. 그래서 제가 집권하면 북핵에 대응해서 미국과 전술 핵무기 도입 협상을 바로 해서 사드 배치뿐만 아니라 미군의 전술핵무기를 다시 반입해서 북핵의 핵 균형론으로 평형을 이루고요. 튼튼한 안보 대통령이 되도록 하고요. 두 번째는 이 땅에 어렵게 살아가는 서민들과 젊은이들의 꿈을 찾아주는 그런 서민 대통령이 한 번 돼보도록 하겠습니다.◇ 신율: 지금 선대위 꾸리셔야 할 텐데요. 지금 정우택 원내대표가 한 자리 맡고, 나머지 한 자리를 김진태 의원이나 2등 한 사람 앉힐 생각 있으세요?◆ 홍준표: 과거 선대위는 명망가 위주로 했습니다. 그건 시간이 많을 때의 선대위고 그럴 때 지금 저는 명망가 위주의 선대위보다는 선거 실무를 책임지고 할 수 있는 그런 선대위를 꾸리려고 합니다. 중앙 선대위는 실무를 아는 분들로 시작하고 오히려 지방 조직이 무너졌기 때문에 지방 선대위를 강화하려고 합니다. 김진태 의원 같은 경우에 소신이 뚜렷하고 또 우리 우파의 소신을 갖고 했던 분인데 찬반양론이 있긴 하지만 우선 지도부에 모셔 오고, 강원도 선대위원장을, 원래 출신이 강원도입니다. 강원도당위원장도 하고 계시고요. 강원도 선대위원장을 맡길 생각입니다.◇ 신율: 맡기면 그쪽에서 받아들이나요?◆ 홍준표: 하하하. 지금 다 단합하기로 했습니다. 우리가 지난번에, 지난 주말에 모두 모여서 하나가 되기로 했습니다.◇ 신율: 인명진 비대위원장이 오늘 그만두시죠.◆ 홍준표: 그만뒀습니다.◇ 신율: 그만뒀죠. 그런데 인명진 비대위원장이 역할을 또 나름대로 하셔야 하는 거 아닌가, 이런 얘기도 있는데 어떻게 보세요?◆ 홍준표: 그분은 무너진 당을 재건하고 우리 당을 살린 분입니다. 저희들이 은혜를 갚아야 합니다. 선대위원장으로 좀 모셨으면 했는데 당내에 또 여러 분들이 있기 때문에 당신께서는 뒤에서 적극 돕겠다, 그래서 제가 선대위를 운영하면서 어려운 점에 대해서 인명진 비대위원장님한테 별도로 자문도 구하고 부탁도 할 생각입니다.◇ 신율: 인명진 위원장께서 그만두신 이유야 여러 가지가 있을 수 있겠지만, 결국 공천 파동 등을 겪으면서 친박의 벽을 넘지 못했기 때문이라는 분석도 있는데, 동의하세요?◆ 홍준표: 친박의 벽을 넘지 못했기 때문에 그만뒀다기보다도, 선대위가 꾸려지면 사실 비대위는 역할이 없습니다. 선거 때까지요. 그래서 우리 당이 사실 국정 최순실 농단 때문에 어려웠죠. 그런데 그걸 다 수습하고 했기 때문에 역할을 충분히 하셨다고 생각합니다.◇ 신율: 제가 이걸 여쭤본 이유가, 홍준표 대표의 강점은 굉장히 많으시죠. 사실 입지전적인 스토리가 있는 정치인이다, 모래시계 검사 때부터 워낙 인지도가 높으신 분이다, 뛰어난 정치력이 있다, 여러 가지 장점이 굉장히 많은데요. 지금 사실 단점으로 꼽히는 게 이거거든요. 자유한국당이라는 정당이 박근혜 전 대통령을 계속 연상케 한다, 이런 것들이 결국 홍준표 후보의 약점으로 작용한단 이야기가 있는데요. 그런 차원에서, 과거부터 (이야기가) 나왔던 친박들에 대한, 여러 가지, 징계라든지 이런 걸 생각해보신 적 있으세요?◆ 홍준표: 사실 대선이 되면 사람을 빼내기가 참 어렵습니다. 이 당은요. 이명박이 한나라당이었죠. 박근혜의 새누리당이었죠. 이제는 홍준표의 자유한국당입니다. 그렇게 됐습니다. 그래서 97년도 이회창 후보가 YS를 출당 요구하고 하는 바람에 사실상 선거 떨어졌거든요. 이인제 후보가 나왔어도, 사실 500만 표를 가져갔어도, 그 당시에 DJ한테 37만 표밖에 지지 않았습니다. 그러니까 소위 잘못을 하신 분이라고 해서 선거 때 빼내고 하는 것은 그건 대선하기에는 굉장히 잘못된 전략입니다. ◇ 신율: 그런데 그것 때문에 오히려 다른 당과의 연대가 힘들어진단 분석도 있던데요?◆ 홍준표: 다른 당과의 연대는 지금 다각도로 접촉하고 있습니다. 저는 우파 분열로 대선을 치르진 않을 걸로 봅니다. 바른당과 함께 하고 함께 가는 분위기가 만들어질 거로 봅니다.◇ 신율: 지금 우파라고 말씀하셨는데요. 국민의당이 우파 연대의 대상입니까, 아닙니까?◆ 홍준표: 그건 얼치기 좌파죠, 하하하.◇ 신율: 그럼 거꾸로 얘기한다면 우파일 수도 있어요?◆ 홍준표: 우파는 아니죠. 사드 배치 문제라든지 안철수 후보가 말씀하시는 걸 보면 좌파적 성격이 강한데 그것도 좌파는 아니고, 우파적 성격은 제가 보기엔 전혀 아닙니다. 또 국민의당 같은 경우엔 민주당에서 대선하기 위해서 분당해 나온 호남정당의 소위 분파에 불과합니다. 그것을 안철수 후보라는 얼굴로 지금 가려져 있긴 하지만 본질적으로 민주당에서 호남을, 민주당과 호남 적통 싸움을 하고 있는 그런 당입니다. 그런 당인데, 지금 우리가 대선을 앞두고 그런 분들과 연대를 하긴 어렵죠.◇ 신율: 지금 사드 문제를 잠깐 말씀하셨는데요. 사드 문제에 대해서 좀 여쭤본다면, 사드가 일단은 기정사실화되고 있지 않습니까? 만일 홍준표 후보께서 집권하시게 된다고 가정한다면 사드 문제에 대해서 국내적인 갈등을 어떻게 풀어야 한다고 보세요?◆ 홍준표: 국내 갈등 문제는, 이게 안보 문제인데요. 사드 문제는 자세히 보면 미국과의 관계에서 우리가 죽고 사는 문제입니다. 그리고 중국과의 관계는, 이건 먹고 사는 문제에 불과합니다. 먹고 사는 문제, 죽고 사는 문제를 하면 국민들이 뭘 선택해야 할까요? 그래서 그런 문제는, 저는 그래서 사드 배치만으로는 북핵이 저지가 안 된다, 사드 배치하면서 한미 군사 동맹을 강화하고, 또 유럽의 나토 재배치를, 전술핵을 재배치했습니다. 독일, 이태리, 터키 등 이런 나라에 미국의 전술핵을 재배치했는데, 같은 형태로 우리도 나토처럼 전술핵을 한국에 재배치하자, 그래서 국가 안보를 튼튼히 하자고 얘기하고 있습니다.◇ 신율: 알겠습니다. 다시 국민의당 문제로 돌아가서요. 이게 만일 홍준표 후보와, 안철수 후보가 국민의당 후보가 됐다고 가정한다면, 홍준표 후보와 안철수 후보의 지지율 격차가 좀 벌어지게 된다고 하더라도 단일화는 필요 없이 끝까지 완주해야 한다고 보십니까?◆ 홍준표: 지지율 격차란 것은 지금 대선 지형이 많이 기울어져 있어요. 여론조사 지형이요.◇ 신율: 여론조사 지형과 대선 지형을 구별하신 거죠.◆ 홍준표: 아뇨. 여론조사 지지율을 사흘 전에 여론조사 로데이터를 봤는데, 1,000명을 조사하면서 이 여론조사기관은 묘하게 물었습디다. 첫째, 보수우파냐, 진보좌파냐, 중도냐, 그것부터 묻고 여론조사를 한 걸 제가 한 번 봤습니다. 보니까 보수우파라고 대답한 사람은 1,000명 중 87명에 불과했습니다. 그렇게 여론조사를 하고 응답하는 사람들 중에서 보수우파라고 대답하는 사람이 1,000명 중 87명이면 그 여론조사를 믿을 수 있습니까? 지금 대한민국에 통상적으로 보수우파라고 주장하는 사람들 35%, 진보좌파라고 주장하는 사람들 25%, 그리고 나머지 40%가 중도라는 것, 그런 여론조사기관의 통계치가 쭉 나와 있는데요. 그런 보수우파라고 주장하는 사람이 1,000명 중 87명이 안 되는 데이터를 가지고 여론조사라고 발표하고 대세론이라고 하고, 이렇게 하는 걸 난 믿지 않습니다. 그건 여론조사 기관에서 의도적으로 하는 경우도 있을 거예요. 왜냐면 차기 정부를 우선 설립, 출범하게 되면 국정 여론조사란 게 있습니다. 그 국정 여론조사라는 게 100억 이상의 돈이 들어갑니다. 그걸 수주하기 위해서 의도적으로 하는 여론조사 기관도 있다, 난 그렇게 들었습니다.◇ 신율: 네, 그런데 그건 홍준표 후보의 개인적 의견으로밖에 저희가 받아들일 수 없을 거 같고요.◆ 홍준표: 개인적인 의견이 아니고 여론조사 데이터 상에 나온 겁니다.◇ 신율: 그리고 또 한 가지는 뭐냐면 유승민 후보와 여러 가지 갈등이 많으시죠. 그렇죠?◆ 홍준표: 유승민 후보와는 경쟁대상이 아니고 협력대상입니다. 그러니까 갈등이 있는 건 갈등이라기보단 지금 탄핵 여파로 당의 일부가 원인이 된 탄핵으로 분가를 했죠. 분가를 했는데 원인이 됐던 탄핵이 이제 박 대통령 구속까지 갔으니까, 다 끝났으니까 돌아오는 게 정치적 도리고 그게 맞는 길입니다. 갈등대상이 아니라 협력대상입니다.◇ 신율: 박근혜 전 대통령 구속 말씀하셨는데, 동정론이 좀 일 거라고 보세요?◆ 홍준표: 동정론의 문제가 아니고요. 박근혜 전 대통령은 재판이나 수사에 진 게 아니고 저는 정치투쟁에서 졌다고 봅니다. 그게 헌재 판결도 정상적인 판결이 아니라고 봅니다.◇ 신율: 어쨌든 구속으로 인해서 대선 지형이 변할 거라고 보십니까? 간단하게 답해주시면요.◆ 홍준표: 저는 대선지형이 변한다, 안 변한다, 그것보다도요. 파면한 것도 정치투쟁에 진 것이고 구속한 것도 문재인대세론을 갖다가 검찰이 도와주는, 소위 일방적인 주장이 아닌가, 그렇게 봅니다.◇ 신율: 네, 오늘 말씀 여기까지 듣죠. 고맙습니다.◆ 홍준표: 네.◇ 신율: 지금까지 자유한국당 대선후보시죠. 홍준표 후보였습니다.▶뉴스 덕후들의 YTN페이스북 ▶\"대한민국을 구할 대통령을 찾아라\" 2017 대선! 안드로메다[저작권자(c) YTN(Yes! Top News) 무단전재 및 재배포 금지]", "press": "YTN", "title": "[신율의출발새아침] 홍준표 \"박前대통령은 정치투쟁에서 졌고 檢은 문재인대세론 도와줘\""}