{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=008&aid=0003851895", "datetime": "2017-04-05 17:17", "contents": "[머니투데이 최경민  기자] [[the300]여론조사에서 사실상 양자구도 감지…文 수세적 모습으로 동력 잃어] 문재인 더불어민주당 대선 후보와 부인 김정숙 씨가 5일 오후 경남 양산시 상북면에 위치한 부친 묘소를 참배하고 있다. (문재인 캠프 제공)2017.4.5/뉴스1  <저작권자 © 뉴스1코리아, 무단전재 및 재배포 금지>'안풍(安風)’이 거세다. '문재인 대세론'을 흔든다. 더불어민주당 문재인 후보와 국민의당 안철수 후보 모두 경선에서 압도적 승리를 거뒀지만 ‘컨벤션효과’는 안 후보가 독식했다. 안 후보가 '강(强)철수' 모드로 양자구도를 굳힌 반면, 문 후보는 수세적 모습으로 일관하며 제자리걸음만 했다.  5일 알앤써치가 데일리안 의뢰로 조사, 발표한 4월 1주차 대선 후보 지지율 여론조사 결과에서(조사기간 3~4일) 문 후보는 40.8%로 1위, 안 후보는 30.9%로 2위에 올랐다. 문 후보는 전주 대비 7.8%포인트, 안 후보는 14.3%포인트 지지율이 올랐다. 문 후보는 1위를 지켰지만, 안 후보는 10%대에 불과했던 지지율을 두 배 가까이 불리며 양강구도를 형성했다.문 후보가 지지율 박스권(35~40%)에 갇힌 사이 안 후보가 양자구도를 확보한 것은 각종 여론조사에서 확인된다. 전날 JTBC가 여론조사전문기관 한국리서치에 의뢰해 실시한 5자 가상대결에서 문 후보는 39.1%로 1위였지만 2주전(39.3%)과 차이가 없었다. 안 후보는 11.1%포인트 급등하며 31.8%를 기록, 문 후보를 추격했다. 특히 일부 양자대결 여론조사에서는 오히려 안 후보가 문 후보를 앞서는 것으로 조사돼 파장을 일으켰다. 안 후보는 반기문 전 유엔(UN) 사무총장 부터 안희정 충남지사까지 몰려다닌 중도표를 빠르게 흡수하고 있는 것으로 파악된다. 안 지사의 지지층 대부분을 안 후보가 흡수하는 양상이다. 지지율 10% 수준이던 안 후보의 지지층과 중도층이 합쳐져 컨벤션효과가 폭발했다.  안 후보도 자신감이 넘치는 모습으로 표심을 모으고 있다. \"이번 대선은 문재인과 안철수의 대결\"이라며 \"안철수의 시간은 이미 시작됐다\"고 기세를 올렸다. 문 후보를 겨냥해 \"유산이 없어도 실력으로 빽을 이기겠다\"고 일갈했고, \"양자 끝장토론을 하자\"고 제안했다. 2012년 대선 때부터 가져온 문 후보와의 묘한 라이벌 구도가 재조명되며 '양자구도'는 공고화됐다. '야권의 심장' 호남에서도 양강구도가 감지된다. 최근까지 '반문(反文)정서'를 대세론으로 희석시킨 문 후보가 1위를 질주했지만 이제 완연한 관망세로 돌아섰다는 평가다. 야권 관계자는 \"호남은 이제 끝까지 두 후보를 지켜보며 판단할 것\"이라며 \"확실한 것은, 더 나은 후보에게 80% 이상의 지지를 몰아줄 것이라는 점\"이라고 설명했다. 추격을 허용한 문 후보는 아직까진 여유를 갖고 있지만, 당내외에서는 “실기한 것 아니냐”는 우려가 나온다. 우선 당이 통합된 모습으로 본선 대비를 해야 하는 상황 속 ‘통합 메시지’가 부족했다는 지적이다. 경선 이후를 보는 큰 그림을 그렸어야 하는데 '문자폭탄' 등의 문제가 커질 때까지 너무 손을 놓았다는 얘기다. 문 후보가 이같은 갈등을 '양념'이라고 칭했던 것도 '마이너스'였다. 문 후보가 당선 이후 문자폭탄에 대해 유감을 표명했지만 이에 대해 냉소적인 반응도 적잖았다. 비주류 이언주 의원이 탈당하고 국민의당으로 향할 뜻을 밝힌 것 역시 결코 호재는 아니다. 확장성에 문제가 있다는 문 후보의 약점이 그대로 노출됐다.  메시지 관리에도 허점이 있다는 분석이다. 문 후보는 지난 3일 수락연설을 통해 \"정의로운 통합의 시대로 나아가겠다\"고 하면서도 \"분열의 이분법은 이제 쓰레기통으로 보내야 한다\"고 밝혔었다. '정의'와 '부정의'를 구분짓는 것과 '분열의 이분법'을 비판하는 게 일관되지 못하다는 지적이 나왔다. 안 후보와 양자대결 여론조사에 \"선관위 조사를 의뢰하겠다\"고 민감하게 반응한 것에는 '초조함'이 보였다. 아들 문준용씨의 취업 의혹 등에 대해 무시전략을 취하는 것도 수세적인 모습을 부각시켰다. 문 후보는 이날 별도의 공식 일정을 잡지 않고 재충전 및 본선 구상을 했다. 다음날부터 문 후보는 제주, 광주, 전남, 강원 등의 지역을 줄줄이 다니며 다시 한 번 이슈선점 및 상승동력 확보에 나선다. 문 후보는 '국민성장론'을 중심으로 한 경제 이슈로 중도 확장을 노릴 것으로 전해졌다. 문 후보 측 관계자는 \"경선 후 여론이 정리될 시기가 올 것\"이라며 \"그 때를 지켜봐달라\"고 말했다.'알앤써치' 여론조사의 자세한 내용은 중앙선거여론조사심의위 홈페이지 참조.[▶깊이있는 투자정보 'TOM칼럼'][▶트렌드 리더의 스타일 지침서 '스타일M'][▶빵빵한 차&레이싱걸]최경민  기자 brown@mt.co.kr<저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>", "press": "머니투데이", "title": "'안풍(安風)' 컨벤션효과에 휘청이는 '문재인 대세론'"}