{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=003&aid=0007852188", "title": "문재인 \"대통령돼 5·18 기념식서 '임을 위한 행진곡' 부르겠다\"", "press": "뉴시스", "datetime": "2017-03-27 15:38", "contents": "【광주=뉴시스】홍효식 기자 = 더불어민주당 제19대 대통령후보자 호남권역 선출대회가 열린 27일 오후 광주 광산구 광주여대 시립유니버시아드체육관에서 문재인 전 대표가 연설하고 있다. 2017.03.27.   yesphoto@newsis.com \"다시는 호남에 좌절 드리지 않겠다\" 지지 호소 \"어떤 변수도 안 돼…검증 안 된 후보로는 위험\" \"타 후보 준비불충분…먼저 정권교체 문 열겠다\"【서울·광주=뉴시스】이재우 윤다빈 기자 = 문재인 전 더불어민주당 대표는 27일 \"5·18 민주항쟁 기념식에 제19대 대한민국 대통령 자격으로 참석하겠다. 동지들과 함께 목청껏 '임을 위한 행진곡'을 부를 것\"이라고 지지를 호소했다.  문 전 대표는 이날 오후 광주여대 유니버시아드 체육관에서 열린 민주당 호남권 순회경선에서 \"5월9일 반드시 정권교체 하겠다\"며 이같이 말했다. 문 전 대표는 그러면서 \"5월과 8월, 노무현 김대중 대통령님 서거 7주기에 제3기 민주정부 출범을 자랑스럽게 보고 드리겠다\"고 강조했다.  그는 지난 2012년 대선 패배에 대해 \"제가 부족했다. 2012년 호남의 좌절과 분노는 전적으로 저의 책임이다. 절대로 호남의 패배가 아니다\"며 \"다시는 호남에 좌절을 드리지 않겠다\"고 다짐했다. 이어 \"호남의 인재를 적극 육성하겠다. 우리 당에 호남 출신 젊은 지도자들이 많이 성장하고 있다\"며 \"그들이 줄줄이 대선에 도전할 수 있도록 제가 키워주고 밀어주겠다\"고 다짐했다.【광주=뉴시스】홍효식 기자 = 더불어민주당 제19대 대통령후보자 호남권역 선출대회가 열린 27일 오후 광주 광산구 광주여대 시립유니버시아드체육관에서 안희정(왼쪽부터) 충남지사, 문재인 전 대표, 최성 고양시장, 이재명 성남시장이 손을 잡고 포즈를 취하고 있다. 2017.03.27.   yesphoto@newsis.com 문 전 대표는 '준비된 후보'임을 재차 강조했다. 안희정 충남지사와 이재명 성남시장에 대한 비판도 이어갔다.  그는 \"이번 대선은 적폐세력의 집권연장이냐, 완전히 새로운 대한민국이냐, 갈림길이 되는 역사적인 선거다\"며 \"남은 43일, 어떤 변수도 있어선 안 된다. 검증 한 방에 무너질 수 있다. 검증 안 된 후보로는 위험하다\"고 역설했다.  이어 \"검증이 끝난 후보, 도덕성에 흠결 없는 후보, 어떤 공격에도 무너지지 않을 후보, 태산 같이 든든한 후보가 누구냐. 가장 완벽하고, 가장 확실한 정권교체, 누구냐\"고 목소리를 높였다.  문 전 대표는 \"대한민국을 나라다운 나라로 만들어내야 하는데 우리가 기댈 것은 적폐세력과 손잡는 다수의석이 아니다. 국민들보다 앞서서 달려가는 과격함도 아니다. 우리가 오로지 기댈 것은 국민의 지지\"라고도 강조했다. 그는 \"여기 계신 우리 후보들, 다들 출중하다. 미래의 지도자가 되실 분\"이라면서도 \"하지만 당장은 어렵다. 충분히 준비돼 있지 않다. 이번엔 제가 먼저, 정권교체의 문을 열겠다. 동지들이 그 다음! 또 다음! 민주당 정부를 이어가도록 제가 새 시대를 열겠다\"고 주장했다.  문 전 대표는 동서화합, 지역구도 타파도 다짐했다. 그는 \"역사상 최초로 호남과 영남, 충청, 전국에서 고르게 지지받는 지역통합 대통령, 진보와 보수를 뛰어넘는 국민통합 대통령을 해 보겠다\"며 \"부산·울산·경남에서 60%, 영남권에서 50% 득표율에 도전하겠다\"고 약속했다.【광주=뉴시스】홍효식 기자 = 더불어민주당 제19대 대통령후보자 호남권역 선출대회가 열린 27일 오후 광주 광산구 광주여대 시립유니버시아드체육관에서 문재인 전 대표의 지지자들이 연호하고 있다. 2017.03.27.   yesphoto@newsis.com 또한 \"5·18 민주항쟁 정신을 헌법에 담겠다. 5·18 민주항쟁을 공공연히 부정하고 폄훼하고 비방하는 행위는 민주주의의 적으로 금지하겠다\"고 다짐했다. 이어 \"제3기 민주정부는 호남의 인재가 마음껏 일하는 나라\"라며 \"대통령이 직접 임명하는 고위직 인사, 내각을 이끄는 책임총리부터 대탕평할 것을 약속드린다\"고 호소했다.    ironn108@newsis.com fullempty@newsis.com뉴시스 뉴스, 네이버 뉴스 스탠드에서도 만나세요뉴시스 SNS [페이스북] [트위터]<저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.>"}