{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=015&aid=0003750845", "datetime": "2017-04-04 11:42", "contents": "더불어민주당 대선후보로 선출된 문재인 전 대표의 아들 '취업 특혜' 논란이 본격 대선 이슈로 떠올랐다.JTBC ‘뉴스룸’ 손석희 앵커는 3일 출연한 문 전 대표에게 \"10년 넘게 되풀이된다는 건 해명이 충분하지 않았기 때문이 아닌가?\"라는 질문했다. 이에 문 전 대표는 \"한국고용정보원은 민간기관이 아니고 정부 산하 공공기관이다. 만약에 문제가 있었다면 이명박-박근혜 정권이 가만두었겠나? 이명박-박근혜 정권이 저를 그냥 둘 리가 없지 않겠는가?\"라고 반문했다.손 앵커는 \"2007년 2010년 두 차례 노동부 감사를 말씀하셨고, 그것이 별 문제 없었다는 건 지난 정권의 이야기라고 주장했는데, 2010년 감사에서는 아예 포함이 되지 않았다는 것이다. 따라서 2010년 감사에서 문제가 없었다고 주장하는 것은 적절치 않다. 어떻게 답변하시겠나?\"라고 다시 질문했다.문 전 대표는 \"2010년 감사보고서를 보시면 한국고용정보원이 설립된 2006년도 이후의 모든 입사에 대해서 감사한 것으로 명시되어 있다. 그리고 감사 결과에 제 아들은 문제가 없는 것으로 밝혀져 있다\"며 \"감사보고서를 한번 확인해보시기 바란다. 펙트체크 부탁드린다\"라고 답했다.문재인 후보 아들 문준용(35)씨의 ‘특혜 채용’ 의혹은 고용정보원의 ‘이상한’ 채용절차에서 비롯됐다. 2006년 당시 고용정보원은 통상 16~42일간 채용공고를 냈던 것과 달리, 워크넷 한 곳에서만 6일간만 공고했고 시험시행일 15일 전 공고를 내야 한다는 내부 규정을 위반하고 원서접수 하루 전날에야 공고했다.이런 변칙 공고는 내부 비정규직 직원들을 정규직으로 전환하기 위해 이뤄진 것으로, 문준용씨와 직접 관련은 없는 것으로 노동부 감사 등을 통해 해명됐다. 당시 14명(연구직 5명·일반직 9명)의 최종 합격자 가운데 12명이 내부 직원이었고 연구직도 모두 내부 직원으로 채용됐다.문제는 동영상 제작 전문가로 입사한 준용씨가 어떻게 이 같은 변칙 채용 과정을 파악하고 응시할 수 있었느냐는 점이다. 이 지점에서 제기되는 의혹이 당시 고용정보원장이었던 권재철(55)씨와 문 후보 간 특수 관계다.권씨는 문 후보가 청와대 민정수석과 시민사회수석으로 있던 2003년 7월부터 2005년 12월까지 청와대 노동비서관으로 근무한 바 있다.하지만 10년 전의 일이다 보니 의혹 제기의 정황만 있을 뿐 의혹을 규명할 수 있는 관련 자료는 대부분 폐기된 상태다.2007년 노동부도 감사에서 \"채용 과정에서 문제 제기의 소지가 있다\"면서도 \"특정인을 취업시키기 위해 의도적으로 채용 공고 형식 및 내용 등을 조작했다는 확증은 발견되지 않았다\"고 밝혔다.문 전 대표의 거듭된 해명에도 자유한국당은 공세의 고삐를 늦추지 않고 있다.심재철 자유한국당 부의장은 지난달 30일 \"원서에 적힌 제출일인 '2006년 12월 4일'의 '4'가 원래의 '11'에 가로획을 더해 '4'로 변조됐다\"면서 \"졸업예정증명서 뿐만 아니라 응시원서 자체가 접수 기간을 넘긴 것이다. 사후에 이런 사실을 은폐하려고 누군가의 지시로 조작된 것이라면 단순한 취업비리를 넘어 국가기관이 동원된 조직적 권력형 비리로 볼 수 있다\"고 주장했다.정준길 한국당 대변인은 4일 현안관련 브리핑에서 \"문 전 대표 측은 아들이 한국고용정보원에 이력서를 공고 기간에 냈고, 졸업예정증명서는 한국고용정보원이 추가로 요구해 낸 것이라고 변명하고 있다\"면서 \"그러나 기간 내에 응시원서, 자기소개서, 학력증명서, 연구실적물, 연구실적 목록, 연구계획서 등 응시자가 제출할 서류를 접수하지 않았을 것으로 의심가는 객관적인 정황 및 자료들이 속속 등장하고 있다\"고 말했다.이어 \"언론 보도에 의하면 문 후보 아들의 졸업예정증명서를 낸 시점이 2006. 12. 11.이라고 하고, 문 후보측도 뒤늦게 낸 사실은 인정하고 있다\"면서 \"지금까지 알려진 것과 달리 문 후보 아들이 학력증명서인 졸업예정증명서를 한국고용정보원의 요청으로 뒤늦게 추가로 낸 것이 아니라, 응시원서 및 관련 자료와 함께 2006. 12. 11. 냈을 가능성이 있다\"고 주장했다.그러면서 \"만약 원서접수기간이 지난 뒤 문 후보 아들이 관련 서류를 제출했다면 이것이야말로 '황제 특혜 고용'이고 '반칙채용'\"이라고 비난했다.정 대변인은 \"당시 한국고용정보원 실무자 및 책임자는 국민에게 실제 원서접수 일자를 확인해 줄 때가 됐다\"면서 \"문재인 후보와 아들도 직접 나서서 응시원서 및 자료를 제출한 시점이 2006. 12. 4.인지 아니면 12. 11.인지 명확하게 밝혀야 한다\"고 촉구했다.문재인 후보 측은 \"2007년부터 10년이 넘도록 뻔히 밝혀진 사실을 무슨 계기만 되면 또 하고 또 한다. 언제까지 이렇게 되풀이하느냐\"며 “저만큼 검증된 후보가 있느냐\"고 반문했다.이미나 기자 helper@hankyung.com[한경닷컴 바로가기] [스내커] [모바일한경 구독신청] ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지", "press": "한국경제", "title": "문재인 아들 응시서류 제출일, 4일 vs 11일…취업 특혜 의혹의 진실은?"}