{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=001&aid=0009159875", "datetime": "2017-04-03 20:20", "contents": "기뻐하는 문재인(서울=연합뉴스) 안정원 기자 = 더불어민주당 문재인 전 대표가 3일 오후 서울 구로구 고척스카이돔에서 열린 제19대 대통령 후보자 수도권 강원 제주 선출대회에서 대통령 후보로 선출된 뒤  손을 들어 인사하고 있다.    jeong@yna.co.kr수도권·강원·제주 순회경선 60.4% 득표로 4연승 본선 직행李·安 지지층 흡수 관건…非文연대·안철수 급부상 최대 변수 (서울=연합뉴스) 이상헌 기자 = 더불어민주당 문재인(64) 전 대표가 3일 민주당 대선 후보로 공식 확정됐다. 2012년 민주통합당 대선후보로 나선 데 이어 두 번째 대권 도전이다. 문 전 대표는 당시 박근혜 전 대통령에게 석패했다.    민주당은 이날 서울 고척스카이돔에서 열린 수도권·강원·제주 순회경선 결과 지난 4차례 경선 누적 득표율이 과반인 문 전 대표를 민주당 대선후보로 선출했다.    문 후보는 호남권, 충청권, 영남권, 수도권·강원·제주 등 이날까지 모두 4차례 실시한 권역별 순회경선에서 누적 득표율 57.0%를 차지하면서 안희정 충남지사·이재명 성남시장·최성 고양시장을 제치고 결선투표 없이 본선에 직행했다.    원내교섭단체 가운데 대선 후보를 확정한 정당은 유승민 후보를 선출한 바른정당, 홍준표 후보를 확정한 자유한국당에 이어 민주당이 세 번째다.     국민의당 대선후보로 사실상 확정된 안철수 전 대표와 비교섭단체인 정의당 심상정 후보를 포함하면 대선 초반 레이스는 5파전으로 시작된다.     문 후보는 각종 여론조사 1위를 달리고 있으나 최근 국민의당 안 전 대표의 지지율이 급상승하면서 대선구도가 출렁이고 있어 '5.9 장미대선'에서 '문재인-안철수' 양강 대결이 펼쳐질지 관심을 모으고 있다. 문재인-안희정 악수(서울=연합뉴스) 신준희 기자 = 더불어민주당 대선후보로 선출된 문재인 전 대표(왼쪽)가 3일 서울 고척스카이돔에서 열린 제19대 대통령후보자 수도권, 강원, 제주 선출대회에서 대선 후보로 선출된 뒤 안희정 충남지사와 악수하고 있다. 2017.4.3    hama@yna.co.kr    문 후보는 이날 재외국민 투표 결과를 포함한 수도권·강원·제주 경선에서 60.4%를 득표, 누적 득표율 57.0%로 과반을 차지했다. 안 지사는 17.2%를 얻어 누계 21.5%의 득표율로 최종 2위에 올랐고, 이 시장은 22.0%를 득표해 누적 21.2%로 3위에 그쳤다. 최 시장은 0.3%를 득표, 누적 득표율 0.3%의 미미한 수치를 기록했다.    누적 득표율 기준으로 문 후보는 안 지사를 35.5%포인트 차이로 멀찌감치 따돌리며 압승을 거두면서 본선 선전의 발판을 마련한 것으로 평가된다.     문 후보는 2012년 대선 경선에서 56.5%를 득표, 역시 결선투표 없이 본선에 직행한 바 있다.     안 지사는 전국적인 지지는 물론 본선 경쟁력을 앞세워 선전했지만 문 후보의 '대세론'을 넘지 못하며 분루를 삼켰다. 이 시장 역시 견고한 지지세를 구축하며 안 지사와 어깨를 나란히 했지만 역부족이었다.    대선 대진표가 사실상 확정되면서 문 후보는 경선과는 다른 본선 전략을 구사할 것으로 보인다. 지금까지 이어온 '대세론'을 확산하기 위해 보수와 진보를 아우르는 광폭 행보를 보일 것으로 관측된다.    특히 일부 중도보수층까지 흡수한 안 지사와 전통적인 야권 지지층을 보유한 이 시장으로 향했던 표심을 한데 모으기 위한 당내 통합 행보에도 심혈을 기울일 것으로 보인다. 현직 단체장인 안 지시와 이 시장이 선거운동을 할 수 없기에 두 후보 캠프 인사들을 선대위에 대거 합류시킬 것이라는 전망이 나온다.'엄지 척!'(서울=연합뉴스) 신준희 기자 = 더불어민주당 대선후보로 선출된 문재인 전 대표(왼쪽)가 3일 서울 고척스카이돔에서 열린 제19대 대통령후보자 수도권, 강원, 제주 선출대회에서 후보로 선출된 뒤 추미애 당 대표와 엄지 손가락을 들어보이고 있다.  hama@yna.co.kr    문 후보는 대선 후보 수락 연설에서 \"국익과 국민보다 앞서는 이념은 없다. 보수·진보를 나누는 분열의 이분법은 쓰레기통으로 보내야 한다\"며 \"이제 대한민국에서 분열과 갈등의 시대는 끝나야 한다고 선언한다\"고 말했다.    그는 \"이번 대선은 보수 대 진보가 아닌 상식과 몰상식, 공정과 불공정, 미래개혁세력과 과거적폐세력의 대결\"이라며 \"반문(반문재인)·비문(비문재인)연대는 저를 두려워하는 적폐연대에 불과하다. 저는 어떤 연대도 두렵지 않다, 저와 민주당은 국민과 연대하겠다\"고 밝혔다.     그는 \"경제와 안보, 무너진 두 기둥을 기필코 바로 세우고, 불공정·부정부패·불평등의 적폐를 완전히 청산하겠다\"며 \"연대와 협력으로 통합의 새로운 질서를 세우겠다\"고 강조했다.     대선 레이스가 본격화하면서 문 후보는 그를 견제하려는 정치권의 비문(비문재인) 연대 시도에 직면할 가능성이 작지 않다.    정치권에서는 홍준표 한국당 후보와 유승민 바른정당 후보 간의 범보수 연대에서부터 국민의당 안 전 대표와 김종인 전 민주당 대표까지 아우르는 비문 결집 시나리오까지 연대설이 난무하고 있다.    honeybee@yna.co.kr최신 유행 트렌드 총집결 #흥(클릭!)", "press": "연합뉴스", "title": "문재인, 민주당 대선후보로 대권 재도전…경선 득표율 57%(종합)"}