{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=421&aid=0002649687", "datetime": "2017-04-03 16:20", "contents": "이재명(왼쪽부터), 최성, 문재인, 안희정 더불어민주당 대선주자가 3일 서울 구로구 고척스카이돔에서 열린 제19대 대통령후보자 수도권·강원·제주 선출대회에 입장하며 참석자들에게 손을 들어 인사를 하고 있다. 2017.4.3/뉴스1 © News1 송원영 기자[민주 수도권경선] 정견발표 통해 지지 호소(서울=뉴스1) 김현 기자,조소영 기자,유기림 기자,박승주 기자,이원준 기자 = 더불어민주당의 19대 대통령선거 후보자 선출을 위한 최후의 승부처인 수도권·강원·제주 지역 경선에서 후보자들은 정견발표를 통해 저마다 정권교체의 적임자임을 강조했다. 최근 정치권의 비문(비문재인)연대로 견제를 받고 있는 문재인 후보는 '압도적 지지를 통한 본선 직행'을 호소했고, 추격자인 안희정 후보는 '새로운 길'을, 이재명 후보는 '제대로 된 정권교체'를 재차 강조하며 역전의 의지를 다졌다.   문 후보는 이날 오후 서울 구로구 고척스카이돔에서 열린 수도권 순회경선에서 \"저는 1등이 아니라 압도적 지지를 호소한다. 문재인으로 결정해달라. 본선으로 달려가겠다. 정권교체를 책임지겠다\"고 주장했다. 문 후보는 \"적폐세력이 다시 머리를 들고 있다. 또다시 집권연장을 시도하고 있고, 권력을 나누려고 그에 가세하려는 세력도 있다\"면서 \"오로지 문재인 반대만을 외치는 적폐세력들의 연대, 저는 조금도 두렵지 않다. 우리 뒤에는 정권교체를 열망하는 국민이 있다. 문재인은 국민만 바라보고 가겠다\"고 지지를 호소했다. 그는 특히 \"민주당 역사상 최초로 우리 힘으로 당당히 집권하는 새로운 역사를 만들겠다\"고도 했다. 문 후보는 특히 이날 경선이 사실상 경선을 마친 후 경쟁한 후보들이 모두 '한팀'이 될 수 있도록 노력하겠다며 \"가슴 뛰는 새로운 대한민국의 꿈! 제가 아니라 우리가 한팀이 돼 해내겠다. 안희정, 이재명, 최성과 함께 하겠다. 박원순, 김부겸도 함께 하겠다\"고 말했다.안희정 후보는 \"제가 이끄는 대한민국은 멱살잡이, 발목잡기, 식물국회가 사라질 것\"이라면서 \"국민의 고통과 대한민국 위기 앞에서 어떤 문제도 해결하지 못하고 있는 이 무기력한 대한민국의 정당과 의회, 대통령의 역사를 이제는 끝낼 것\"이라고 밝혔다. 안 후보는 \"의회는 협치와 대연정을 통해 시대의 개혁과제들을 신속하게 처리할 것\"이라면서 \"제가 이끄는 새로운 대한민국은 제왕적 대통령제를 과거로 만들 것이고, 연정 파트너와 함께 꾸리는 국무회의는 국정의 중심이 될 것이다. 의회 다수파가 추천한 책임총리, 연정으로 임명된 각 정당 장관들이 책임있게 의견을 개진하고 국민을 위해 총의를 모아내는 민주주의 국가가 될 것\"이라고 강조했다. 안 후보는 \"새로운 민주당의 길, 한번도 경험한 적 없는 나라, 새로운 대한민국의 길을 저 안희정과 함께 나아가자\"며 \"더 활기찬 대한민국, 더욱 역동적인 대한민국을 원하신다면 당원 동지 여러분 저 안희정\"이라고 지지를 당부했다. 이재명 후보는 \"이재명에게 기회를 주면 최고의 개혁대통령으로서 완전한 자주독립의 통일된 민주공화국 새나라를 만들어드리겠다\"이라며 \"단순 정권교체를 넘어 우리 삶과 세상이 바뀌는 제대로 된 정권교체 할 사람은 기득권에서 자유로운 이재명뿐\"이라며 역전을 향한 막판 지지를 호소했다.이 후보는 소년공, 대학생, 인권변호사, 정치인 등 지난 시절을 회상하며 \"끊임없이 불가능한 도전을 시도하고 한계를 뛰어넘어오는 동안 위기 속에도 기회가 있음을 알아냈고 위기를 기회로 바꿀 지혜도 얻었다\"며 \"누구나 공평한 기회와 경쟁 속에 자신의 몫을 누리며 폭력과 억압에 시달리지 않고 존중하며, 함께 살아가는 세상이 저의 꿈\"이라고 강조했다. 이 후보는 또 \"제게 정치는 목적이 아니라 꿈을 실현하는 수단이다. 대통령 도전은 지위나 명예 때문이 아니라 그 권한이 세상을 바꾸는 데 유용하기 때문\"이라며 그동안 자신에게 성원을 보내준 지지자들에게 감사를 표하는 동시에 당내 경쟁자였던 후보들과 '원팀'을 강조했다.승부에서 멀어진 최성 후보는 \"이번 조기 대선은 김대중과 노무현 정신으로 정권교체하려는 국민과 특권세력 간의 한판 승부다. 이 대결에서 반드시 승리해 민주당이 앞장서서 정권교체를 만들어내자\"며 \"그 선봉에 제가 밀알이 되겠다\"고 말했다.gayunlove@news1.kr▶ 놓치면 후회! 최신 만화 보기 / 2017년 나의 운세 보기▶ 여러분의 제보를 기다립니다. 제보하기(클릭!)[© 뉴스1코리아(news1.kr), 무단 전재 및 재배포 금지]", "press": "뉴스1", "title": "문재인 \"압도적 지지\" 안희정 \"새로운 길\" 이재명 \"진짜 교체\""}