{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=079&aid=0002951289", "datetime": "2017-04-06 06:02", "contents": "정운찬 동반성장연구소 이사장 \"응답 없으면 무소속으로 출마\"[CBS 시사자키 제작팀]- 제왕적 대통령제, 통합정부로 극복- 한국당, 제대로 반성부터 해야- \"총리 한 번 더하려고 하는 것 아냐\"- 대선까지 변수 두 차례 더 올 것CBS 라디오 '시사자키 정관용입니다'■ 방 송 : FM 98.1 (18:30~20:00)■ 방송일 : 2017년 4월 5일 (수)■ 진 행 : 정관용 (한림국제대학원대학교 교수)■ 출 연 : 정운찬 이사장 (동반성장연구소)◇ 정관용> 또 한 분의 대선주자 오늘 스튜디오에 직접 나오셨습니다. 이미 지난 3월 초 대선 출마를 선언하셨죠. 전 총리, 현재는 동반성장연구소 이사장. 정운찬 이사장 오늘 나오셨습니다. 어서 오십시오. ◆ 정운찬> 안녕하세요. ◇ 정관용> 3월 초에 공식 출마 선언하신 거 맞죠? ◆ 정운찬> 맞습니다. 사실 저는 지난 1월 19일 우리가 가야 할 나라 동반성장이 답이라는 책의 출판기념회에서 사실상 출마 선언을 했습니다. 그리고 3월 3일 동반성장 국가혁신포럼 출범식 때 출마를 다시 한 번 강조했습니다. ◇ 정관용> 출마하시게 된 배경. 지금의 대선, 오늘의 시대정신을 뭐라고 읽고 계신지 왜 내가 대통령이 된다고 생각하시는 건지 말씀해 보시죠. ◆ 정운찬> 저를 경제적, 정신적으로 크게 키워주신 스코필드 박사님께서 정치는 깨끗한 것이 아니니 하지 말아라. 하지만 나라가 위기에 처하면 그때는 꼭 하라고 말씀하셨습니다. 그런데 지금 이 나라가 위기상황 아닙니까? 이대로는 안 된다는 위기의식 때문에 출마를 결심했습니다. ◇ 정관용> 어떤 위기죠, 지금 우리나라는? ◆ 정운찬> 동반성장 국가를 만들지 않으면 정권은 바뀌어도 국민의 삶은 변화가 없거나 선무당이 사람 잡는다고 한국 경제를 망가뜨려 결국 국민들의 삶을 더욱 어렵게 할 우려 때문이었습니다. 지금 한국은 성장 과실이 상위 소수에게 집중되는 불평등 사회입니다. 경제질서를 바꿔야 합니다. 그 답이 바로 동반성장입니다. 더불어 성장하고 함께 나누는 말 그대로 너도 나도 잘 사는, 우리 모두 잘 사는 동반성장은 사회 작동의 원리이자 국정운영 원칙이라고 생각합니다. 동반성장 국가를 만들어야 한다는 역사적 사명의식으로 출발하게 되었습니다. 너무 거창하게 얘기했나요? ◇ 정관용> 동반성장연구소 만드시고 이사장으로 취임하시고 할 때도 저희 프로그램에 나오셔서 말씀하신 바 있고요. 사실 동반성장의 가치는 정말 이 시대에 소중하고 중요한 가치, 저희와 함께 공감하신 바도 크고. 그런데 대선 출마 선언하셨습니다마는 지금 대선주자들 여론조사의 대상에서도 빠져 계십니다. 그렇죠? ◆ 정운찬> 네. ◇ 정관용> 국민들이 관심을 안 가져주는 이유는 뭐라고 생각하세요? ◆ 정운찬> 참으로 안타깝습니다. 한편으로는 제가 어느 정당에 가입하지 않아서 그런 거라고 생각되고 또 다른 한편으로는 한국 정치는 지금 크게 말하고 좀 뻥도 치고 그래야 되는데 저는 좀 부드럽게 말하고 있는 것만 얘기하니까 그래서 잘 먹혀들지 않는 것 같습니다. 그리고 동반성장이라는 말이 좀 어렵다고 말하는 사람들도 있어요. ◇ 정관용> 아직 낯설어서. ◆ 정운찬> 네. ◇ 정관용> 어느 특정 정당에 들어가셔서 경선에 합류하실 수도 있었을 텐데 예컨대 손학규 전 대표 같으신 분도 대선 출마 의지를 밝히고 나서 상당한 시간 고민하다 국민의당에 입당해서 경선에 완주하지 않으셨습니까? 그렇게 하실 수도 있었을 텐데 어느 당에도 가지 않으셨어요. 그 이유는 뭡니까? ◆ 정운찬> 여러 군데서 오라고 했습니다마는 얘기가 시작될 때는 아주 좋은 그림을 그리면서 오라고 하다가도...◇ 정관용> 어떤 좋은 그림이요? ◆ 정운찬> 와서 경선을 하십시오. 조건을 아주 좋게 하겠습니다. 그런 식으로 하다가도 어떤 당에서는 예를 들자면 지난 3월 17일까지 입당하십시오. 그리고 19일부터 경선하십시오. 이런 말을 하데요. ◇ 정관용> 17일날 입당하고 19일날 경선? ◆ 정운찬> 그건 너무 지나치다. 경선일자를 연기하자. 그렇게 해서는 안 된다고 하고 그럼 당신들이 나를 원하지 않는 거 아니냐. 그래서 그만두겠다고 해서 그만뒀습니다. ◇ 정관용> 3월 19일 경선 시작한 당이 어디죠? ◆ 정운찬> 그건 제가 말씀드릴 수 없겠습니다마는 실제로 있었던 일입니다. ◇ 정관용> 복수의 당에서 영입 제안을 받으셨죠? ◆ 정운찬> 그렇습니다. 그리고 지금 말씀드린 그 당 말고 다른 당은 사실 매스컴을 통해서 정운찬하고 교섭하고 있다, 잘되고 있다. 올 거다 이런 식으로 언론플레이만 했지 실제로 저하고 개인적인 접촉은 없었습니다. ◇ 정관용> 언론플레이한 당은 국민의당 같고, 맞죠? 3월 19일 경선을 시작한 당은 바른정당 같고. 맞죠? 아닌가요? ◆ 정운찬> 부인은 않겠습니다. ◇ 정관용> 그런데 어쨌든 혼자 하시다 보니까 지금 본격적으로 5당의 대선주자가 확정되고 막 피치를 올리는 이런 상황인데 어떻게 하실렵니까, 앞으로? 그냥 나홀로 이렇게 광야에 혼자 서서 외친다고 되는 게 아니잖아요. ◆ 정운찬> 제가 통합정부 또는 공동정부라는 아이디어를 세상에 내놨습니다. 물론 저 혼자 낸 것이 아니라 김종인 박사하고 같이 내놨습니다. 지금 여소야대 상태에서는 누가 대통령이 된들 앞으로 우리의 과제인 경제위기 극복 또 정치개혁을 하기가 굉장히 힘듭니다. 뿐만 아니라 지금 우리가 박근혜-최순실 게이트를 맞은 것은 제왕적 대통령제, 그리고 자질이 부족한 대통령 때문이 아니었겠습니까? 그래서 사실 제왕적 대통령 제도를 빨리 고쳐야 되는데 현행 헌법으로 대통령을 뽑으니까 뽑힌 대통령이 제왕적 대통령이 될 거란 말이에요. 뇌물수수 등 혐의로 구속영장이 발부된 박근혜 전 대통령이 3월 31일 오전 서울 서초동 서울중앙지검에서 서울구치소로 호송되고 있다. (사진=박종민 기자/자료사진)그러니까 비록 헌법은 그렇지만 권력을 분산시켜야겠다. 그 전에는 여러 사람이 함께 대통령을 만들어내자. 그래서 뽑힌 대통령이 대표가 되고 나머지 사람들은 같이 거기에 참가해서 국가 의사결정을 공동으로 하자. 그런 것이 통합정부 또는 공동정부 아이디어인데. 그런 아이디어를 내서 다른 말로 하면 제3지대를 만들어서 후보를 한번 다시 만들어보자, 이런 생각을 하고 있습니다. ◇ 정관용> 하나하나 따져보죠. 제3지대라는 용어를 쓰셨는데 1지대는 어디입니까? ◆ 정운찬> 이건 과거에 여야 또는 제3, 이런 의미에서 나온 것입니다마는 매스컴에서 쓰는 용어지 아주 깊이 생각해 본 건 아닙니다. ◇ 정관용> 어쨌든 여야라는 구분을 쳐본다면 기존 여당이었던 자유한국당 세력이 1지대, 야당이었던 더불어민주당이 2지대 이렇게 되는 겁니까? ◆ 정운찬> 아닙니다. 모두 합해서입니다. 문재인 대표가 후보가 된 민주당 또 안철수 대표가 후보가 된 국민의당, 심상정 후보가 있는 정의당 그다음에 자유한국당 또 바른정당 모두 다 포함합니다. 그래서 그들이 누구든지 통합정부 아이디어에 찬성하는 사람 다 모여라 그런 뜻입니다. ◇ 정관용> 통합정부 아이디어에 찬성하면 5개 정당 누구라도 와라. ◆ 정운찬> 그렇습니다. 단지 자유한국당은 국민들에게 커다란 고통을 준 정치세력이면서도 한 번도 제대로 잘못했다고 하는 반성, 정말 처절한 반성을 하지 않았기 때문에 자유한국당은 제외하고. ◇ 정관용> 자유한국당은 완전 뺍니까? ◆ 정운찬> 앞으로 정말 누가 보더라도 제대로 반성을 했구나 그럼 몰라도 현재까지는 일단 배제입니다. ◇ 정관용> 제대로 반성을 전제로는 혹시 모르지만 일단은 배제. ◆ 정운찬> 그렇습니다. ◇ 정관용> 어느 인터뷰에서는 문재인 후보에 대해서 패권적 사람이다, 이렇게 비판하신 대목이 있던데. ◆ 정운찬> 그건 제가 분명히 말했습니다. 내가 문재인 후보하고 만난 일은 있지만 깊이 사귀지는 않았는데 그하고 같이 일해 본 사람들이 패권주의적 성향이 강하다, 이런 말씀을 미루어볼 때 패권주의가 있는 것 같다. 제가 보기에는 지금 현재 상황에서는 문재인 후보도 통합정부에 같이 왔으면 좋겠다는 생각을 하고 있습니다. ◇ 정관용> 그럼 더불어민주당 문재인 후보도 통합정부 구상의 파트너가 될 수 있다. ◆ 정운찬> 그렇습니다. ◇ 정관용> 정의당도 될 수 있고? ◆ 정운찬> 그럼요. ◇ 정관용> 그러면 이 통합정부, 공동정부 구상을 김종인 전 대표와 함께하셨다라고 아까 하셨는데 홍석현 전 회장도 같은 생각입니까? ◆ 정운찬> 공동정부, 통합정부의 필요성에 대해서 인식을 같이 했습니다. ◇ 정관용> 그런데 어떤 인터뷰에서는 홍석현 전 회장도 대통령이 되고 싶어 한다 이런 말씀을 하셨더라고요. ◆ 정운찬> 그건 제가 받은 느낌입니다. 그분도 대통령 되고 싶어 하죠. ◇ 정관용> 느낌. ◆ 정운찬> 그분이 자기 말로 나는 대통령 되고 싶어 한다는 말을 안 했지만 김종인 박사하고 저하고 홍 회장하고 다 같이 만났습니다. 그 자리에서 얘기를 한두 시간 했는데, 두 시간은 안 되지만 한 시간 넘어 했는데 거기서 여러 가지 말을 나누지 않았겠습니까? ◇ 정관용> 느낌을 받았다? ◆ 정운찬> 그렇습니다. ◇ 정관용> 그럼 우리 정운찬 전 총리께서는 이미 대선 출마 선언하셨고 김종인 전 대표가 대선 출마 선언했습니다. 공동정부, 통합정부를 하려면 이게 너도 나도 출마 선언해서는 또 안 되는 거잖아요. 앞으로 어떤 프로세스를 그리고 계신 거예요? ◆ 정운찬> 그냥 될 수 있으면 우리 홍석현 회장이 곧 답을 주겠다고 했는데 아직 답은 안 주고 있습니다마는 우리 김종인 박사나 홍 회장이나 저나 모여서 셋이서 또는 어떤 다른 후보하고 합해서 그중에서 후보를 하나 결정하고. ◇ 정관용> 단일화? 그 단일화 논의를 하실 때 꼭 찍어서 바른정당의 유승민 후보를 지목하셨더라고요, 며칠 전 인터뷰에. ◆ 정운찬> 그건 제가 유승민 후보에 대해서 좋은 감정을 갖고 있어서 그랬습니다. 언론을 통해서 보거나 또 같이 만나서 얘기해 봤더니 합리적인 사람이고. ◇ 정관용> 그런데 유승민 후보는 어제 저랑 인터뷰하면서 전혀 사전에 논의된 바 없다. 왜 자기를 찍었는지 자기도 모르겠다, 이러더라고요. ◆ 정운찬> 그러니까 지금 말씀드렸듯이 일단 탄핵 찬성하고 말을 해 봤더니 상당히 합리적이고 언론을 통해서 봤을 때도 좋은 인상을 갖고 있습니다. 그래서 우선 유승민 후보부터 접근해 볼까 생각했었습니다. 그리고 이런 누구하고 단일화하냐 하는 것은 제가 머릿속에서 그린 그림입니다. 유승민 후보하고 이걸 의논해 본 적이 없습니다. 더불어민주당 김종인 전 대표, 정운찬 동반성장연구소 이사장, 바른정당 유승민 의원이 2월 28일 서울 여의도 이룸센터에서 열린 \"한국경제의 길을 묻다\"-김종인이 묻고 정운찬, 유승민이 답한다' 토론회에 참석하며 환하게 웃고 있다. (사진=윤창원 기자/자료사진)◇ 정관용> 우선 그러면 홍석현 회장까지를 포함한 3자 사이에서는 한 번 논의된 바가 있으니까. ◆ 정운찬> 거기에서도 단일화에 대한 구체적인 방법은 얘기는 않았지만 적어도 공동정부가 되지 않으면 이 나라가 큰일 나겠다라는 데서 인식을 같이 했습니다. ◇ 정관용> 그런데 또 따지고 보면 지금 더불어민주당도 국민의당도 어느 당도 집권을 하면 국회 과반도 안 됩니다. ◆ 정운찬> 바로 그 얘기입니다. ◇ 정관용> 결국은 통합정부, 공동정부를 할 수밖에 없고요. 그건 더불어민주당 경선에서도, 국민의당 경선에서도 이미 다 다온 얘기입니다, 소연정, 대연정 이러면서 말이죠. 새삼스러울 게 없는 주장이거든요, 사실. ◆ 정운찬> 아닙니다. 제가 보기에는 그들이 분명하게 연정을 하겠다고 그런 공동정부를 만들겠다고 주장한 것은 분명치 않습니다, 제가 보기에는. ◇ 정관용> 약속한 바 없다? ◆ 정운찬> 2011년에 그리스가 외환위기 당했을 때 또 이탈리아가 어려움을 당했을 때 몬티 정부나 또 2013년에 메르켈 독일 정부 등과 같은 상황에서는 국가가 위기에 처하니까 여러 당들이 같이 합해서 정치하지 않았습니까? 그걸 본딴 아이디어입니다. ◇ 정관용> 그런데 이미 경선 과정에서 소연정,대연정 논란이 더불어민주당 내에서 일었습니다. 그때 문재인 후보 측은 명시적으로 대연정은 문제 있다. 그러나 소연정은 당연히 해야 되는 거다. 내가 대통령이 된다면 국민의당과 함께하겠다 이런 말을 했거든요. ◆ 정운찬> 글쎄요. 그래서 대연정하고 소연정하고 차이가 뭔지 설명을 저는 안 한 걸로 알고 있습니다마는 우리들이 그리는 그림은 두 가지예요. 하나는 제왕적 대통령이 운영하는 나라는 곤란하다. 권력을 분산시켜야 한다. 또한 정치는 남들하고 같이 해야 되는 건데 소통을 해야 되지 않냐. 그래서 저는 어느 정도까지 연정이 될지는 모르겠지만 커다란 공동국가 또는 연정국가, 연합국가를 만들어서 정치를 하자 그런 말씀이죠. 사실은 어떤 의미에서는 지금 국회는 국민들이 여소야대를 만들어놨지만 공동정부가 되게 되면 어떤 의미에서 여대야소가 되지 않겠습니까? ◇ 정관용> 그렇게 만들어야죠. 그렇게 돼야 일을 할 수 있죠. ◆ 정운찬> 그렇게 되면 일하기가 훨씬 쉬울 거라고 드리는 말씀입니다. ◇ 정관용> 그래서 사실 통합정부, 공동정부라는 것은 새로울 것이 없다. 각 정당들도 어차피 누가 되선에 당선이 되든 이 구상을 안 할 수 없다. 실천 안 할 수 없다. 그런데? ◆ 정운찬> 저는 해야 된다는데 안 할지도 모르는 걱정이 있습니다. ◇ 정관용> 그런데 만약 이분들이 여기에 동의한다손 치더라도 왜 정운찬, 김종인, 홍석현 이런 분들하고 왜 하겠느냐는 말이죠. 예를 들어서 당 대 당으로 우리는 저 당하고 하겠다. 바른정당도 우리 한번 논의해 보자, 그게 더 그분들한테는 현실성이 있지 않을까요? ◆ 정운찬> 글쎄, 제가 개인적으로 보기에는 지금 나와 있는 후보들이 아주 만족스럽지는 않습니다. 우리가 한번 들어가보자 하는 심정에서 저는 공동정부를 제안했습니다. ◇ 정관용> 그러니까 정운찬 전 총리께서 보시기에는 기존 후보가 만족스럽지 않다. 정운찬 전 총리가 대통령이 되는 것이 더 낫다라고 보는 것이죠. ◆ 정운찬> 그런 생각도 있으니까 공동정부 아이디어를 낸 것이죠. ◇ 정관용> 그러니까 내가 대통령이 될 테니 여러분들은 나를 밀고 내가 만드는 공동정부의 한 파트너가 되십시오. 이런 제안입니까? ◆ 정운찬> 꼭 그런 건 아닙니다. 우리 같이 한번 후보에 관한 논의를 해 보자. 그러면 저한테 동의하는 사람들이 있지 않습니까? 거기에서 다시 한 번 원포인트 경선을 하든지 단계별로 하든지 간에 뜻을 같이 하는 사람들이 모여서 후보를 새로 하나 정하고. 거기서 뽑힌, 떨어지면 할 수 없고 뽑히면 대통령 된 사람이 어떻게 보면 정치를 하는 데 도운 사람은 최고위원들이 되고 대통령 된 사람은 대표 최고의원이 되고. 대외적으로는 물론 대통령에 뽑힌 사람이 대표를 해야 되겠죠. ◇ 정관용> 그러면 이게 현실적으로 응답이 올까요? 어떻게 생각하십니까? ◆ 정운찬> 저는 아직 좀 더 기다려봐야 되겠지만 아주 비관적으로 생각하지 않습니다. ◇ 정관용> 응답이 혹시 왔다손 쳐서 또 그러면 나는 예를 들어서 더불어민주당 후보와 어떤 새로운 경선을 하겠다. 아니면 국민의당 안철수 후보와 새로운 경선을 하겠다. 이렇게 해서 결과적으로는 지금의 국민 지지 분포로 보면 문재인 혹은 안철수 후보가 될 가능성이 더 높지 않습니까, 솔직히. ◆ 정운찬> 저는 그렇게 봅니다. 여론조사를 하면 아무래도. ◇ 정관용> 그건 인정할 수밖에 없죠? ◆ 정운찬> 여론조사를 봐도 안철수 후보나,문재인 후보가 우리 그룹에 왔다고 할 때 여론조사하면 더 유리하겠죠. 그러나 확실하게 국민들한테 통합정부가 필요하다고 하는 인식을 하게 하고 또 그다음에 우리들이 만든 그룹에서 누가 대통령이 됐다고 하면 그 사람을 도와서 나라를 같이 경영하겠다라는 의지의 표현입니다. ◇ 정관용> 그 맨 마지막 말씀하신 그들을 도와서 나라를 같이 경영하겠다. ◆ 정운찬> 뽑힌 사람을 도와서. ◇ 정관용> 그러니까요. 그 표현을 두고 많은 분들은 사실 우리 정운찬 전 총리, 김종인 전 대표, 홍석현 회장 모두 다 어찌 보면 소속 정당도 없고 어찌 보면 경력이 아주 과거의 경력이시고. 이런 분들이 아니, 다음 정부에서 나도 좀 일할 수 있게 해 줘, 이런 거 아니냐라고 이해하시는 분이. ◆ 정운찬> 아닙니다. 지금까지는 탄핵 정국 속에서도 경선 과정에서 사람들이 누가 탄핵을 확실히 할 건가. 또 어떤 당에서는 누가 후보가 될 건가 그런 데 관심을 갖는 가운데서 사실은 앞으로 대선이 끝난 다음에 누가 우리 경제를 살릴 것인가, 누가 우리 미래에 대한 불안을 줄여줄 것인가에 대해서는 깊이 생각을 안 했다고 저는 생각합니다. 그래서 만약에 새로운 후보들을 거기에다가 집어넣게 되면 새로운 경선의 결과가 달라질 수 있다고 생각하지 저는 총리한 사람입니다. 어떤 지속적인 의미에서. 총리 한번 더 하려고 하는 건 아닙니다. ◇ 정관용> 언제든 뒤집힐 가능성은 있다고 보신다? ◆ 정운찬> 그렇습니다. ◇ 정관용> 너무 아픈 질문일지는 모릅니다마는 아무도 응답을 안 하면 어떻게 하실 겁니까? ◆ 정운찬> 글쎄요. 혼자 나와야 될지도 모르죠. ◇ 정관용> 그러나 필요한 이야기는 하겠다? ◆ 정운찬> 그렇습니다. ◇ 정관용> 아무도 응답 없을 때 대선 후보로 공식 등록해서 완주하십니까? 어떻게 되십니까? ◆ 정운찬> 현재 플랜은 그렇습니다마는 아무래도 더 시간이 남았으니까 한 열흘 정도 남지 않았습니까? 더 생각은 해 봐야겠습니다마는 오늘 이 시점에서는 무소속으로라도 출마할 생각입니다. ◇ 정관용> 결과적으로는 이번 대선이 양자구도, 양강구도로 갈 거다, 이런 분석들이 나오는데 우리 정운찬 전 총리께서는 동의 안 하실 것 같아요. ◆ 정운찬> 아니요. 여론조사나 언론의 보도를 보면 대체로 그러한 시각이 많습니다. 또 우리 대선의 특징은 지금까지 전통적으로 양자구도 아니었겠습니까? 그러나 선거구도는 여러 변수에 의해서 바뀌는 경우가 많습니다. 저는 앞으로 5월 9일까지 그 변수가 적어도 두세 차례는 오지 않을까 하는 생각이 있고. 문제는 예를 들자면 문재인 대 안철수 구도로 해서 두 분 중 한 분이 당선된다 하더라도 민주당은 120석, 국민의당은 39석입니다. ◇ 정관용> 그렇습니다. ◆ 정운찬> 저는 단독정부로는 경제위기 극복, 정치개혁 이런 걸 할 수 없다고 생각해서 선거구도가 어떻든 다음 정부는 공동정부를 구성해야 되는데 우리가 그 아이디어를 세상에 내놓고 또 우리들도 재경선에 참여해서 나라 발전에 기여하겠다는 것이지. 대학 총장도 하고 총리도 하고 무슨 다른 욕심이 있겠습니까? ◇ 정관용> 알겠습니다. 그동안 정운찬 전 총리가 몇 차례 언론 인터뷰를 가지고 이런 저런 오해가 있었는데 오늘 많은 게 풀린 것 같습니다. ◆ 정운찬> 고맙습니다. ◇ 정관용> 보수 단일화 이런 구상, 반문연대 이런 구상으로 이해가 된 바가 많은데 오늘 저와의 인터뷰에서는 자유한국당이 일단 배제되고 더불어민주당은 파트너다 이걸 분명히 하신 거네요. ◆ 정운찬> 그렇습니다. ◇ 정관용> 알겠습니다. 여기까지 오늘 말씀 들을게요. 고맙습니다. ◆ 정운찬> 고맙습니다. ◇ 정관용> 정운찬 동반성장연구소 이사장이었습니다. [CBS 시사자키 홈페이지 바로 가기][CBS 시사자키 페이스북 페이지 바로 가기]woong@cbs.co.kr저작권자 © CBS 노컷뉴스(www.nocutnews.co.kr) 무단전재 및 재배포 금지", "press": "노컷뉴스", "title": "정운찬 \"통합정부 제안, 한국당은 제외…문재인도 와라\""}