{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=047&aid=0002146749", "datetime": "2017-04-07 15:29", "contents": "안희정, 문재인 후보 지지 입장 표명... 미세먼지 문제 등 지역현안 해결 약속[오마이뉴스심규상 기자][기사보강 : 7일 오후 6시 30분]         ▲ 문재인 껴안은 안희정 더불어민주당 문재인 대선후보가 7일 오전 충남 홍성군 충남도청 주차장에 도착, 마중나와있던 안희정 충남지사와 포옹하고 있다. 지난 경선에서 경쟁했던 문 후보와 안 지사가 만난 건 후보확정 후 이번이 처음이다.            ⓒ 공동취재사진           ▲ 승자도 패자도 없다  더불어민주당 문재인 대선후보가 7일 오전 충남 홍성군 충남도청을 방문해, 지난 경선에서 경쟁했던 안희정 충남지사와 이야기 나누고 있다.             ⓒ 남소연  문재인 더불어민주당 대선후보가 안희정 충남지사를 만나 활짝 웃었다. 서로 껴안았다.문 후보는 7일 오전 10시 충남도청을 방문했다. 문 후보의 방문에 안 지사는 지하주차장까지 문 후보를 마중 나와 포옹했다. 앞서 문 후보는 6일 저녁, 안 지사 관저를 찾아 저녁 식사를 같이 했다. 문 후보와 안 지사는 도청상황실에서도 연신 웃으며 환담을 나눴다. 환담 이후 안 지사는 \"경선에 참여했던 분들 모두 승복하고 함께 당의 이름으로 힘을 모아야 되는 것은 민주주의의 대원칙이라 생각한다\"며 문 후보에 대한 공감과 지지의 입장을 완곡하게 표현했다.안 지사는 경선 과정의 잡음을 지적하는 취재진의 질문에 \"사랑하는 사이는 원래 그렇게 다투면서 사랑을 깊이 하는 것\"이라며 \"경선 이후 이런 정도의 우애와 열정을 보여주고 있는 데에 자부심을 갖는다\"고 답하기도 했다. 안 지사는 또 문 후보에게 미세먼지 문제와 내포신도시 육성 등 충남의 지역현안 해결 방안을 주로 논의했다. 안 지사는 구체적으로 △ 내포신도시 혁신도시 지정 및 공공기관 이전 △ 장항선(신창～대야) 복선전철 조기건설(수도권-충청-호남을 연결하는 서해축 고속철도망) △ 미세먼지저감을 위한 석탄화력발전소 증설 철회 및 전력체계 개편 등을 건의했다.         ▲ 안희정 만난 문재인 더불어민주당 문재인 대선후보가 7일 오전 충남 홍성군 충남도청을 방문해, 지난 경선에서 경쟁했던 안희정 충남지사와 이야기 나누고 있다.             ⓒ 남소연           ▲ 문재인 배웅하는 안희정 안희정 충남지사가 7일 오전 충남 보훈공원 충혼탑 참배를 마치고 떠나는 문재인 더불어민주당 대선후보를 배웅하고 있다.             ⓒ 남소연  석탄화력발전소의 경우 충남 지역에만 전국 57기 중 29기가 입지해 있다. 이 때문에 미세먼지가 심각해지자 석탄 화력발전 신규증설 철회 및 기존 발전소의 점진적 폐쇄, 공정한 전기요금체계 마련을 요청한 것이다. 이에 문 후보는 \"내포신도시 육성은 안희정 지사의 꿈\"이라며 \"내포신도시를 환황해권 중심도시로 육성해 충남 재도약의 거점이 되도록 힘을 보태겠다\"고 화답했다. 장항선 복선전철 문제와 석탄 화력발전소 미세먼지 대책 및 전기요금 차등요금제 적용은 이미 문 후보의 충청권 공약에 포함돼 있다. 문 후보는 충남지역 공약으로 이외에도 △ 천안·아산 KTX 역세권을 R&D; 집적지구로 조성 △ 백제왕도 핵심 유적을 복원 정비 △ 서부 내륙권 광역관광단지로 개발 등을 발표한 바 있다.문 후보는 이날 안 지사와 환담 이후 인근 보훈공원으로 이동, 충혼탑에 참배하고 내포 첨단산업단지 조성 현장을 함께 둘러봤다.한편 문 후보는 8일 안 지사와 이재명 성남시장, 최성 고양시장 등과 만나 화합의 모습을 과시할 예정이다.저작권자(c) 오마이뉴스(시민기자), 무단 전재 및 재배포 금지☞ 이 기사 응원! 자발적 유료 구독 [10만인클럽]☞ 모든 시민은 기자다! [오마이뉴스 기사 더보기]☞ 페이지 좋아요! 공식 [페이스북]", "press": "오마이뉴스", "title": "뜨거운 포옹, 문재인과 안희정 사이 오고 간 웃음꽃"}