{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=421&aid=0002660532", "datetime": "2017-04-08 13:00", "contents": "© News1 이은주 디자이너'실수로 기회놓칠라'…살얼음 걷듯 '조심 또 조심'상대 후보 약점 파고드는 네거티브 공세 펼쳐지기도(서울=뉴스1) 곽선미 기자 = 장미 대선이 31일 앞으로 바짝 다가온 가운데, 양강구도로 각이 좁혀지면서 문재인 더불어민주당 대통령후보와 안철수 국민의당 대통령후보가 살얼음판을 걷는 듯 긴장을 늦추지 못하고 있다. 지금처럼 요동치는 대선판에서 단 한번의 실수라도 허용하면 기회를 영영 놓칠 수 있다는 우려 탓이다. 대선기간이 너무 짧아 한번 벌어진 문제를 수습하기 난망하다는 점도 후보들이 극도의 긴장감을 갖는 요인으로 꼽힌다. 대선 경선 과정에서 후보들은 단 한마디 말실수가 가져오는 후폭풍을 몸소 체험했다. 민주당의 경우 안희정 충남지사는 문 후보를 무섭게 뒤쫓았지만 '선의 발언' 논란과 대연정에 발이 묶이면서 스탭이 꼬였다. 무려 4주 연속 상승하던 지지율은 선의 발언 한마디로 상승세가 꺾였고, 대연정 논란도 마지막까지 그의 발목을 잡았다. 선의 발언을 소신으로 해명하던 안 지사는 결국 사과로 사태를 수습하고자 했지만 상황은 여의치 않았다.그보다 앞서 이재명 성남시장은 촛불정국에서 '사이다발언'으로 가파른 상승세를 탔으나 막상 대선가도에 들어서자 해당 발언들은 중도보수 표심을 잃는 요인으로 작용했다. 범보수진영의 대표주자로 부상하던 반기문 전 유엔 사무총장도 퇴주잔·턱받이 논란 등이 준비되지 않은 후보라는 이미지를 심어줬고 결국 중도하차를 택했다.문 후보와 안 후보도 경선 과정에서 실수로 구설에 올랐다. 문 후보는 경선 도중 '전두환 표창장' 이야기를 꺼냈다가 호남에서 강한 질책을 들어야 했다. 문 후보 캠프에서 나온 '부산 대통령' 발언도 \"지역감정 조장\"이라는 비판으로 이어졌다. 문 후보는 후보 확정 직후에도 본인 지지층의 문자폭탄과 18원 후원금 논란에 대한 '양념' 발언으로 당내 경선에서 경쟁했던 캠프 인사들로부터 반발을 사기도 했다.   안 후보는 지난달 24일 참석한 한 행사장에 조직폭력배가 있었다는 것이 SNS 등으로 유포되면서 포털사이트 실시간 검색어에 오르는 등 구설에 휩싸였고, 박지원 국민의당 대표와 함께 지난 7일 세월호가 있는 목포신항을 찾았던 목포시의원들 일부가 세월호 앞에서 기념사진을 찍어 논란이 되고 있다.   지난해 말부터 최근까지 이같은 일을 농축 경험한 문 후보와 안 후보 측은 삐끗 잘못해 작은 실수라도 벌어지면 헤어나올 수 없는 늪에 빠질 수 있다는 우려를 갖고 있다.이 때문에 경선이 끝나자마자 양 후보 캠프는 입단속과 주의령을 내리면서 \"조심 또 조심\" 구호를 외치고 있다. 더욱이 두 주자 모두 대규모 용광로 선대위를 꾸리고 선거운동에 뛰어들 채비를 서두르고 있어 캠프에 속한 이들 한명 한명이 검증 대상이라는 점도 유념하는 분위기다.문 후보 측 관계자는 8일 뉴스1과의 통화에서 \"경선 때는 물론 본선에 들어서면서 몸조심, 말조심 분위기가 강하게 형성되고 있다\"며 \"공문이나 지침이 내려온 것은 아니지만 그런 기류가 자연스레 만들어지고 있다\"고 말했다. 안 후보 측 관계자는 최근 비공개로 기자들과 만난 자리에서 \"단 한번이라도 실수가 있어선 안된다는 게 캠프 생각이고 당에서도 지도부가 입단속을 주문한 것으로 안다\"며 \"선대위 구성에서도 외부인사를 영입할 경우 정치판에 익숙치 않은 언행이 논란이 될 수 있어 가급적 현직 의원으로 꾸리는 방안 등을 고심 중\"이라고 전했다. 실제 국민의당의 경우 박지원 대표가 경선 직후 대변인단을 불러 '잘하는 것도 중요하지만 실수하지 않는 게 더 중요하다'고 입단속을 주문한 것으로 알려졌다. '돌다리도 두드리고 건너자'는 조심 또 조심 전략은 반대로 상대의 치부를 파고드는 전략전술로 변모하고 있기도 하다. 단 하나의 티눈이라도 찾아내 집중 공세를 펴는 '약점 파헤치기', '네거티브' 난타전을 벌이고 있는 것이다. 양측은 네거티브 공세가 장기적으로 후보 자신에게 불리한 부메랑이 될 수 있다고 걱정하면서도 단기 대처엔 효과적이라는 생각에 이를 끊어내지 못하고 있는 모습이다.문 후보 측은 아들의 취업 특혜 의혹으로 집중적은 공세를 받고 있다. 문 후보 캠프 측은 당초 이 문제를 심각히 받아들이지 않다가 국민의당, 자유한국당 등 다른 후보 캠프의 공세로 확전되자 적극 대응 태세로 입장을 바꿨다. 문 후보  측은 줄곧 대세론을 이어오다가 막판에 아들 병역 문제로 대권에서 멀어진 이회창 전 총재 사례도 반면교사로 삼는 기류다.안 후보 측은 카이스트 및 서울대 교수 임용 문제 등이 공격의 대상이 되고 있다. 문 후보 캠프 측 전재수 의원은 전날(7일) 국회에서 기자회견을 열어 \"안 후보가 2008년 이명박정부 당시 자격미달 상태에서 서울대, 카이스트에 임용됐다\"고 주장했고, 안 후보 딸 재산공개 거부 문제 등도 거론했다. 이 같은 견제구에 안 후보 캠프 측은 \"네거티브 공세가 도를 넘고 있다\"고 비판했다.gsm@▶ 놓치면 후회! 최신 만화 보기 / 2017년 나의 운세 보기▶ 여러분의 제보를 기다립니다. 제보하기(클릭!)[© 뉴스1코리아(news1.kr), 무단 전재 및 재배포 금지]", "press": "뉴스1", "title": "[D-31]\"헛발질이 승부 좌우\"…문재인-안철수 캠프 주의령"}