{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=047&aid=0002146811", "datetime": "2017-04-08 14:39", "contents": "문 후보 쪽 팩트체크 검증했더니... '논란' 셋-'진실' 하나-'거짓' 하나[오마이뉴스 글:김시연, 편집:김준수] ▲  18대 대선 당시 문재인 민주통합당 상임고문이 지난 2012년 6월 17일 오후 경희대학교 평화의 전당에서 열린 '스피치 콘서트 바람-내가 꿈꾸는 나라, 우리가 바라는 대통령' 행사에 부인 김정숙씨, 아들 준용씨와 함께 참석해 무대에 올라 있다. 문준용씨가 어린시절 아버지와의 추억을 들려주며 환하게 웃고 있다. ⓒ 남소연아들 특혜 채용 의혹에 대한 문재인 더불어민주당 대통령 후보의 '팩트체크'는 진실일까?박광온 문재인 후보 공보단장은 7일 오후 서울 여의도 더불어민주당 당사에서 기자회견을 열고, 문 후보 아들 준용씨 한국고용정보원 특혜 채용 의혹에 대한 입장을 밝혔다. 문 후보쪽은 이날 언론에 배포한 '문 후보 아들 특혜 채용 의혹 팩트체크'(첨부파일)에서 자유한국당과 바른정당에서 제기한 여러 의혹에 대해 조목조목 반박했다. <오마이팩트>는 준용씨 채용을 둘러싼 5가지 쟁점을 중심으로 문 후보 쪽 팩트체크를 검증했다.'동영상 1명 모집에 1명 응모해 합격'? '논란'  하태경 바른정당 의원은 문준용씨가 지난 2006년 12월 당시 한국고용정보원에서 동영상 담당자 1명을 뽑는데 단독 응모해 합격했다고 주장했다. 이에 문 후보 쪽은 이날 \"하태경 의원이 회의록 일부만을 확대해석해 사실을 왜곡\"하고 있다면서 \"문 후보 아들은 '일반직'에 응시하여 채용된 것\"이고 \"당시 응시자는 연구직 12명, 일반직 39명이었고 합격자는 연구원 5명과 일반직 9명 모두 14명\"이라고 반박했다.실제 지난 2007년 4월 26일 국회 환경노동위원회 회의록을 보면, 당시 이 문제를 처음 제기했던 정진섭 한나라당(현 자유한국당) 의원이 \"PT 및 동영상 제작 관련 분야에서 몇 명이 응모했나\"라고 묻자, 당시 권재철 고용정보원장은 \"동영상 전공자 1명 응시했다\"고 답변했다. 이 대목만 보면 하 의원 주장이 맞는 것처럼 보인다.그런데 고용정보원은 당시 '동영상과 PT' 분야에서 일반직 신규 인력을 뽑기로 내부 방침을 정해놓고도 정작 채용 공고문에는 이 같은 사실을 알리지 않았다.준용씨도 당시 동영상 분야가 아닌 '일반직'에 응모했고, 당시 일반직 응모자는 문 후보쪽 주장대로 기존 비정규직 직원을 포함해 39명이었다. 이 가운데 일반직 외부 지원자는 준용씨를 포함한 2명이었고 모두 합격했다. 나머지 외부 합격자 1명은 마케팅 분야여서, 결과적으로 동영상 분야 외부 합격자는 준용씨뿐이었다. 고용정보원 관점에선 '동영상과 PT 분야'에서 '동영상 전공자' 1명이 지원해 1명을 뽑았다고 주장할 수 있지만, 준용씨를 비롯한 지원자들 관점에서 보면 특정 분야가 아닌 '일반직'에 지원해 기존 비정규직 직원을 포함한 38명과 경쟁을 벌였다.하태경 의원은 준용씨의 '단독 합격'을 강조하려고 모집 범위를 동영상 분야로 좁혔지만 문 후보 쪽은 준용씨가 '일반직'에 응모해 다수 지원자와 경쟁을 벌였다는 사실에 초점을 맞췄다. 같은 결과를 바라보는 관점 차이이기 때문에 어느 한쪽 주장을 사실로 단정할 수는 없다. 채용 공고 기간 단축은 규정 위반 아니다? '대체로 거짓' 고용정보원은 지난 2006년 당시 원서 접수 하루 전인 11월 30일에 채용 공고를 내고, 12월 1일부터 6일까지 6일간 접수를 받았다. 그사이 토요일과 일요일이 끼어있어 실제 접수할 수 있는 날은 4일뿐이었다. 이는 시험시행일 15일 전에 공고하도록 한 내부 인사규정을 어긴 것이다. 이 때문에 고용정보원이 준용씨를 채용하려고 일부러 공고 기간을 줄였다는 의혹이 나왔다.문 후보 쪽은 이날 \"채용공고 기간은 원장의 재가가 있을 경우 단축할 수 있다\"면서 규정 위반 사항은 아니라고 주장했다.실제 그해 8월 21일부터 시행된 고용정보원 내부 인사규정 시행규칙 제7조(신규채용)에는 \"공개경쟁채용시험을 실시하고자 할 때에는 임용예정직급 및 선발예정인원, 응시자격, 시험의 방법, 시기 및 장소, 기타 필요한 사항을 시험시행일 15일전에 공고하여야 한다. 다만, 원장이 필요하다고 인정할 때에는 공고내용을 변경하거나 공고기일을 단축할 수 있다\"고 규정하고 있다. 당시 고용정보원은 그해 계약기간이 끝나는 내부 비정규직 40여 명을 연내에 정규직으로 채용해야 해 시일이 촉박했다고 해명했다.고용노동부(당시 노동부) 감사실도 지난 2007년 5월 국회에 제출한 '고용정보원 직원 특혜 채용의혹 조사보고서'에서 \"특정인만 나 홀로 응시케 하여 특혜 채용할 의도로 채용공고 매체와 공고기간을 평소와 달리 제한한 것은 아닌 것으로 보\"인다고 밝혔다.그런데 고용노동부는 \"인사규정상 시험시행일 15일 전에 공고해야 하는 원칙을 위반하여 원서접수 시작 하루 전에 공고한 잘못이 있\"다면서 '공고기간 미준수' 등 인사규정을 위반했다면서 기관 주의조치했다. 문 후보 쪽은 당시 고용정보원 인사 규정에 공고기간을 단축할 수 있는 단서 규정을 근거로 규정 위반이 아니라고 주장했지만, 그럼에도 고용노동부 감사 결과 공고 기간 미준수를 규정 위반이라고 판단했기 때문에 이같은 주장은 '대체로 거짓'이다. 준용씨가 동영상 분야 모집 사실을 사전에 알았다? '논란' ▲  지난 2007년 고용노동부(당시 노동부) 감사실에서 한국고용정보원 대상으로 진행한 직원 특혜 채용 의혹 조사 보고서. 노동부는 고용정보원 채용 과정에 투명성과 합리성이 부족해 특혜 채용 의혹 빌미를 제공했다면서도, 부적격자를 채용하지 않았다고 판단했고 특정인(문재인 아들 준용씨)을 취업시키려고 조작한 증거도 발견되지 않았다고 밝혔다. ⓒ 고용노동부자유한국당 등은 준용씨가 동영상 및 PT 분야를 모집한다는 고용정보원 내부 채용 계획을 사전에 알았다는 의혹을 꾸준히 제기했다. 실제 당시 건국대 시각·멀티미디어 디자인 전공 졸업 예정이던 준용씨는 자기소개서에 영상 제작 실무 경험과 각종 전시회 참여, 공모전 수상 경력을 강조했다.  문 후보쪽은 \"동영상 전공자로서 관련 구직 활동을 하고 있었으므로 자기소개서에 영상 관련 언급이 많은 것은 당연한 것\"이라며 \"취업 준비생으로서 고용정보원이 운영하는 워크넷을 통해 고용정보원에 동영상 활용 수요가 많을 것이라는 판단도 있었기 때문에 본인 전공 및 수상 경력 중심으로 작성한 것\"이라고 해명했다. 권재철 전 고용정보원 원장도 지난달 7일 <오마이뉴스> 단독 인터뷰에서 \"내부에 정보제공자가 있었다면 나나 다른 임직원일 텐데, 나는 문재인 후보 아들 전공이나 학교도 몰랐고 임직원 가운데 준용씨를 알던 지인도 없는 것으로 안다\"면서 내부 채용 정보 제공 의혹을 부인했다(관련 기사 : 문재인 아들 특혜 의혹, 당시 고용정보원장에게 들어보니). 문 후보와 권 전 원장 해명이 사실인지 확인할 수는 없지만, 마찬가지로 준용씨가 동영상 모집 사실을 사전에 알고 입사 원서를 냈다는 의혹을 뒷받침하는 증거도 아직까지 나오지 않았다. 고용노동부 감사실도 2007년 5월 감사 보고서에서 \"특정인 특혜 채용 목적으로 채용 공고 제목 및 모집 안내 내용을 미리 의도적으로 조작한 정황 증거는 발견되지 않음\"이라면서 \"비록 특혜 채용을 예정하거나 의도하지는 않았지만 채용 공고 제목과 안내 내용 등을 구성함에 있어 객관성·공정성을 결한 채 행정미숙과 안일한 판단을 함으로써 특혜 채용 의혹을 갖도록 한 것으로 보임\"이라고 행정 미숙 문제만 지적했다.  마감일 넘겨 제출한 졸업예정증명서, 문제 없다? '진실' 준용씨가 당시 고용정보원에 제출한 응시 서류들 가운데 졸업예정증명서는 마감일(12월 6일) 이후인 12월 11일 발행한 것이다. 이 때문에 응시자 서류를 늦게 제출했는데도 합격시킨 것은 특혜라는 의혹이 지난 2012년 대선부터 등장했다.이에 문 후보 쪽은 \"당시 채용 공고문상 '학사 석사 박사' 학력증명서로 명시되었고, 문군은 당시 대학 졸업생이 아니어서 위 학력증명서 제출 대상이 아니었다\"고 해명했다. 졸업예정자 신분이어서 학력증명서 발급이 불가능했고, 추후 서류 심사 과정에서 고용정보원 요청으로 '졸업예정증명서'를 제출했다고 덧붙였다. 실제 당시 고용정보원 채용공고문에 따르면 응시자 제출 서류는 '응시원서, 자기소개서, 학력증명서(학사, 석사, 박사), 연구실적물 등이다. 그런데 학력증명서는 주로 연구직 지원자들에게 요구해온 서류로 일반직과는 차이가 있다. 고용정보원은 그해 6월 공채 당시 일반직에게는 학력증명서 대신 '최종학교 성적증명서' 제출을 요구했다. 일반직은 연구직과 달리 학사 이상 학력을 요구하지 않았다.   따라서 이듬해 2월 졸업예정자였던 준용씨가 학력증명서를 제출할 수 없었다는 문 후보쪽 해명은 사실이다. 고용정보원에서 제대로 일처리를 했다면, 당시 채용 공고문에도 일반직 지원자에게는 최종학교 성적증명서 제출을 요구하거나, 졸업 예정자를 감안해 학력증명서에 준하는 졸업예정증명서 제출을 요구했어야 했다.노동부는 2010년에도 문준용 채용 문제 감사했다? '논란' 문재인 후보는 지금까지 2007년 노동부 감사와 더불어 2010년 고용노동부 감사에서도 준용씨 특혜 채용을 문제 삼지 않았다고 주장했다. 2007년 감사가 참여정부에서 진행됐다는 점을 감안해, 이명박 정부 시절 진행된 2010년 감사 결과에 무게를 실은 것이다. 하지만 하태경 의원을 비롯한 옛 여당에선 2010년 감사는 당시 야당 의원들이 정인수 고용정보원장 특혜 채용 의혹을 제기해 진행된 것이어서, 전 원장 시절 이뤄진 준용씨 채용건은 감사 대상이 아니었다고 반박했다. 반면 문 후보 쪽은 2010년 감사 범위가 \"2006년 3월 이후 업무 전반\"이었기 때문에 준용씨 채용건도 감사 대상 범위에 들고, 보고서에 관련 내용이 없는 것은 당시 채용에 문제가 없었다는 방증이라고 주장했다.실제 2011년 1월 국회에 제출한 노동부 감사 보고서에는 정인수 원장뿐 아니라 권재철 전 원장 재임 시기 채용 문제도 포함돼 있다. 고용노동부는 당시 \"전 원장(권재철) 재임기간에도 직원 신규채용시 지원자간 불합리한 편차 부여, 부적격자에 대한 편법적 고용특혜 등 사례 확인\"했다고 지적했다. 준용씨 채용 이전인 2006년 8월 21일 일반직 17명 채용시 \"▲ 서류심사 점수 합격선을 잘못 적용하여 탈락해야 할 응시자가 합격되었고 ▲ 위 채용계획에 직급 구분없이 채용절차를 진행한 후 임용전에 원장이 경력직 직원 3명을 3급으로 임용하도록 지시하는 등 부적정하게 채용절차를 진행하고 ▲ 또한 서류심사표 등 채용관련 중요서류는 5년 이상 보관하여야 함에도 '06.9.7. \"직원채용 관련 구비서류 폐기\" 제목의 내부결재를 통해 5년이 지나지 않은 채용관련 중요서류를 모두 폐기\"했다고 지적했다.   고용노동부도 지난 4월 6일 \"2010년 한국고용정보원에 대한 감사에서 문준용씨에 대한 감사가 제외되었는지 여부\"를 묻는 강병원 더불어민주당 의원 질의에 \"2010년 한국고용정보원 특별감사의 감사범위는 2006년 3월 이후 업무 전반으로 문준용 채용 시기를 포함하고 있음\"이라고 답변했다.하지만 고용노동부 답변은 당시 감사 범위에 문준용 채용 시기가 포함됐다는 원론적인 답변으로, 실제 준용씨 채용 문제를 노동부에서 다시 조사해 결론을 내렸는지는 확인할 수 없다.고용노동부 감사담당관실 관계자는 6일 <오마이뉴스> 전화 통화에서 \"우린 감사 보고서 내용만 가지고 답변할 수밖에 없다\"면서 \"2006년 채용건 감사 범위인 건 맞지만 감사 결과 보고서에 문준용씨 관련 내용은 없다\"고 밝혔다. 고용노동부가 2007년 5월에 이미 준용씨 채용 관련 감사를 진행했기 때문에 추가 조사를 안 했을 가능성도 배제할 수 없다. 실제 지난 2012년 10월 국정감사에서 당시 새누리당 의원들이 문준용씨 재감사를 요구하자, 고용노동부는 동일 사안에 대한 중복 감사 금지 규정을 들어 재조사 불가 입장을 밝혔다. '공공감사에 관한 법률' 제33조에는 \"이미 감사원 감사 등이 실시된 사안에 관하여는 새로운 사실이 발견되거나 중요한 사항이 누락된 경우 등 대통령령으로 정하는 경우를 제외하고는 자체감사기구의 자체감사 대상에서 제외하고 종전의 감사결과를 활용하여야 한다\"고 규정하고 있다. 다만 2010년 감사에도 중복 감사 금지 규정을 적용한 게 아니냐는 기자 질문에 고용노동부 관계자는 \"그건 2012년 국감 요청에 대한 답변이었고 2010년 감사에서도 그런 취지로 문준용건 감사를 안 했는지는 확인할 수 없다\"고 말했다.결국 2010년 감사 범위에 문준용씨 채용 시기도 포함됐다는 문 후보 쪽 해명은 사실이지만, 그렇다고 노동부가 2010년에 준용씨 채용 건을 다시 조사했는지는 확인할 수 없다.    [대선기획취재팀] 구영식(팀장) 황방열 김시연 이경태(취재) 이종호(데이터 분석) 고정미(아트 디렉터) 기자저작권자(c) 오마이뉴스(시민기자), 무단 전재 및 재배포 금지☞ 이 기사 응원! 자발적 유료 구독 [10만인클럽]☞ 모든 시민은 기자다! [오마이뉴스 기사 더보기]☞ 페이지 좋아요! 공식 [페이스북]", "press": "오마이뉴스", "title": "[오마이팩트] 문재인 아들 특혜 채용 의혹 '다섯 가지 쟁점' "}