{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=018&aid=0003782582", "title": "[2017 대선][전문]문재인 “압도적 승리, 호남이 만들어 달라” 연설", "press": "이데일리", "datetime": "2017-03-27 14:52", "contents": "- 27일 민주당 대선 경선 호남권 순회경선- \"대통령 되면 호남은 가장 중요한 국정운영 파트너\"[이데일리 유태환 기자] 문재인 더불어민주당 대선 경선 후보는 27일 호남권 유권자에 압도적인 대선 승리와 경선 승리를 위한 지지를 호소했다.문 후보는 이날 광주여대 유니버시아드 체육관에서 열린 ‘민주당 대선후보 경선 호남권 순회투표’ 후보자 정견발표에서 “완벽하게 승리해야 한다. 압도적으로 이겨야 한다. 저는 호남에 압도적 지지를 호소한다”며 이같이 말했다.다음은 순회경선 연설문 전문반갑습니다. 문재인입니다. 동지 여러분, 정말 고맙습니다. 지난 총선, 우리당은 호남의 마음을 얻지 못했습니다. 그러나 동지들은 흔들리지 않으셨습니다. 더 굳건하게 당을 지켜주셨습니다.그 결과 우리당은 지금, 호남에서도, 영남에서도, 충청에서도, 그리고 전국에서 정권교체의 희망이 되었습니다.27일 오후 광주 광산구 광주여대 유니버시아드 체육관에서 열린 더불어민주당 제19대 대통령후보자 호남권역 선출대회에서 후보들이 입장하며 인사하고 있다. 왼쪽부터 이재명 성남시장, 최성 고양시장, 문재인 전 대표, 안희정 충남지사. [연합뉴스]모두 우리 대의원 동지들의 헌신과 애당심 덕분입니다. 다시 한 번 존경과 감사의 마음을 담아  인사드립니다. 대의원 동지 여러분! 존경합니다. 사랑합니다. 올 해 첫날 첫 새벽, 무등산에 올랐습니다. 지난 대선 호남 마지막 유세 때, 금남로를 가득 메웠던 노란 바람개비 물결이 아프게 떠올랐습니다.죄송합니다. 제가 부족했습니다. 2012년 호남의 좌절과 분노는 전적으로 저의 책임입니다. 절대로 호남의 패배가 아닙니다.다시는 호남에 좌절을 드리지 않겠다,다짐하고 또 다짐했습니다.그래서 준비하고 또 준비했습니다. 절박한 마음으로 당을 바꾸고, 정책을 준비하고, 사람을 모았습니다. 새 정부의 국정운영 설계도가 완성됐습니다. 이제 자신 있습니다. 준비된 저 문재인이 정권교체 책임지고, 기필코 성공한 대통령이 되겠다고 동지여러분께 자신 있게, 자신 있게 보고 드립니다. 동지 여러분! 이번 대선은 적폐세력의 집권연장이냐, 완전히 새로운 대한민국이냐, 갈림길이 되는 역사적인 선거입니다.완벽하게 승리해야 합니다. 압도적으로 이겨야 합니다.남은 43일, 어떤 변수도 있어선 안 됩니다. 검증 한 방에 무너질 수 있습니다. 검증 안 된 후보로는 위험합니다. 검증이 끝난 후보! 도덕성에 흠결 없는 후보! 어떤 공격에도 무너지지 않을 후보! 태산 같이 든든한 후보! 여러분, 누구입니까? 가장 완벽하고, 가장 확실한 정권교체, 누구입니까? 누구입니까? 저는 호남에 압도적 지지를 호소합니다. 우리가 정권교체 해도 국회 다수가 아닙니다. 적폐세력의 힘, 만만치 않습니다. 대한민국을 나라다운 나라로 만들어내야 하는데, 우리가 기댈 것은 적폐세력과 손잡는 다수의석이 아닙니다. 국민들보다 앞서서 달려가는 과격함도 아닙니다. 우리가 오로지 기댈 것은 국민들의 지지입니다. 그래서 51대 49가 아니라 압도적인 대선승리가 필요합니다. 호남이 만들어주셔야 합니다. 압도적인 경선 승리만이 압도적인 정권교체 만들 수 있습니다. 도와주시겠습니까, 여러분! 적폐청산, 완전히 새로운 대한민국, 5년 가지고는 안 됩니다. 여기 계신 우리 후보들, 다들 출중합니다. 미래의 지도자가 되실 분들입니다. 하지만 당장은 어렵습니다. 충분히 준비되어 있지 않습니다. 이번엔 제가 먼저, 정권교체의 문을 열겠습니다. 동지들이 그 다음! 또 다음! 민주당 정부를 이어가도록 제가 새시대를 열겠습니다.그래서, 이번엔, 문재인이다. 먼저 문재인으로 정권교체 하자. 이것이 2017년 호남의 명령이라고 생각하는데...여러분, 동의하십니까? 호남에 약속드립니다. 제가 대통령이 되면 호남은 가장 중요한 국정운영 파트너가 될 것입니다.제 3기 민주정부는, 광주정신을 헌법으로 계승하는 진정한 민주공화국 시대를 열 것입니다. 5.18 민주항쟁 정신을 헌법에 담겠습니다. 5.18 민주항쟁을 공공연히 부정하고, 폄훼하고, 비방하는 행위는 민주주의의 적으로 금지하겠습니다.  제3기 민주정부는, 호남의 인재가 마음껏 일하는 나라입니다. 대통령이 직접 임명하는 고위직 인사, 내각을 이끄는 책임총리부터 대탕평할 것을 약속드립니다. 광주, 전남, 전북 출신이라는 이유로 승진에서 배제되고 차별받는 일, 결단코 없을 것입니다. 호남의 아들 딸들이 부당한 차별로 눈물 흘리지 않도록 제가 책임지겠습니다. 호남의 아들 딸들이 이력서 주소를 썼다 지웠다 하는 일, 다시는 없을 것입니다. 호남의 아들 딸들이 내 고향은 전주요, 내 고향은 광주요, 당당하게 말할 수 있는 대한민국, 저 문재인이 만들겠습니다. 호남의 인재를 적극 육성하겠습니다. 우리 당에 호남 출신 젊은 지도자들이 많이 성장하고 있습니다. 그들이 줄줄이 대선에 도전할 수 있도록 제가 키워주고 밀어주겠습니다. 경제와 일자리로 승부하겠습니다. 호남 소외의 핵심은 일자리입니다. 광주를 미래자동차 산업의 중심으로 키우겠습니다. 광주전남 혁신도시를 에너지 산업의 거점도시로 육성하겠습니다. 전주혁신도시를 서울, 부산에 이은 제3의 금융중심지로 만들겠습니다. 호남의 일자리를 가장 많이 만들어 낸 대통령! 문재인! 호남 경제를 부흥시킨 대통령! 문재인! 반드시 그렇게 평가 받겠습니다. 동지 여러분! 그 일에 함께해 주시겠습니까? 마지막으로 우리의 간절한 꿈을 말씀드립니다.김대중 대통령이 못다 이룬 동서화합의 꿈, 노무현 대통령이 못다 이룬 지역구도 타파의 꿈, 제가 한번 이뤄 보겠습니다.역사상 최초로 호남과 영남, 충청, 전국에서 고르게 지지받는 지역통합 대통령, 진보와 보수를 뛰어넘는 국민통합 대통령, 해보겠습니다.부·울·경 득표율 60%, 영남권 득표율 50%에 도전하겠습니다. 그렇게 되면 정권교체 확실하지 않겠습니까? 지역주의 사라지지 않겠습니까? 제가 할 수 있습니다. 오늘, 이곳 호남에서 압도적인 지지를 보내 주신다면 저 문재인이 할 수 있습니다. 저 문재인만이 할 수 있습니다. 여러분! 동지 여러분! 전국 모든 지역에서 지지 받는 후보, 누구입니까? 준비된 후보, 누구입니까? 가장 확실한 필승 카드, 누구입니까? 누구입니까? 5월 9일 반드시 정권교체 하겠습니다. 9일 뒤, 5.18 민주항쟁 기념식에, 제19대 대한민국 대통령 자격으로 참석하겠습니다. 동지들과 함께 목청껏 ‘임을 위한 행진곡’을 부를 것입니다. 5월과 8월, 노무현 김대중 대통령님 서거 7주기에, 제3기 민주정부 출범을 보고 드리겠습니다. 2018년 개헌을 완료하겠습니다. 5.18 정신이 명시된, 제 7공화국 헌법을  오월 영령들 영전에 바치겠습니다. 당신들의 죽음은 헛되지 않았습니다. 당신들의 정신이 헌법 속에 살아 있습니다. 말씀 올리겠습니다.동지 여러분! 이 가슴 벅찬 역사의 승리에 함께 해주시겠습니까? 공정하고 정의로운 나라, 상식과 원칙이 바로 서는 나라, 완전히 새로운 대한민국, 저 문재인과 함께 만들어주시겠습니까? 감사합니다. 반드시 승리 하겠습니다.유태환 (pok2032@edaily.co.kr)＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"}