{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=003&aid=0007876610", "datetime": "2017-04-07 07:28", "contents": "'홍준표 지지율 안나오네'…'안철수 검증' 시작할듯 文-安 양강구도 가능성에 '호남 공략' 총력【서울=뉴시스】전혜정 기자 = 문재인 더불어민주당 후보와 안철수 국민의당 후보와의 '양강 구도' 가능성이 높아지면서 문 후보 캠프의 고민도 덩달아 커지고 있다. 고민의 요체는 전통적인 야권의 지지층인 호남 민심의 향배에 있다. 안 후보에 대해 적극적으로 공세를 펼치자니, 호남을 기반으로 하는 국민의당 전체를 적으로 돌리게 되는 점을 우려하지 않을 수 없다. 아무래도 국민의당 의원들 대부분이 호남을 지역구로 두고 있어 이들이 앞장서면 호남 주민들의 민심에도 영향을 미칠 가능성이 크기 때문이다. 안 후보를 섣불리 공격하자니 자칫 '호남 끌어안기' 전략에 걸림돌이 될 수도 있다는 것이다. 그렇다고 국민의당이 제기하는 아들 문준용 씨에 대한 공기업 채용 특혜 의혹을 비롯한 공세에 마냥 손놓고 있을 수도 없다. 특히 안 후보 측은 최근에는 '양강구도' 여론조사를 앞세워 문 후보 공세에 집중하고 있다.  고민하던 문 후보 측은 결국 '안철수 때리기'로 방향을 재설정한 듯 하다. 당초 문 후보 측은 후보 선출 직후부터는 홍준표 자유한국당 후보에 대한 공세에 착수하려 했으나, 생각보다 홍 후보의 지지율이 낮아 안 후보에 대한 '검증'에 집중할 태세다. 한 관계자는 \"홍 후보가 생각보다 더 심한 '막말'로 실책을 하면서 보수적 지지층조차 선택을 망설이고 있지 않느냐\"며 \"이런 보수층들이 안 후보에게 쏠릴 수 있다\"고 말했다. 일단 문 후보는 후보 선출 직후 안 후보를 겨냥, \"적폐세력과 함께하면 국민들이 지지하지 않을 것\"이라는 메시지를 내놓았다. 박근혜 전 대통령과 홍준표 자유한국당 후보, 그리고 바른정당까지 모두 '적폐'로 규정한 상황에서 안 후보까지 '적폐 프레임'에 포함시키려는 포석이 깔린 셈이다. 문 후보 측 김태년 특보단장은 이날 자신의 페이스북에 \"(안 후보는) 과반의 협조를 구하는 국정운영의 파트너를 민주당으로 삼을 것인지 자유한국당, 바른정당과 할 것인지 쉬운 질문에 모호한 답변으로 넘어가려 해선 안 된다. 안 후보는 국민이 알고 싶어 하는 질문에 반드시 대답해야 할 것\"이라고 안 후보를 압박했다. 문 후보 측 박범계 특보단 총괄부단장 또한 국회 기자회견을 열어 안 후보가 과거 포스코 사외이사로 재직한 점을 거론한 뒤, 이른바 '포스코 사태'에 책임이 있다고 공세를 폈다.  또 지난달 24일 안 후보가 참석한 전주 '청년의 숲' 포럼에서 안 후보와 사진을 함께 촬영한 청년 중 일부가 조직폭력배라는 주장과 관련해 문 후보 측 공보단장인 박광온 의원은 \"정권을 잡기 위해서는 조폭과도 손잡는 게 안 후보가 얘기하는 '미래'인가. 일각에선 국민의당이 선거인단 차떼기 동원을 위해 조폭의 손을 빌린 것 아니냐는 의혹이 제기되고 있다\"며 \"안 후보가 직접 나서 관련 의혹을 해명해야 한다\"고 공세를 폈다. 추미애 민주당 대표도 전날 최고위원회의에서 \"차떼기, 버스떼기는 들어 봤어도 렌터카떼기는 처음 들어본다. 국민 혈세인 국고 보조금으로 렌터카떼기 경선을 한 것 아닌지. 동원 선거가 새정치인지 되묻지 않을 수 없다\"고 국민의당을 향해 날을 세웠다.  이처럼 문 후보 측은 안 후보에 대한 검증 공세와 동시에, 국민의당 텃밭인 호남을 집중 공략, 호남에서 '압도적인 지지'를 끌어내겠다는 전략을 추진할 것으로 보인다. 문 후보는 이날 공식 일정도 호남권에서 시작했다. 안 후보의 지지율이 급상승하면서 양강구도 여론조사가 속속 공개되자 호남이 흔들릴 수 있어 당장 '집토끼 단속'을 시작해야 한다는 판단인 셈이다. 그러면서 문 후보는 호남에서 '치유'와 '국민통합'을 주요 메시지로 내놓았다. 자신이 제작에 참여한 '세월호 참사 추모곡'을 공개함과 동시에 인양된 세월호가 있는 목포신항을 찾아 미수습자 가족들을 위로했다. 광주 5.18 민주묘지를 참배한 자리에선 '임을 위한 행진곡'을 제창, \"반드시 기념곡으로 지정하겠다\"고도 했다. 문 후보 측 관계자는 \"안 후보에 대한 검증 자료는 이미 우리도 잔뜩 가지고 있다. 당장 우리가 검증하지 않아도 '조폭 연루 의혹'이 터져나오지 않느냐\"며 \"호남 민심은 자주 우리가 공을 들이는 만큼 화답이 올 것이라는 점에서 호남은 거의 1주에 한 번 이상은 방문하고 1박도 자주 하시게 될 것\"이라고 설명했다.  hye@newsis.com뉴시스 뉴스, 네이버 뉴스 스탠드에서도 만나세요뉴시스 SNS [페이스북] [트위터]<저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.>", "press": "뉴시스", "title": "'안철수 쫓아올라'…문재인, 安 때리기 및 호남사수 총력"}