{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=079&aid=0002949672", "datetime": "2017-04-03 09:42", "contents": "[CBS 김현정의 뉴스쇼]- 安 사면 원칙론, 왜 물고 늘어지나- 文 고마해라? 제2의 박근혜 발상 - 文 아들의혹 해명 변화된게 문제  - 당차원 네거티브 대응할 생각없다 ■ 방송 : CBS 라디오 <김현정의 뉴스쇼> FM 98.1 (07:30~09:00)■ 진행 : 김현정 앵커■ 대담 : 박지원(국민의당 대표)자유한국당, 바른정당, 정의당은 각각 홍준표, 유승민, 심상정 후보를 당의 대표 선수로 확정을 했죠. 이제 남은 것은 더불어민주당, 국민의당인데요. 국민의당으로 가봅니다. 어제 서울경선에서 안철수 전 대표가 승리를 하면서 6연승으로 안풍 이어가고 있습니다. 그런데 이 과정에서 사면 논란이 불거졌습니다. 박근혜 전 대통령 사면을 묻는 기자 질문에 안 전 대표가 답을 하면서 이걸로 주말 내내 논란이 상당했는데요. 국민의당 박지원 대표를 직접 만나보죠. 박지원 대표님, 안녕하세요. ◆ 박지원> 안녕하세요. 박지원입니다. ◇ 김현정> 좀 사소한 질문인데 먼저 좀 드릴게요. 안철수 후보의 연설 스타일이 바뀐 게 화제입니다. 상당히 저음 발성으로 강한 발성을 하기 시작했는데 이건 어떻게 훈련을 받는 겁니까? ◆ 박지원> 글쎄요. 저도 깜짝 놀랐습니다. 그리고 또 저도 기자들도 국민들도 의문을 가져서 제가 한번 물어봤어요. 그랬더니 본래 그분이 의사고 과학자이기 때문에 연구를 많이 하잖아요. ◇ 김현정> 연구, 그렇죠. ◆ 박지원> 컴퓨터 바이러스도 연구해서 지금 현재 전 국민 젊은 사람들한테 무료로 제공하듯 자기가 습득을 했다 이런 말씀을 하더라고요. ◇ 김현정> 전문가한테 훈련받은 게 아니고 연구해서 나온 결과예요, 그 발성법이?◆ 박지원> 자기가 그렇게 노력했다. ◇ 김현정> 알겠습니다. 많은 분들이 궁금해해서. ◆ 박지원> 굉장히 과학자라서 그런지 탐구욕이 강하죠. ◇ 김현정> 과학 발성이었군요, 그 발성이. 알겠습니다. 여하튼 이제 안철수 후보가 국민의당은 사실상 확정이 된 거라고 봐야 되는 상황인데. 주말 사이에 박근혜 사면론이 한바탕 논란이었습니다. 안철수 전 대표가 박 전 대통령 사면은 사면위원회에서 검토하겠다 이렇게 말을 한 거죠? ◆ 박지원> 기자들이 질문하니까 지금 현재 사면 같은 것을 거론하지 않지만 그러한 것은 사면위원회에서 검토를 해야지 대통령이 독단적으로 전직 대통령이나 재벌 경제인들에게 사면할 수 없지 않느냐. 이런 원론적인 말을 한 것을 가지고 민주당에서 공격을 하고 있는데요. 그렇다고 하면 문재인 대표가 박근혜 대통령 탄핵 정국에서 탄핵을 주저하면서 명예로운 퇴진을 보장하겠다. 소위 사후보장을 한 것은 얘기하지 않더라고요. ◇ 김현정> 그러니까 지난해의 이야기군요. 국정농단 게이트 시작했을 때? ◆ 박지원> 그런데 지금 현재 안철수 대표나 저나 우리 당에서는 박근혜 대통령이 아직도 재판도 끝나지 않았고 모든 것은 법과 원칙에 따라서 해야 한다 하는 생각을 가지고 있습니다. ◇ 김현정> 어떻게들 생각을 하시냐면 사면의 원칙이야 사면위원회 통하는 게 맞죠. 원론적인 얘기 맞죠. 하지만 사면권이라는 건 대통령의 고유권한이고 사면위원회라는 것은 형식적인 기관이라는 것을 누구나 알고 있는데 안 전 대표도 충분히 아는 사실일 텐데 결국 사면위원회를 통해서 검토하겠다는 말은 이른바 박근혜 동정표, 그쪽 표, 보수표를 고려해서 한 발언 아니냐? 표 얻으려고 한 발언 아니냐? ◆ 박지원> 안철수 후보는 지금 현재 자강론을 주장하고 있고 그런 식으로 꼭 민주당에서 지금 현재 양당구도로 가서 2, 3% 오차범위로 문재인, 안철수가 대결을 하고 있으니까 물고 늘어지는 거예요. 예를 들면 사면만 하더라도 성완종 회장 사면 때 방금 김현정 앵커께서도 대통령의 고유권한이에요. 이건 초등학교만 나오면 아는 사실을 문재인 대표가 뭐라고 했습니까? 청와대에서 하지 않고 법무부에서 했다라고 했다가 얼마나 혼났어요. 그런데 그렇게 몰라서 답변한 것이 아니라 그러한 질문에 어떤 경우에도 사면권을 대통령이 됐다고 해서 남발하지 않겠다. 그래서 위원회에서 결정할 수 있도록 제도화시키겠다. 지금은 형식적인 거예요. 그러한 원론적인 얘기를 가지고 민주당에서 물고 늘어지는 것은 뭐 그럴 수도 있겠다 하지만 와전됐고 잘못이다 저는 그렇게 분명하게 말씀드립니다. ◇ 김현정> 민주당 쪽이 무슨 얘긴지, 방점이 어디 찍혀 있는지 알면서도 초조해서 물고 늘어진다고 보시는 거예요? ◆ 박지원> 그렇죠. 그러니까 추미애 대표가 최근 언론이 국민의당 띄우기 한다. ◇ 김현정> 그런 얘기하셨어요, 추미애 대표가. ◆ 박지원> 민심이 국민의당을 띄우고 있지. ◇ 김현정> 알겠습니다. 초조해서 사면론 무슨 얘기한 건지 다 알아들으면서도 지금 민주당이 억지쓰고 있다 이 말씀이세요? ◆ 박지원> 그렇죠. ◇ 김현정> 그런데 민주당에서…국민의당 박지원 대표와, 국민의당 안철수 후보. (사진=자료사진)◆ 박지원> 보십시오. 우리나라에 비리가 몇 가지가 많지만 이회창의 아들 병역비리, 최순실 딸 입시비리, 문재인의 아들 취업비리 이러한 것을 얘기하니까 또 문재인 대표가 부산말로 마, 고마해라. ◇ 김현정> 그 이야기 나왔으니까 제가 좀 부연설명을 할게요. ◆ 박지원> 그러니까 박근혜 대통령이 박지만 회장이 저축은행 관계됐을 때 의혹을 제기하니까 자기 동생이 관계없다 하니까 내 동생이 관계없다 하니까 말하지 마라라고 하는 독재자적 발상을 가지고 있는 거예요. 의혹을 제기할 수 있는 거죠. 안철수 대표에게도 사면론에 대해서 의혹을 제기할 수 있는 거예요. 그러면 답변하잖아요. 그런데 문재인 대표는 마, 고마해라. 이게 무슨 국민과 언론을 완전히 무시하는 거 아니에요? 그래서 저는 근본적으로 안철수 대표를 두둔하는 것이 아니라 자기가 사면위원회에서 검토해서 해야된다고 했다는 것은 원론적인 얘기로 어떠한 경우에도 대통령이 사면권을 남용해서 전직 대통령이나 재벌 회장은 하지 않겠다는 의지의 표명과 문재인 대표의 명예로운 퇴진 보장. 아들 취업비리에 대해서 마, 고마해 하는 것은 제2의 박근혜 발상이에요. ◇ 김현정> 문재인 대표가 아니, 자꾸 10년이나 된 의혹인데… 아직도 아무것도 드러난 게 없는데. ◆ 박지원> 10년이 아니라 20년이라도. 아니, 지금 그렇지 않습니까? 말이 제가 알고 있기로도 3번 변했어요. 2명이 응모해서 1명이 됐다. 1명만 응모해서 1명만 됐다. 또 4, 5년 전에 부산에서 국회의원 나왔을 때 TV토론에서 20명이 응모해서 1명이 됐다, 자기 아들이. 이게 말이 바뀌니까 그러는 거예요. ◇ 김현정> 그러니까 이것에 대해서 해명을 시원하게 하시면 되는데 왜 마, 고마해라 이렇게 말을 막느냐 이 부분 말씀이시죠? ◆ 박지원> 그렇죠. ◇ 김현정> 이게 독재적인 발상이라고 생각하세요, 마, 고마해라가? ◆ 박지원> 마, 고마해라가 독재적 발상이죠. 제2의 박근혜 발상 아니에요? 자기 동생의 의혹을 제기하니까 내 동생이 말했으니까 말하지 마라. 뭐가 달라요? ◇ 김현정> 10년 동안 했는데 아무것도 안 나오지 않았느냐. 그러니까 그만해라 이런 뜻은 아니겠습니까? ◆ 박지원> 나온 게 있지 않습니까? ◇ 김현정> 나온 게 있습니까? ◆ 박지원> 지금 보도 안 보셨어요? ◇ 김현정> 제가 지금 궁금한 것은…◆ 박지원> 김현정 앵커도 굉장히 문재인 후보를 지지하는 모양이야. 그건 나는 잘 모르겠어요. ◇ 김현정> 저는 아닙니다. 저는 누구도 지지하는…◆ 박지원> 평소답지 않게 김현정 앵커가 굉장히 두둔하는 진행을 하고 있는 거예요. ◇ 김현정> 그건 오해시고요. 제가 그럼 다시 한 번 여쭙겠습니다. 제가 이 질문을 왜 드렸냐면 국민의당에서 지금 뭔가 당 차원에서 조사를 하고 자료를 가지고 계시다고 들었어요. 그 자료를 여쭙고 싶어서 제가 좀 강하게 물었습니다. 뭘 가지고 계십니까? ◆ 박지원> 저희는 당 차원에서 그러한 일종의 네거티브 팀이 있거나 그러한 일은 제가 당 대표로서 절대 용납하지 않습니다. 그러나 일부 관계자들이 그러한 것을 하고 있고 그 내용을 보고하더라고요, 저한테도. 그래서 저도 기자들에게 그러한 의혹이 있으니까 당사자가 해명했으면 좋겠다 하고 선의의 말을 한 거예요. 그렇지만 우리가 그걸 지금 현재 공개해서 당 차원에서 네거티브 전략할 생각 전혀 없습니다. ◇ 김현정> 자, 그러면 제가 이렇게 여쭙겠습니다. 그 가지고 계시다는 자료가 대선에 영향을 줄 정도의 중대한 증빙자료입니까? ◆ 박지원> 그 말씀 답변하는 자체가 벌써 김현정 앵커가 파 놓은 그 굴 속으로 저를 유인하기 때문에 답변하지 않겠습니다. ◇ 김현정> 제가 이 질문을 드린 이유는 증빙자료를 가지고 있다는 이야기가 언론에 보도되면서 주말 사이에 아주 논란이 커졌고 그게 뭐냐. 빨리 그걸 깨끗하게 내놓아야지 논란도 덮어질 텐데란 주문이 많았습니다. (사진=자료사진)◆ 박지원> 우리가 얘기해서 커진 게 아니고요. 5년 전에 부산에서 손수조 후보가 나왔을 때 경쟁할 때 TV토론회에서 말씀하신 자료가 이제 나온 거예요. ◇ 김현정> 아, TV…◆ 박지원> 언론에 의거해서. ◇ 김현정> 손수조 후보하고 붙었을 때 그때 나왔던 그때 TV토론회에서 이야기했던 자료. ◆ 박지원> 그렇죠. 그때는 뭐라고 했냐면 약 20명 정도가 응모를 해서 문재인 후보의 아들이 채용됐기 때문에 아무 문제 없다. ◇ 김현정> 그랬었죠. ◆ 박지원> 이렇게 얘기했다는 말이에요. ◇ 김현정> 그 발언 있었습니다. ◆ 박지원> 그러나 최근에는 한 사람이 응모해서 한 사람이 됐다. 또 두 사람이 응모해서 한 사람이 됐다. 그리고 심지어 다른 당에서 일자가 틀렸다 뭐가 틀렸다고 하는데 우리 그런 얘기 안 했어요. ◇ 김현정> 이 부분 말씀하시는 거였습니까? 그러면 가지고 있는 증빙자료라는 것이? ◆ 박지원> 저는 거기에 대해서는 말씀하지 않기로 했어요. ◇ 김현정> 아니면 이건 지금 공개가 된 거고 이것에 대해서 더 이상의 뭐를 가지고 있는 건가요? ◆ 박지원> 가지고 있는 것은 사실이에요. 제가 보고받은 바에 의하면. 그렇지만 저는 그분에게 아직 얘기하지 마라 그렇게 얘기해 놨습니다. ◇ 김현정> 아직 얘기하지 말아라? 알겠습니다. 오늘 제가 더 질문을 드려도 그게 어떤 건지 시원하게 말씀을 해 주실 것 같지가 않아서 제가 이 정도로 일단 그 부분에 대한 궁금증을 질문하도록 하고요. 박지원 의원님, 한 30초 남았는데요. 안철수 후보와 문재인 후보 1:1 구도가 되면 이거는 해볼만한 싸움이다 여전히 생각하고 계시는 거죠? ◆ 박지원> 이기는 싸움이죠. ◇ 김현정> 이기는 싸움입니까? ◆ 박지원> 그리고 1:1 구도라는 것은 나머지 3당의 후보는 의미 있는 득표를 할 수 없기 때문에 2강 구도로 간다는 의미입니다. ◇ 김현정> 2강 구도? 나머지 후보들과 기계적인 어떤 물리적인 단일화는 힘들 거라고 보시는 거고? ◆ 박지원> 지금 현재 정체성 문제로 할 수가 없습니다. ◇ 김현정> 그런데 나머지 후보하고 다 합쳐서 지금 문재인 후보만큼 안 나오는데 조금 비현실적인 얘기 아니냐 이런 지적도 있어서요. ◆ 박지원> 아니, 그것은 옛날이죠. 그리고 지금 현재 안희정 지사와 이재명 후보가 이재명 시장이 후보로 살아 있는 상태의 다자구도는 의미가 없어요. 이미 말씀드렸다시피 문재인 후보가 오늘 확정될 것이고 저희는 안희정 지사가 후보가 되면 버겁습니다. ◇ 김현정> 지난번에 그 말씀 하셨어요. ◆ 박지원> 그리고 오늘 또 수도권 확정이 문재인 후보가 되기를 간절히 기도하는 심정입니다. ◇ 김현정> 알겠습니다. 알겠습니다. ◆ 박지원> 그리고 나머지는 유승민, 홍준표, 심상정 이런 분들이고 우리 당 후보가 나오면 우리가 이긴다. 저는 확신합니다. ◇ 김현정> 여기까지 오늘 말씀 듣겠습니다. 고맙습니다. ◆ 박지원> 감사합니다. ◇ 김현정> 국민의당 박지원 대표였습니다. [김현정의 뉴스쇼 프로그램 홈 바로가기]저작권자 © CBS 노컷뉴스(www.nocutnews.co.kr) 무단전재 및 재배포 금지", "press": "노컷뉴스", "title": "박지원 \"문재인 '마, 고마해라', 제2의 박근혜 발상\""}