{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=014&aid=0003795744", "title": "[제19대 대선] 문재인 ‘안희정 안방’ 충청에서도 승리.. 대세론 굳히기", "press": "파이낸셜뉴스", "datetime": "2017-03-29 22:12", "contents": "文 충청순회경선 47.8%득표.. 安 36.7%에 10%P 이상 앞서이재명 시장은 15.3% 기록총 득표율 문재인 55.8% 1위.. 文 “본선직행 가능성 커졌다”安.李 “격차 줄어” 긍정 반응.. 영남.수도권서 맹추격 각오                     【 대전=김호연 한영준 기자】 더불어민주당 대선 경선후보인 문재인 전 대표가 호남에 이어 충청까지 품에 안으며 본선 직행 가능성을 한껏 높였다.열세로 평가되던 '중원 싸움'에서마저 승리하며 영남과 수도권 경선에서도 한결 여유를 갖게 됐다는 평가다. 다만 2위권 주자들인 안희정 충남지사와 이재명 성남시장도 \"충청 경선을 통해 결선투표 가능성이 높아졌다\"고 자평하고, 향후 '추격의 고삐'를 더욱 죈다는 계획이어서 후보 간 경쟁은 더욱 치열해질 전망이다.■文 호남 이어 충청까지 2연승문 전 대표는 29일 대전 충무실내체육관에서 실시된 충청권역 순회경선에서 총 득표율 47.8%를 기록하며, 36.7% 득표를 얻은 안희정 충남지사에게 승리를 거뒀다. 안 지사의 텃밭에서 10%포인트 넘게 승리한 것이다.문 전 대표는 총 투표수 12만6799표 중 6만645표를 얻었다. 2위 안 지사는 4만6556표, 3위에 오른 이재명 시장은 1만9402표(15.3%)를 기록했다. 최성 고양시장은 196표(득표율 0.2%)를 얻었다.당초 안 지사의 정치적 텃밭인 충청에서 치러지는 경선인 만큼 안 지사의 낙승이 예상됐다. 문 전 대표도 순회투표에 앞서 기자들에게 \"한 표라도 이기면 다행\"이라며 조심스러운 입장을 밝힌 바 있다.하지만 뚜껑을 열자 예상과는 전혀 다른 결과가 나왔다.특히 투표소 투표와 ARS 투표는 물론 대의원 투표에서도 문 후보가 모두 승리를 거뒀다. 문 후보는 충청권역 투표소 투표에서 49.1%, ARS 투표에서 47.7%를 얻었다. 대의원 투표에서는 총 투표수 944표 중 534표를 얻으며 과반(53.7%)을 획득하는 기염을 토했다.문 전 대표는 충청 경선을 끝낸 이날까지 총 36만3157표 중 20만2988표를 획득하며 득표율 55.8%를 기록했다. 비록 호남 경선(60.2%)과 비교해서는 누적득표율이 하락했지만 과반을 훌쩍 넘기며 본선 직행 가능성을 이어갔다.안 지사는 안방에서 압승해 역전의 발판을 마련하겠다는 계획에는 실패했지만 누적득표 9만3771표를 얻으며 20%였던 득표율을 25.8%로 끌어올렸다. 호남에서 40%포인트 넘는 득표율 차이를 보였던 문 전 대표와의 격차도 30%포인트로 줄였다.이 지사는 호남에 이어 충청에서도 당초 기대에 부합하는 득표에 성공하며 2위 탈환의 기대를 높였다. 이 지사의 누적득표는 6만5248표다. 최 시장은 1150표(0.3%)를 기록 중이다.■文 본선직행? 安.李 \"결선투표\"충청 경선 결과에 대한 후보 간 평가는 크게 엇갈렸다. 문 전 대표는 '압도적인 경선 승리'에 대한 기대의 표출이라고 평가한 반면, 안 지사와 이 시장은 격차가 줄어든 만큼 결선투표 가능성이 높아졌다고 긍정적 반응을 내놓았다.문 전 대표는 이날 경선결과 발표 후 기자들에게 \"지난번 호남 경선에 이어서 다시 한번 크게 이겨서 기쁘다\"며 \"충청의 아주 좋은 후보(안희정)가 있는데도 정권교체란 큰 대의를 위해 저를 선택해주신 것에 대해 대전, 세종, 충청도민들께 깊이 감사말씀 드린다\"고 의미를 부여했다.'2연승에 따른 경선흥행 저조 우려'에 대해서는 \"여러번 말씀했다시피 우리가 정권교체 이후에 대한민국을 제대로 개혁하고, 완전히 새로운 대한민국을 만들어내려면 압도적인 대선 승리가 필요하고 압도적 대선승리의 힘은 압도적 경선승리에서 나온다고 생각한다\"며 \"충청인들께서 아마 그런 맘으로 저에게 힘을 모아주신 거라고 생각한다\"고 덧붙였다.하지만 충청 경선을 통해 누적득표율이 50%대로 떨어졌다는 점에서 2위권 주자들은 '결선투표' 가능성이 높아졌다는 평가를 내놓고 있다.안 지사는 경선결과 발표 후 기자들을 만나 \"최선을 다했다. 2, 3위 득표율이 50%를 넘었다는 점은 긍정적 메시지로 본다\"며 \"오랫동안 문재인 대세론에 의해 유지됐던 이 경선이 이제 결선투표까지 가는 구조에서 광주에 비해 (격차를) 줄였다는 것에 대해 긍정적으로 평가한다\"고 강조했다.이 시장도 \"충청권 투표 결과는 대체로 예상했던 수준 정도\"라면서 \"충청에서 약간 벌어지긴 하지만 영남 경선을 통해 2위권 싸움에서 확실한 우위를 점하고 누계 득표에서 2위를 점한 뒤 56%의 선거인단이 몰려 있고 상대적으로 강세인 수도권과 강원, 제주 경선에서 확고한 2위를 하고 (문 전 대표의) 50% 득표를 막은 다음 결선에서 결판을 내겠다\"고 결선투표를 자신했다.fnkhy@fnnews.com     ▶ 세상의 모든 골 때리는 이야기 'fn파스'▶ 속보이는 연예뉴스 fn스타  ※ 저작권자 ⓒ  파이낸셜뉴스. 무단 전재-재배포 금지"}