{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=022&aid=0003160630", "title": "[하정호의 사서삼매경] (9)'삼분지계' 다함께 문재인 때리기… 박지원의 노림수", "press": "세계일보", "datetime": "2017-04-01 09:00", "contents": "#공께서는 익주와 형주를 쥐고 험한 지세에 기대며 서와 남의 오랑캐들을 잠재우십시오. 그 연후 강동의 손권과 동맹을 맺고 정사에 힘쓰면 두려울 것이 없을 것입니다. 세 발의 솥처럼 굳게 지켜가는 것입니다. 향후 천하에 변란이 있기를 기다렸다가 뛰어난 장수에게 형주의 군사를 이끌고 완성과 낙양으로 향하게 하십시오. 공께서는 몸소 익주의 군사를 지휘해 진천으로 나아가면 조조의 백성들 치고 공을 환영하지 않을 이가 없을 것입니다. 이렇게 하면 대업을 이룰 것이며, 한 왕실을 부흥시킬 수 있을 것입니다. 저 제갈량이 공을 위해 드릴 수 있는 계책이니 깊이 헤아려 보십시오. (삼국지연의 중에서, 정사에서도 정설로 일컬어짐)박지원 국민의당 대표의 발언이 의미심장하다. 더불어민주당 대선후보로 문재인 전 대표가 '제발' 확정되기를 바란단다. 안희정 충남지사는 버겁단다. 바람 빠지는 대세론과 박차 오르는 대안론의 차이를 두고 한 포석이다. 김종인 전 대표는 지난 발언에서 30%대에 머무는 대세론이 어딨냐며 일침했다. 이회창 전 총리나 이명박 전 대통령의 경우를 보고 하는 소리다. 그들은 대통령 선거를 치르며 40~50%대의 지지율을 얻었었다. 한창 악재에 시달릴 때도 지금의 문 전 대표의 지지율과 비슷했다. 헌정 사상 초유의 대통령 탄핵 사태를 겪었고, 그 주인공이 예전 선거에서 맞서던 사람임에도 그는 늘 30%대다. 호남의 선택은 절묘했다. 과거 글에서 安이 文을 따라잡는다 했었다. 어리석었음을 고개 숙여 사과하며 더더욱이 호남의 선택에 경의를 표한다. 그 선택은 문 전 대표를 취하게 할 것이다. 대세론에 취하게 할 것이다. 호남은 문 전 대표만 향하고 있지 않다. 박지원 대표가 노리는 수는 제갈량의 천하삼분지계와 닮았다. 일단 세 개의 세력으로 재편한 뒤 후일을 도모하는 수다. 문재인과 반문연대, 친박세력으로 해서 삼으로 나누는 것이다. 개헌을 필두로한 연대는 사실상 끝났다. 개헌은 국민의 심중에 와닿지 않는다. 연대를 한다면 오로지 반문(反文)이다. 안철수 전 대표는 이번 대선이 安과 文의 대결이라고 했다. 안 전 대표가 지금처럼 야망에 불타던 때가 있었던가. 유약하다 속이 좁다는 평에 쓴웃음을 짓던 그가 요샌 제법이다. 철수(撤收)정치 한다는 비아냥을 꿋꿋이 견뎠다. 어느 순간 강(强)철수를 외치더니 더이상 철수(撤收)는 없다며 선을 그었다. 민심이 철수에 박수를 보냈다 치자. 국정 동력이 돼줄 힘은 국민의당의 39석뿐이다. 그나마도 박지원 대표가 쥐고 있다. 더불어민주당이 더불어 함께할 일은 없다. 도랑치고 가재잡을 사람은 누굴까. 바지사장, 허수아비, 아바타 등의 단어가 떠오른다. 연유는 모르겠다. 만약 문 전 대표 곁에 기민한 참모가 있었다면 벌써 기가 막힌 워딩을 언론에 흘렸겠다.문재인 대세론은 안정적이지 않다. 캠프측에선 안희정 지사와 이재명 시장의 지지율을 오롯이 가져올 것이라 희망한다. 그 낙수를 누가 받아먹을지는 미지수다. 안 지사의 충청표가 문 전 대표에게 간다고 생각하는 건 허망이다. 이 시장이 文소굴에 남을 지는 좀 더 지켜볼 문제다. 외연 확장의 측면에서 문 전 대표는 조금 게을렀다. 문 열고 들어오는 이 모두가 문중(文中)사람들이다. 호남을 되찾기 위해 박지원 대표를 모셔오기는 힘겹다. 호남의 지지로 도취돼 있다. 다른 수를 생각할 정도로 절박하지 않다. 큰 연대가 힘들다면 작은 연대를 도모해야 한다. 대세론에 대미를 장식해야 한다. 고 김대중 전 대통령의 삼남 홍걸씨가 文을 지지했었다. 제대로 해볼 생각이었다면 이희호 여사가 연단에 올라가셨겠다. 홍석현 전 중앙일보 회장의 움직임이 심상치 않다. 가장 상처받을 사람은 손석희 사장이겠다. 자칫 JTBC가 보여줬던 국정 농단 보도의 신뢰성에 금이 갈 수도 있다. 옛 보수 지지세력의 일부가 의문을 가질 수 있다. 이회창 전 총리나 심지어 박근혜 전 대통령도 범주에 있을 수 있다. 캠프에 필요한 건 이장님이 아니라 표를 움직이는 사람이다. 천하삼분지계에서 박근혜 전 대통령이 최대 변수다. 탄핵을 찬성하는 여론은 아홉이었다. 구속을 찬성하는 여론이 일곱이다. 절묘하게 세월호가 한창일 때 그의 송사가 겹쳐있다. 많은 어른들이 그가 집에 가는 길을 바라보며 눈물을 흘렸다. 자신들이 살아왔던 세월이 부정 당하는 장면을 목격했다. 왜 그런 이를 찍었냐는 자식들의 타박에 가슴 아파하며 눈가를 훔쳤다. 문 전 대표와 그를 추종하는 사람들에게 박 전 대통령은 눈엣가시다. 뽑아버리고 벌을 줘야 한다. 보수세력은 선거에 능하다. 만약 투표용지가 인쇄되기 전에 보수 대표주자가 스스로 포기한다면 그 표들은 어디로 향할까. 적게는 하나고 많게는 삼이다. 자식들이 놀러갔다며 메시지를 날릴 때 동틀녘부터 투표소에 줄서는 사람들이다. 그들은 박 전 대통령을 사면해줄 것 같은 이를 향하겠다. 이번 대선 유권자 4명 중 1명이 60대 이상이다. 연대는 생각치 못한 방향으로 이뤄질 수도 있다. 하정호 기자 southcross@segye.comⓒ 세상을 보는 눈, 글로벌 미디어 세계일보"}