{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=015&aid=0003749678", "title": "[대선 D-38] 한국당 경선서 압승한 '홍트럼프'…\"10분 만에 문재인 제압할 자신있다\"", "press": "한국경제", "datetime": "2017-03-31 19:25", "contents": "홍준표 54.15% 득표로 한국당 대선후보 확정\"강력한 우파정부 수립하겠다\" \"바른정당 사람들 돌아와야…문 열어놓고 기다리겠다국민의당과 단일화는 어려워\"보수통합·비문 연대 이룰까 본선서 외연확장 위해 친박 색깔 지우기 등 과제 많아[ 박종필 기자  ] 홍준표 경남지사가 31일 서울 중구 장충체육관에서 열린 자유한국당 전당대회에서 대통령선거 후보로 선출된 뒤 당원들을 향해 큰절을 하고 있다. 김범준 기자 bjk07@hankyung.com홍준표 경남지사가 31일 자유한국당 제19대 대통령선거 후보로 선출됐다. 홍 후보는 이날 서울 장충체육관에서 열린 후보자 선출 전당대회에서 당원투표와 일반 국민 여론조사를 합산한 결과 54.15% 지지를 얻어 김진태 의원(19.3%), 이인제 전 최고위원(14.85%), 김관용 경북지사(11.7%)를 여유 있게 제쳤다.홍 후보는 수락연설에서 “문재인 후보는 10분 내에 제압할 자신이 있다”며 “모든 힘을 합쳐 5월9일 강력한 우파 정부를 수립하겠다”고 말했다. 또 “강단과 결기를 갖춘 스트롱맨이 필요한 시대”라며 “여러분의 힘으로 당당한 대통령이 되도록 하겠다”고 역설했다. 홍 후보는 “기업 살리기를 최우선 정책으로 추진하겠다”며 “이를 통해 일자리를 만들 것”이라고 약속했다.당내 경선에서 낙승했지만 홍 후보는 당 안팎에 놓인 난관이 많다. 궤멸되다시피 한 보수세력을 결집해 지지율을 높이는 것이 당면 과제다. 홍 후보의 최근 여론조사 지지율은 10%에도 못 미친다. 문재인 전 더불어민주당 대표에게 20%포인트 이상 뒤져 있다. 한국당 지지율도 10% 안팎에 그친다.열세를 만회하기 위해 보수 후보 단일화에 나설 가능성이 높다. 우선 유승민 바른정당 후보와 단일화를 시도할 것으로 정치권에선 보고 있다. 홍 후보는 수락연설에서 “바른정당 사람들이 이제 돌아와야 한다”며 “문을 열어놓고 기다리겠다. 보수 대통합을 하겠다”고 말했다.그 다음으로는 국민의당과 2차 단일화를 시도할 전망이다. 보수 통합에 이어 중도 진영까지 아우르는 ‘비문(비문재인) 연대’를 이루는 것이다. 국민의당 후보로 나설 것이 유력시되는 안철수 전 대표는 최근 양자 대결을 가정한 여론조사에서 문 전 대표와 오차 범위 접전을 벌이는 것으로 나오고 있다. 한국당과 바른정당에 이어 국민의당까지 후보 단일화에 성공해 문재인 대 비문 단일 후보의 1 대 1 구도를 만들면 ‘문재인 대세론’을 꺾을 가능성이 있다는 얘기다. 하지만 홍 후보는 이날 기자회견에서 “후보 단일화는 국민의당과는 어렵겠다”며 “여론조사를 통한 단일화는 적절하지 않고 DJP(김대중·김종필) 연합처럼 정치 협상으로 할 기회가 오면 한번 보겠다”고 말했다.영남에 기반을 둔 한국당과 호남이 주요 지지층인 국민의당이 연대하면 고질적인 지역 구도를 깰 수 있다는 점이 단일화 명분이다. 반면 한국당과 국민의당이 손잡을 경우 호남 등 양측 전통 지지층 일부가 이탈할 가능성이 있다는 점은 고민거리다.당내에선 친박(친박근혜) 색채를 지우는 것이 과제다. 한국당 경선에선 강성 친박으로 분류되는 김 의원이 20% 가까운 지지를 얻는 등 친박계 영향력이 여전히 만만치 않은 것으로 나타났다.하지만 박근혜 전 대통령이 구속까지 된 마당에 친박 색깔을 지우지 않고선 본선에서 외연 확장에 한계가 있다는 시각이다. 친박 후보 세 명과 비박(비박근혜) 후보 한 명으로 치른 경선에서 비박인 홍 후보가 압승한 것도 이런 배경이 작용했다는 분석이다.후보 단일화를 위해서도 친박과의 관계를 정리할 필요가 있다. 유 후보는 한국당과의 후보 단일화 전제 조건으로 친박 청산을 내세우고 있다. 국민의당 역시 이날 대변인 논평을 통해 친박 청산을 요구했다. 하지만 친박 청산에 나설 경우 당내 갈등이 예상돼 쉽지 않은 상황이다.박종필 기자 jp@hankyung.com[한경닷컴 바로가기] [스내커] [모바일한경 구독신청] ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"}