{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=366&aid=0000365037", "datetime": "2017-04-03 20:28", "contents": "2013년 낙선 6개월·대선출마선언 1년만에 정치재개당대표 시절 안철수·김한길·박지원 탈당...文측, \"분당에 굴하지 않고 당혁신\" 주장문재인 더불어민주당 대통령 후보는 노무현정부에서 대통령 비서실장을 지내고, 2012년 대통령 선거에서는 민주통합당 후보로 출마했던 이력을 가진 '친노무현'계의 대표 정치인이다. 그는 이번 대선 경선에서 같은 친노 계열인 안희정 충남도지사와의 경쟁을 통해 자신의 지지세력을 ‘친문재인계’로 진화시켰다.2012년 대통령 선거에서 박근혜 전 대통령에게 패배한 쓰라린 아픔을 딛고 그는 2017년 더불어민주당 경선을 통해 대통령 후보로 돌아왔다. 'ARS 투표'가 적용된 완전국민경선이 그의 복귀를 도왔다. 전국에서 214만명의 선거인단이 민주당 경선에 참여했다.더불어민주당 대선주자인 문재인 전 대표(오른쪽)와 안희정 충남도지사가 3일 서울 고척스카이돔에서 열린 더불어민주당 제19대 대통령후보자 수도권, 강원, 제주 순회투표에서 손을 들어 인사하며 입장하고 있다. / 사진=연합뉴스문재인 후보는 박 전 대통령 파면으로 인한 조기 대선 경쟁 구도에서 가장 앞서 있다. 여론조사회사 리얼미터가 실시한 대선주자 지지율 조사에서 그는 지난해 연말 이후 13주 연속 30%중반대 지지율로 여론조사 1위를 고수하고 있다. 반기문 전 유엔 사무총장, 안희정 충남지사, 황교안 대통령 권한대행 겸 국무총리 등이 적수로 부각이 됐으나, 문 후보의 아성을 뚫지 못했다.정치권에서는 ‘만약 내일 대통령 선거를 한다면’이라는 가정을 전제로 대통령 당선자는 문재인 후보일 것이라는 전망을 내놓고 있다. 그러나 대선은 36일이 남아 있다. 문 전 대표가 최종적으로 대권을 잡기 위해서는 ‘안철수 전 국민의당 대표’라는 변수에 대응해야 한다. 안 전 대표는 ‘경선 컨벤션 효과’ 등에 힘입어 최근 지지율이 급등하고 있다. 안희정 지사 등이 포함된 다자구도에서 안철수 전 대표는 지지율이 20%대로 올라서며 문재인 후보를 10%포인트 차로 쫓고 있고, 안 전 대표와 문 후보 간 양자대결에서는 앞서가나는 조사도 나오는 상황이다. 문 후보는 지난 2012년 대선에서 야권 단일후보 자리를 놓고 경쟁했던 안 전 대표와 다시 한 번 승부를 겨뤄야 하는 셈이다.◆ 노무현의 친구에서 대통령 후보로 변신…'박근혜정부'에서 정치인으로 단련 문 후보는 정치권 진출 전에는 '노무현의 친구'로 알려졌다. 1980년 사법시험(22회)에 합격했고, 사법연수원 수료 후 판사를 지망했지만 시위전력으로 임용되지 못했다. 이후 그는 1982년 부산에서 노무현 전 대통령과 함께 변호사 사무소를 냈고, 시국사건 변론을 맡으며 인권변호사의 길을 걸었다. 이 과정에서 부산경남지역 민변, 부산민주시민협의회, 부산민주헌법쟁취 국민운동본부의 창립과 운영을 주도했다.문 후보는 2002년 대통령 선거에서 노무현 후보를 지원하면서 본격적으로 정치권에 이름을 알렸다. 그는 노무현정부가 출범한 뒤에는 청와대 민정수석, 시민사회수석, 대통령 비서실장으로 일했고, 2009년 노무현 전 대통령이 서거하자 국민장의위원회 집행위원장을 맡아 고인의 장례를 치뤘다.문 후보는 이후 본격적인 직업정치인의 길을 걷기 시작했다. 2012년 4월 부산 사상구에서 민주통합당 후보로 국회의원 총선거에 출마해 당선됐고, 두 달 후 18대 대통령 선거 출마를 선언했다. 민주통합당 대선 후보 경선에서 손학규, 정세균 전 대표, 김두관 경남지사와 경쟁했고 13개 지역 전국순회경선에서 모두 1위를 해 후보로 확정됐다. 이후 안철수 무소속 후보, 심상정 진보정의당 후보와 야권 후보 단일화에 성공했다. 그러나 문 후보는 사실상 1대 1 구도의 선거전에서 48.0%(1469만표) 득표에 그쳐 51.6%(1577만표)를 얻은 박근혜 당시 새누리당 후보에게 패했다.박근혜 대통령 임기 동안 문 후보는 '노무현의 친구'에서 정치인으로 거듭났다. 문 후보는 2012년 대선 기간 내내 '권력 의지가 없다'는 꼬리표를 달고 다녔지만, 박 전 대통령의 임기 동안은 자신의 시간을 단 하루도 낭비하지 않았다. 정치 재개 시점부터 당대표 선거, 19대 대선 후보 선출 경선에 이르기까지 문 후보의 일정은 빈틈이 없었다.문 후보는 대선 패배 후 6개월, 18대 대통령 출마 선언 1년이 되던 2013년 6월 기자들과의 산행에서 정치 활동 재개를 선언했다. 문 후보는 이후 국정원 대선 개입 사건, 10.4 남북정상회담 당시 '북방한계선 포기' 발언 논란, 남북정상회담 대화록 공개, 세월호 참사 정국에서 꾸준히 목소리를 내며 박근혜정부와 대립각을 세웠다. 문 후보는 2014년 12월 29일 당대표에 출마하겠다고 밝혔고, 2015년 2월 8일 치뤄진 전당대회에서 박지원 전 원내대표를 꺾고 새정치민주연합 대표에 당선됐다. 임기 2년의 대표직은 2017년 대선 룰을 사실상 결정하는 자리였다.문 후보측은 당 대표 임기 동안 성과에 대해 \"당을 흔드는 기득권의 분당과 탈당의 위협에도 굴하지 않고 끝내 당 혁신에 성공했다\"고 평가하고 있다. 그러나 문 후보 임기 동안 새정치민주연합을 탈당한 뒤 국민의당을 창당한 안철수, 김한길 전 대표와 박지원 전 원내대표측은 이같은 평가에 동의하지 않는다. 문 후보는 집단 탈당으로 인한 당내 위기 극복을 위해 2016년 초 김종인 전 비상대책위원회 대표를 영입해 20대 총선에 대한 지휘권을 넘기고 대표직에서 물러났다.◆ 문재인의 경제정책은 '국민성장론'...재원마련 대책은 숙제문 후보의 경제정책은 '국민성장론'으로 요약된다. 국민성장론은 수출이라는 외바퀴만으로 굴러간 경제성장을 수출과 내수라는 두바퀴로 굴러가도록 하겠다는 구상이다. 문 후보는 \"내수가 성장을 이끌면 그만큼 더 일자리가 발생하고 국민소득으로 돌아와 선순환 구조가 된다\"고 주장한다. '낙수효과'로 상징되던 수출 중심의 성장론은 수출 기업의 정보화·전산화·자동화 추구 및 인력 감축, 해외 공장 이전 등으로 그 수명을 다했다는 시각도 깔려있다.내수가 살아나 성장을 견인하기 위해서는 국민들이 쓸 수 있는 돈(가처분소득)이 늘어나야 한다. '소득' 자체를 높이기 위한 정책이 성장전략인 셈이다. '공정임금제'를 도입해 중소기업 근로자들의 임금 수준을 대기업 대비 60%에서 80%로 끌어올리겠다는 해법이 제시됐다. 이를 위해서는 최저임금 인상이 이뤄져야 한다. 가처분소득을 늘리기 위해 '생활비 지출' 부담을 낮추기 위한 정책도 내놨다. 건강보험료 부과체계 개편, 신혼부부용 반값임대주택, 국공립 보육시설 확충 같은 방안이다. 그는 지난 2012년 대선 때도 돌봄, 의료, 요양, 교육, 주거 관련 지출을 '5대 민생지출'로 부르며 민생지출을 절반 수준으로 줄이겠다고 약속했다.내수기반 성장을 위한 또 다른 핵심 전략은 일자리 늘리기다. 문 후보는 지난 18일 일자리 정책을 발표하면서 소방관, 경찰, 복지공무원, 군 부사관, 교사 등 공공부문 일자리를 늘리고 노동시간을 단축해 131만개 이상의 일자리를 만들겠다고 약속했다. 그는 이 같은 구상이 재정 여건을 고려하지 않은 것이라는 비판에 대해 “이명박 정부가 4대강 사업에 쏟아부은 예산 22조원만 해도 연봉 2200만원짜리 일자리 100만개를 만들 수 있고, 지금 정부가 고용에 사용하는 예산 17조원 중 10조원이면 초임 200만원 공무원 50만명을 고용할 수 있다”고 반박했다.문 후보는 재벌 정책 대상을 4대 재벌(2016년 현재 삼성, 현대차, SK, LG)로 집중하고 현재보다 규제 강도를 높이겠다는 구상도 밝혔다. 10대 재벌에 대해 출자총액제한제도를 재도입 이야기도 나온다. 이 밖에 독립감사위원회 도입, 지주회사 의무소유비율과 행위규제 강화, 징벌적 손해배상제 도입, 대표소송제 활성화 등을 약속했다. 대외 성장전략으로는 대북화해협력을 통해 경제적 기회를 확대하겠다는 구상을 갖고 있다. 문 후보는 대담집에서 \"북한에 시장경제를 퍼뜨리고, 북한을 중국이 아닌 우리에게 의존하게 만들어야 한다\"며 \"북한에 친중 정권이 들어선다면 우리가 그 급변사태를 무슨 수로 민주평화통일에 활용할 수 있겠나\"라고 했다. 남북한 철도연결, 시베리아발 가스관 및 몽골발 태양광발전 송전로 건설, 강원도 고성 또는 경기도 파주에 남북 경협 공단 설치 등의 구상이 구체안으로 제기됐다. 궁극적으로는 북한과 낮은 단계의 FTA(자유무역협정)를 체결하는 방안도 검토할 필요가 있다는 입장이다.분배를 통한 국민들의 가처분 소득 증가를 추진하고 있기 때문에 문 후보의 국민성장론에는 ‘재원 마련’이라는 물음표가 항상 따라 다닌다. 복지 정책 및 공공서비스 일자리 확대를 공약한 만큼, 이들 공약을 모두 실천하기 위해서는 상당히 국가 재정 규모가 확대되고 증세가 불가피할 것으로 보인다. 다만, 문 후보측은 법인세 명목세율 인상은 가장 나중에 선택할 카드라고 말한다. 법인세 실효세율 조정, 부동산임대소득(월세)과 주식양도차익에 대한 과세, 소득세와 부동산보유세 인상 등이 이뤄진 후 법인세율 문제를 다룬다는 구상이다. 부가가치세와 담뱃값 등 서민에게 부담을 주는 간접세 인상은 선택지에서 빠져 있다.◆ 文측 \"문자폭탄과 '18원' 후원금, 동지들에게 상처남겨\"...安·李 지지자들, 文 지지할까문 후보는 이번 민주당 경선 내내 자신을 ‘준비된 대통령’이라고 불렀다. 지난 4년동안 민주당의 유력 대선 주자 위치에서 차기 대통령으로서 자질을 연마해왔다는 이야기를 이같은 표현에 담은 것이다. 문재인 대세론이 그만큼 굳건하다는 자신감의 표현이기도 하다.하지만, 문재인 후보는 ‘확장성’이라는 약점이 있다. 박근혜 전 대통령 탄핵 정국 이후 계속 지지율 1위를 달려왔지만, 그의 지지율은 35% 안팎에서 정체된 상황이다. 최근 일부 조사에서는 30%초반도 나온다. 국민의당 대선 후보 경선을 거치며 지지율이 20% 가까이 오른 안철수 전 대표와의 격차가 불과 10%포인트대로 좁혀졌다. 문 후보의 높은 비호감도도 문제다. 한국갤럽의 여론조사에서 문 후보의 비호감도는 50%를 넘나들고 있다. 각당 대선주자 중 1, 2위를 다투는 수준이다.당내 경선 과정에서 문 후보 지지층이 보인 패권적 행동도 문 후보에게 적지 않은 걸림돌이 될 것으로 예상된다. 문 후보 지지자들이 문 후보와 마찰을 빚은 정치인들에게 쏟아내는 문자 폭탄과 '18원' 후원금은 ‘문재인 패권’에 대한 상징이 됐다. 문 후보측 임종석 비서실장은 3일 \"문자폭탄이나 18원 후원금 등은 함께 해야 할 동지들에게 깊은 상처를 남겼다\"며 \"정권교체에 이견이 없는 많은 동지들의 마음이 다치고, 또 닫혔다. 이제 정말 단 한사람의 마음도 소중히 여기는 정성이 필요하다\"고 했지만 만시지탄이라는 비판이 나왔다.안희정 지사와 이재명 시장의 지지층이 본선에서 문 후보를 지지하도록 만드는 것도 쉽지 않은 숙제다. 안 지사의 ‘대연정론’과 ‘선의' 발언, 문 후보의 '전두환 표창' 발언 등을 둘러싼 네거티브 공방이 격화되면서 양측 지지층은 감정적 골이 깊어졌다. 이재명 후보 지지층도 문 후보측에 반감을 나타내고 있다. 지난달 22일 시행된 전국 투표소 투표 결과 유출 사건을 처리하는 과정에서 불신이 심해졌다. '확장성이 취약하다'는 평가를 받고 있는 문 후보로서는 당내 경선 경쟁자들의 지지층이 자신에게 결집되지 않으면 향후 대선 가도가 가시밭길이 될 가능성이 높다.[박정엽 기자 parkjeongyeop@chosunbiz.com]chosunbiz.com", "press": "조선비즈", "title": "문재인, '2012년 대선 패배' 딛고 'ARS 경선'으로 돌아온 노무현의 친구"}