{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=018&aid=0003789473", "datetime": "2017-04-03 19:57", "contents": "- 文, 3일 민주당 19대 대선 후보로 선출- 경선과정 치열했던 만큼 당내 통합 쉽지 않을 전망- 캠프 간 공방 벌였던 안희정 측과 ''관계 설정'' 난제될 듯이재명, 최성, 문재인, 안희정(이상 왼쪽부터) 대선 경선 후보들이 3일 오후 서울 고척스카이돔에서 열린 ‘더불어민주당 제19대 대통령 후보자 수도권·강원·제주 선출대회에 입장하며 당원들에게 손을 들어 인사하고 있다. (사진=노진환 기자)[이데일리 유태환 기자] “문재인 후보는 끊임없이 나의 발언을 왜곡하거나 왜곡된 비난에 편승해서 교묘히 공격했다.”·“심지어 나의 침묵까지 공격했다. 이해할 수가 없다.”자유한국당과 국민의당, 바른정당 등에서 나온 문재인 더불어민주당 대선 후보에 대한 비판이 아니다. 안희정 충남지사가 민주당 대선 경선 과정에서 문 후보에 쏟아낸 발언들이다. 문 후보는 3일 민주당 대선 경선 수도권·강원·제주 순회투표를 통해 당 대선 후보로 선출됐다. 하지만 경선에서 안 지사와 이재명 성남시장 등과 치열한 경쟁을 펼친 만큼 앙금을 풀고 당내 통합을 이루기가 쉽지 않다는 전망이 나온다.특히 ‘대연정’과 소위 ‘선한의지’ 발언, 문 후보의 ‘전두환 표창’ 논란 등을 거치면서 후보는 물론 캠프 간 감정싸움으로까지 번진 안 지사 측과의 관계설정이 쉽지 않아 보인다. 선거법상 현역 지방자치단체장인 안 지사가 선대위원장을 맞는 등의 공식 역할을 할 수는 없다. 하지만 외곽지원과 캠프 측 의원들의 적극적인 선거지원은 충분히 가능하다. 다만 비문(비문재인)계로 분류되는 안 지사 측 의원들이 경선 과정에서 ‘문자폭탄’과 ‘친문패권’ 문제 등을 지적해 온 만큼 화합 여부는 불투명하다.문 후보 역시 이같은 상황을 의식해 경선 승리가 가까워져 오자 안 지사와 이 시장에 대한 통합과 포용을 지속적으로 강조해왔다. 본선을 위한 경쟁자 끌어안기로 해석되는 부분이다.문 후보는 지난달 29일 열린 충청권 순회경선에서 “우리 안희정, 이재명 후보를 국정운영의 든든한 파트너로 함께 하겠다”며 “우리 동지들이 다음, 또 다음, 민주당 정부를 이어가도록 제가 주춧돌을 놓고 탄탄대로를 열겠다”고 약속했다. 그는 후보 수락연설에서도 “아름다운 경쟁 끝에 제게 힘을 모아주신 안희정, 이재명 후보와 지지자분들께 깊이 감사드린다”며 “안희정의 통합 정신, 이재명의 정의로운 가치, 이제 저의 공약이다. 이제 우리의 기치다”고 강조했다. 이어 “안희정 동지에게서 당당하게 소신을 주장하고 평가받는 참된 정치인의 자세를 보았다”며 “이재명 후보에게서는 뜨거운 열정을 배웠다”고 추켜세웠다.당내에서도 우려의 목소리가 나온다. 우상호 원내대표는 당 최고위원회의에서 “경선은 경선이었기에 일부 지지자들 사이에서 서운한 마음이 있더라도 서로 협력해 정권교체란 공동의 목표를 향해 최대한 노력하자”며 “승자는 승자, 패자는 패자대로 우리는 공동 꿈을 가지고 가는 동지”라고 말했다.한편 안 지사와 이 시장은 문 후보와 화합에 대해선 원론적 입장 정도를 밝힌 상태다. 안 지사는 전날 열린 기자간담회에서 문 후보 측과 통합 문제에 대해선 “저는 경쟁의 결과가 나오면 경쟁 결과에 승복해 힘을 모을 것”이라고 답했다. 그는 “경선 결과에 승복해야 한다는 것이 분명한 입장”이라며 “선거 과정에 있어 서로 간에 일부 신경전이 있었다 할지라도 그것은 우리가 힘을 모으는데 큰 장애가 되지 않을 것”이라고 설명했다. 이 후보는 자신의 사회관계망서비스(SNS)를 통해 “저는 선거를 시작하면서 흔들림 없이 ‘우리’의 승리가 중요함을 강조해 왔다”며 “팀플레이로 승리해야 한다”고 했다.유태환 (pok2032@edaily.co.kr)＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞", "press": "이데일리", "title": "문재인, 安·李와 경선 앙금 풀고 화합할까"}