{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=025&aid=0002702390", "datetime": "2017-04-06 10:41", "contents": "더불어민주당 문재인 대선후보와 국민의당 안철수 대선후보의 양강구도가 확고해졌다는 6일 중앙일보 여론조사 결과에 각 후보 측 표정은 엇갈렸다.    문재인 더불어민주당 대선후보와 안철수 국민의당 대선후보    중앙일보 조사연구팀이 4~5일 전국 유권자 1500명을 대상으로 실시한 유·무선 전화면접 여론조사(응답률 29.4%, 신뢰수준 95%에서 표본오차 ±2.5%포인트, 중앙선거여론조사심의위원회 홈페이지 참조)에서 다자대결에선 문 후보(38.4%)와 안 후보(34.9%)의 지지율 격차는 3.5%포인트로 오차범위 내였고 양자대결 때는 안 후보(50.7%), 문 후보(42.7%)로 안 후보가 오차범위 밖에서 앞서는 결과가 나왔다. 다자대결에서 자유한국당 홍준표 후보 9.6%, 바른정당 유승민 후보 2.7%, 정의당 심상정 후보 2.1% 순이다.    국민의당 박지원 당 대표는 6일 오전 페이스북에 중앙일보 여론조사를 인용하며 “민주당으로부터 믿을 수 없는 여론조사라며 또 선관위에 조사를 의뢰당할까 염려된다”며 “자기들 유리하면 믿는 조사, 남이 유리하면 틀린 조사라는 엉터리 주장을 하면 되겠습니까”고 말했다. 안 후보의 지지율 상승 추세가 일시적 현상이 아니라는 취지다.    박 대표는 “분명한 건 문재인 안 된다는 생각과 홍준표 후보를 찍으면 문재인 후보가 된다는 분위기가 퍼지고 있다”며 “그러면서 안철수 후보의 정책 등이 좋은 평가를 받으며 지지율이 상승하고 있다”고 진단했다.   가파른 지지율 상승세에 우려 섞인 목소리도 나온다. 안 후보 측 관계자는 “지지율 상승이 예상보다 빠르다”며 “이제부터 리스크 관리를 본격적으로 해야 한다”고 말했다. 박 대표도 “겸손하게 실수하지 말자, 자세를 낮추고 열심히 하는 것밖에 방법이 없다”고 말했다.    추격당하고 있는 문재인 후보 측은 긴장하는 분위기가 역력하다. 문 후보 측 김태년 특보단장은 “양자대결은 허구에 불과하다”며 “강력한 여권성향 후보가 없으니 반기문 전 유엔사무총장과 안희정 충남지사를 떠돈 부동층이 안철수에 잠시 들른것 뿐이다. 강력한 지지층이 아니다”라고 말했다. 민병두 특보단장도 이날 라디오에서 “안철수 후보의 지지율은 맥주 빨리 따르면 생기는 거품같은 것”이라며 “민주당은 예방주사 맞은 것”고 말했다.    문 후보 측은 향후 양자대결 불가론과 국민의당 한계론 등으로 안 후보의 상승세를 막아선다는 계획이다. 양자대결의 경우 안 후보가 자유한국당 홍 후보와 바른정당 유 후보와의 단일화를 해야 하는데 이경우 ‘적폐연대’ 등의 프레임으로 묶겠다는 뜻이다. 안 후보도 홍 후보와 유 후보와의 단일화는 없다고 선언하고 있다. 문 후보가 안정된 정권교체를 강조한 만큼, 국민의당 의석수 39석으로는 안정된 집권이 불가능하다는 점 등도 강조해 차별화를 강조하는 것도 하나의 전략이다.     문 후보와 민주당 측은 이날 안 후보 측의 수권능력에 대한 공세를 본격화했다. 박광온 공보단장은 “과연 40석 소수정당 후보가 대통령 됐을때 어떤 일 벌어질 것인가, 두번째는 국정운영 경험과 무관하게 이미지를 보고 선택할 것인가”라며 공세를 강화했다.  다자대결과 3자 구도 등에서 문 후보와 안 후보에게 크게 뒤지는 홍 후보 측은 막판 반전을 노리겠다는 반응을 보였다. 자유한국당 김선동 상황실장은 “후보 확정된지 5~6일 됐는데 안철수에 대한 기대감 때문에 부침이 있는 게 사실”이라며 “앞으로 변화의 꿈틀거림이 나타날 걸로 생각한다”고 말했다. 김 상황실장은 “터닝포인트를 만들기 위해 여러가지 준비를 하고 있다”며 “문재인 안철수가 대통령이 되는 건 불안정한 대한민국으로 가는 길이라고 국민들이 판단할 수 있도록 만들겠다”고 덧붙였다. 안효성 기자 hyoza@joongang.co.kr안효성 기자 hyoza@joongang.co.kr▶SNS에서 만나는 중앙일보 [페이스북] [트위터] [네이버포스트]ⓒ중앙일보(http://joongang.co.kr) and JTBC Content Hub Co., Ltd. 무단 전재 및 재배포 금지", "press": "중앙일보", "title": "중앙일보 여론조사 결과에 정치권 긴장…박지원 “홍준표 찍으면 문재인 된다\""}