{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=053&aid=0000023099", "title": "문재인이냐, 안철수냐", "press": "주간조선", "datetime": "2017-03-31 18:28", "contents": "호남 유권자들의 고민이 다시 시작됐다문재인 더불어민주당 후보가 지난 3월 27일 광주에서 열린 민주당 호남권 경선에서 연설하고 있다.photo 뉴시스“미워도 다시 한번!”    2017 대선 후보 선출을 위한 더불어민주당 호남 경선이 끝난 직후 광주여대 인근에서 만난 70대 택시기사 이모씨는 “문재인과 안철수 중 어떤 후보를 지지하냐”는 기자의 질문에 한마디로 답했다. 70평생을 호남권에서 살아온 그는 “어떤 주자가 상대로 나오든 문재인 후보를 지지한다”고 말했다. “문재인이밖에 없잖아요. 여기(호남)서 문재인 미워하는 건 민정수석 할 때 호남 인재 하나도 등용 안 했다 이건데. 설마 또 호남을 홀대하겠어?”    문재인 더불어민주당 후보와 안철수 국민의당 후보가 각각 당내 호남 경선에서 승리하면서 호남 민심이 문재인·안철수로 양분되고 있다. 호남 유권자들은 두 당 경선에서 문재인·안철수 후보 모두에게 60%가 넘는 ‘몰표’를 줬다. 문재인 후보는 지난 3월 27일 발표된 민주당 호남 경선에서 안희정 후보와 이재명 후보 등을 누르고 1위를 차지했다. 전체 유효투표 수 중 60.2%를 확보해 20%를 얻은 안희정 후보를 3배가 넘는 격차로 따돌렸다.    안철수 후보도 민주당 경선에 앞서 열린 국민의당 호남 경선에서 64.6%의 득표율로 호남권 유권자들의 전폭적 지지를 얻었다. 안 후보는 3월 28일 열린 부산·울산·경남 경선에서도 다른 주자들에게 압승하며 1위를 이어갔다. 일부에서는 2012년에 이어 ‘제2의 안풍’이 불 수 있다는 관측도 나온다. 실제로 안철수 후보는 최근 실시된 양자 가상대결에서 문재인 후보를 턱밑까지 쫓아왔다. 쿠키뉴스가 여론조사기관 조원씨앤아이에 의뢰해 3월 25일부터 27일까지 조사한 뒤 28일 발표한 여론조사 결과에서 문 후보는 안 후보와의 양자대결에서 44%의 지지를 받았다. 안 후보는 40.5%로 지지율 격차는 3.5%포인트였다. 설문 문항은 “문재인 후보와 안철수 후보, 두 사람만 출마한다면 누구를 지지하겠느냐”였다. 다만 이 경우에도 호남(광주·전라)에서는 문재인 후보의 지지율이 55.5%로 38.3%의 안 후보를 크게 앞서는 것으로 나타났다.(그 밖의 사항은 중앙선거여론조사심의위원회 홈페이지 참조)    호남 유권자는 전국의 10% 수준이지만, 역대 민주당 경선에서 호남 경선 결과는 본선 후보를 결정하는 대표적 지표로 기능해왔다. 김대중 정부 이후 실시된 역대 민주당 경선에서 호남의 승자가 늘 대선후보로 확정됐기 때문이다. 특히 2002년 호남 경선에서 노무현 후보는 돌풍을 일으키면서 ‘이인제 대세론’을 뒤엎었고, 그 돌풍을 이어 대통령에 당선됐다. 이번에 호남의 선택은 문재인일까, 안철수일까. 앞으로 호남 유권자들이 누구를 밀어주느냐에 따라 두 사람의 본선 경쟁력과 대선 구도도 출렁일 가능성이 크다.“다시 한번 문재인 믿어보자”    아직까지 호남에서는 여론조사 결과에서 보듯 문재인 지지세가 안철수 지지세에 비해 강해 보였다. 민주당 경선을 마친 직후 만난 광주 시민들은 한껏 고무된 분위기였다. “다시 한번 문재인을 믿어보자”는 그들의 말처럼 ‘문재인 대세론’은 사실로 입증됐다. 이번 대선을 앞두고 호남이 문재인 후보에게 거는 기대감은 어느 때보다 높다. 2012년 대선을 앞두고 열린 민주통합당 경선에서 문 후보는 56.52%의 과반 득표로 본선으로 직행했지만, 호남권에서는 과반을 얻지 못했었다. 하지만 이날 경선에서는 60%가 넘는 득표율을 기록하면서 ‘호남 홀대론’ 등 자신을 둘러싼 논란을 불식시켰다. 민주당 선거인단 투표율도 56.86%로 2012년 48.3%에 비해 8%포인트 이상 높아졌다.    문재인 후보는 이번 대선을 앞두고 실시된 각종 여론조사에서 매번 30%대의 지지율을 기록하며 독주 체제를 이어왔다. 하지만 호남권 일부의 ‘반문(反文) 정서’로 인해 호남 경선에서 과반을 획득하기가 쉽지 않을 것이라는 관측도 적지 않았다. 경선을 앞두고 터진 이른바 ‘전두환 표창장 논란’ 등도 변수였다. 그러나 문 후보는 이날 당초 기대치를 넘는 득표를 기록하면서 ‘문재인 대세론’을 이어갈 수 있게 됐다. 민주당의 텃밭인 호남에서 압승하면서 문 후보가 사실상 민주당 대선후보로 결정됐다는 관측도 나온다.    반면 국민의당 측은 민주당 호남 경선 결과를 두고 “예상대로 됐다”며 반기는 분위기다. 민주당 호남 경선 결과가 발표된 직후 박지원 국민의당 대표는 SNS에 이런 내용의 글을 올렸다. “문재인 후보의 호남 경선 60% 득표를 축하드린다. 우리 국민의당 바람대로 국민의당 대 민주당 구도로 되어가기에 만족하고, 본선에서 국민의당이 승리한다.” 안철수 후보도 국민의당 호남 경선에서 승리한 뒤 “문재인을 이기라는 호남의 명령을 기필코 완수하겠다”고 말했다. 국민의당은 이미 지난해 4·13총선에서 예상 밖 흥행을 기록하며 민주당의 텃밭이었던 호남 의석 대부분을 가져갔다.    유권자들이 안철수 후보를 주목하는 이유는 그가 문재인 후보를 맞상대할 수 있는 가장 유력한 카드이기 때문이다. 탄핵 정국의 여파로 2017 대선에서 보수 진영 주자들의 지지율은 답보 상태를 벗어나지 못하고 있다. 자유한국당 홍준표 후보의 지지율은 10% 언저리를 벗어나지 못하고 있다. 바른정당 유승민 후보는 5%대다. 이변이 없는 한 후보 개인이 문재인 후보를 맞상대하기는 어려운 상황이다. 사실상 안 후보가 마지막 문재인 대항마인 셈이다.안철수 국민의당 후보가 지난 3월 26일 전북 전주에서 열린 국민의당 전북권 합동연설회에서 연설하고 있다.photo 연합  이재명 지지자 “문-안 구도면 안철수 지지”    민주당 호남 경선 결과에 광주 시민들은 “예상보다 문재인 후보가 더 압승을 했다”는 분위기였다. 반대로 안희정·이재명 후보를 지지했던 사람들은 “예상보다 표가 덜 나왔다”며 낙담하는 모습이었다. 광주송정역에서 모싯잎송편을 팔던 50대 여성은 “역에 설치된 TV를 보던 젊은이들이 문재인 60% 나온 거 보고 환호성을 질렀다”며 “문재인이 인기가 많은 반면 안철수를 지지한다는 사람은 별로 못 봤다”고 말했다. 한 70대 남성은 “심상정이까지 후보가 다 나온다 해도 문재인인데. 안철수랑 둘이 나오면 당연히 문재인”이라며 “어쨌든 정권을 바꾸긴 바꿔야 하니까. 또 그동안 준비도 많이 했고”라고 말했다.    문재인 후보를 지지한다는 의견은 젊은층 사이에서 더 뚜렷했다. 송정역시장에 2년 전 점포를 냈다고 밝힌 30대 초코파이집 주인은 “문재인을 지지한다”며 “제 주위엔 안철수나 국민의당 지지자들은 없다. 민주당 주자들이 인기가 많다”고 말했다. 약사 이경옥씨는 “될 사람을 찍어야 한다. (문재인 후보는) 그동안 정치력도 발휘했고 가장 강한 후보라 지지한다”고 말했다.    반면 50대 이상의 시민들 중에는 문재인 후보보다 안철수 후보를 지지한다고 말하는 사람들도 있었다. 광주 한 시민은 “안철수 개인의 이미지가 워낙 좋아 지지한다”며 “공약만 보면 문재인보다 안철수가 낫지 않냐”고 했다. 다만 그는 “지난해 총선 때 분위기보다는 덜 한 것이 사실”이라고 했다.지난 3월 27일 광주에서 열린 민주당 호남권 경선에서 이재명·최성·문재인·안희정 후보(기호 순)가 인사하고 있다.photo 한준호 영상미디어 차장  안희정·이재명 지지자 이탈표가 변수    문재인 후보에 대한 반감 때문에 안철수 후보를 지지한다는 의견도 종종 보였다. 약국을 운영하는 이경옥씨는 “연령층이 올라갈수록 문 후보에 대한 비토층도 많은 것이 사실”이라며 “언론 특히 종편이 맨날 흠집 내니까 그 여론에 동조하는 이들이 많다”고 말했다.    ARS투표로 민주당 호남 경선에 참가한 한 50대 여성은 “이재명 지지했지만 문재인 대 안철수로 갈 경우 안철수를 찍겠다”며 문 후보를 지지하지 않는 이유를 다음과 같이 밝혔다. “곁에 모인 사람들이 다 거기서 거기고 패권주의가 너무 심하다. 정권교체라는 생각이 안 든다.”    특정 당을 지지하기보다는 지역경제가 우선이라는 의견도 있었다. 광주송정역 근처에서 국밥집을 운영하는 한 40대 여성은 “광주도 옛날 같지 않다”며 “민주당이라고 무조건 뽑아주는 게 아니라 우리 지역에 잘해줄 사람을 뽑으려 한다”고 말했다. 그는 “작년에 안철수씨 인기가 많았던 것을 봐도 그렇고 광주에서도 당에 상관없이 지역경제에 도움이 되는 후보를 뽑자는 정서가 강해지고 있다”고 말했다.    이번 대선의 주요 변수 중 하나는 경선에서 패배한 민주당 후보 지지자들의 이탈표다. 민주당 3강(문재인·안희정·이재명)이 각종 여론조사에서 도합 60%가 넘는 지지율을 기록해온 만큼, 안희정·이재명 후보 지지자들의 이탈표가 어디로 향하냐가 향후 대선 정국에서 주요 변수로 작용할 가능성이 높다.    특히 2위 주자인 안희정 후보 지지층의 향방이 변수다. 실제로 민주당 호남 경선 결과를 두고 광주에서는 안희정 후보의 득표율이 예상보다 저조했다고 밝히는 이들이 많았다. “젊은층이나 다른 기사들이랑 얘기해 보면 안희정 지지하는 목소리가 많았어요. 이미지가 신선하고 깨끗하잖아요.” 안희정을 지지한다고 밝힌 한 택시기사는 경선 결과가 의외라고 말하며 아쉬움을 밝혔다.    중도보수층 유권자들의 지지를 받아온 안희정 후보는 여러 조사에서 안철수 후보와 지지층이 겹친다는 평가를 받아왔다. 박지원 국민의당 대표는 그간 공공연히 “문재인보다 안희정이 더 상대하기 어렵다”고 말해왔다. 안희정 후보도 이 점을 강조하며 그간 자신이 확실한 필승카드라는 캐치프레이즈를 만들고 유권자들의 선택을 호소했다. 경선만 통과하면 본선에서는 오히려 자신이 문재인 후보보다 더 강력한 후보가 될 수 있다는 주장이었다.    민주당 경선 결과에 의문을 제기하며 항의한 이재명 후보 지지자들의 향방도 변수다. 3월 27일 민주당 호남 경선 현장에서는 문재인 후보가 압승했다는 당 선관위의 결과 발표를 두고 “사기다!” “가짜 조사”라며 소리 지르는 강성 이재명 지지자들이 여럿 보였다. 이 후보도 각종 여론조사에서 꾸준히 3위권을 유지해온 만큼, 이들의 향방이 향후 정국에 변화를 몰고 올 수 있다.    안희정 후보의 지지층이 안철수 후보로 이동하는 현상은 이미 실제 여론조사에서 포착되고 있다. 데일리안이 여론조사기관 알앤써치에 의뢰해 3월 27~28일 실시한 뒤 29일 발표한 차기 대선후보 지지율 조사에서 안철수 후보는 5.4%포인트 오른 16.6%로 4.9%포인트 떨어진 안희정 충남지사(12.6%)를 누르고 2위로 올라섰다. 안희정 후보의 지지층이 안철수 후보에게 이동하고 있다는 분석이다. 이 조사에서 문 후보는 33.0%를 얻는 것으로 분석됐다.(그 밖의 사항은 중앙선거여론조사심의위원회 홈페이지 참조) 대선정국의 구도가 문재인 후보와 맞서는 안철수 후보를 중심으로 호남에서부터 재편되고 있다./ 배용진 기자 max@chosun.com \t - Copyrights ⓒ 조선뉴스프레스 - 주간조선, 무단 전재 및 재배포 금지 -"}