{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=018&aid=0003795010", "datetime": "2017-04-09 18:27", "contents": "- 후보 선출 후 첫 주말일정으로 호남行- 통합·치유 메시지 강조- 사드 등 진보-보수 갈등 첨예한 문제 설득은 남은 과제[광주·목포 = 이데일리 정다슬 기자] 안철수 국민의당 대선후보가 9일 국민의당 대선후보로 선출된 후 첫 주말 야권의 심장부인 광주와 전라남도 목포를 방문해 ‘호남 민심 다지기’에 나섰다. 문재인 더불어민주당 대선후보와 호남지역 민심을 두고 치열한 경쟁이 이뤄지고 있는 상황에서 안 후보는 ‘치유’와 ‘통합’을 강조하며 자신이야말로 ‘국민 모두의 대통령’이 될 수 있는 인물이라는 것을 강조했다. ◇5·18, 세월호 등 치유  행보…세월호 가족 만나 눈물 흘리기도 안 후보는 9일 광주 북구 국립 5·18 민주묘지를 방문해 민주묘역과 구묘역을 연이어 참배했다. 안 후보는 방명록에 ‘진실을 밝히고 미래를 열겠습니다. 5월 18일에 다시 오겠습니다’라는 메시지를 남겼다. 안 후보는 참배 후 기자들과 만난 자리에서 “5월 18일 다시 돌아와 ‘임을 위한 행진곡’을 제창하겠다”고 말했다. 내달 9일 대선에 대통령으로 당선되고 5·18 기념식에 와 이명박·박근혜정부 기념식 때 불리지 못한 ‘임을 위한 행진곡’을 제창하겠다는 의지를 표현한 것이다. 안철수 국민의당 대선 후보가 9일 오전 광주 북구 국립 5.18 민주묘지를 찾아 구 묘역에서 백남기 농민의 비문을 확인하고 있다. [사진 =연합뉴스]안 후보는 또 “전두환 회고록은 많은 사람들 마음에 큰 상처를 줬다”며 “발포 명령자를 반드시 찾겠다. 국민의당이 발의한 5·18민주화운동 특별법을 꼭 통과시키겠다”고 강조했다. 국민의당이 추진하고 있는 5·18 특별법은 수사권이나 조사권을 가진 5·19 진상규명위원회(가칭) 구성 등을 골자로 한다.안 후보는 오후에는 세월호 육상 거치작업이 진행되고 있는 목포신항만을 방문해 세월호 미수습자 가족들을 만나 눈물을 흘리기도 했다. 그는 “이런 일이 재발되지 않도록 세월호가 깔끔하게 끝까지 정리될 수 있도록 돕는 것이 국가의 의무”라며 “제가 발의한 세월호 특별법을 통과시켜 다시는 이런 불행이 되풀이 되지 않도록 하겠다”고 말했다.◇安  “대탕평의 시대 열릴 것”…보수·진보 모두 끌어안기  안 후보는 이날 “상대방 캠프에 있는 사람일지라도 집권 후 그 문제에 대해 우리나라 최고의 전문가라면 등용하겠다”며 “대탕평의 시대가 열릴 것”이라고 강조했다.이를 두고 정치권에서는 안 후보가 두 마리 토끼 잡기에 들어갔다는 분석이다. 국민의당은 소속 국회의원 절반 이상이 호남에 기반을 두고 있지만 최근 안 후보의 지지율 상승세는 영남·보수층의 지지에 기반했다는 시선이 강하다. 실제 지난 7일 발표된 한국갤럽 조사에 따르면 안 후보의 지지율(38%)은 광주·전라에서는 문 후보(52%)에 뒤졌고 오히려 보수 기반인 대전·세종·충청과 대구·경북에서 앞섰다. 이런 상황에서 안 후보가 대탕평을 강조한 것은 영남과 호남, 보수와 진보 등 진영 논리에 얽매이지 않겠다는 의지의 표현이라는 분석이다. 그는 후보 선출 후 왜 가장 먼저 호남을 방문했느냐는 질문에 “오늘은 세월호가 육상으로 올라오는 날”이라며 “주교님도 봬 이제 통합과 화합에 대한 말씀을 듣기 위해 이곳을 방문했다”고 말했다. 5·18 민주화 운동, 세월호 사건 등 과거의 상처를 봉합하고 전 국민이 화합해 미래로 나아가야 한다는 메시지로 읽힌다.  안 후보가 이날 호남을 방문하면서 경쟁자인 문재인 민주당 후보에 대해서는 한 마디도 언급하지 않았다는 것도 눈에 띄는 부분이다. 앞서 지난 7일 호남을 방문했던 문 후보가 안 후보를 향해 “적폐세력의 지지를 받는 후보”라고 저격했던 것과는 대조적이다.  이 같은 안 후보의 행보에 대해 목포신항에서 만난 박모(54·여)씨는 “안 후보가 좀 더 깨끗한 정치를 해줄 것 같아 지지하고 있다”며 “몇 달 전까지만 해도 정치에 관심이 없던 주변 사람들도 최근에는 안 후보에 대한 관심이 부쩍 늘었다”며 긍정적으로 평가했다. 그러나 ‘사드 배치’ 등 보수와 진보가 첨예하게 맞부닥치는 문제에서 안 후보가 양측을 어떻게 설득해 나갈지는 남은 과제다. 이날 오전 예방한 김희중 대주교는 최근 안 후보가 사드 배치에 대해 찬성 입장을 밝힌 것에 대해 “국익에 해당되는 문제를 대선 후보들 간 얘기하는 것은 적절치 않다”며 “사드 문제는 국민적인 동의를 얻어 어느 것이 도움이 될까 시간을 두고 얘기해야 한다”고 말했다. 목포신항에서는 ‘사드 배치 반대 당론 재검토하려는 국민의당 규탄한다’라고 쓰인 피켓을 든 1인 시위자가 안 후보에게 항의하는 소동도 벌어졌다. 정다슬 (yamye@edaily.co.kr)＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞", "press": "이데일리", "title": "\"문재인 캠프 인재도 등용\"...대탕평 외친 안철수(종합)"}