{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=469&aid=0000194787", "title": "‘될 사람 밀어 준다’ 호남의 선택, 탄력받은 문재인", "press": "한국일보", "datetime": "2017-03-27 19:31", "contents": "文, 60% 넘기는 압승캠프 목표 ‘과박’ 훌쩍 뛰어넘어다른 권역서 압승 거둘 기반 마련“본선행 7부 능선 넘었다” 평가도민주당 경선, 국민의당 못잖은 흥행더불어민주당 유력 대선주자인 문재인 전 대표가 27일 광주 광주여대 시립유니버시아드체육관에서 열린 민주당 대선후보 선출을 위한 호남권역 경선대회에서 1위를 차지한 뒤 지지자들에게 손을 들어 인사하고 있다. 광주=연합뉴스이변은 없었다. 27일 더불어민주당 대선후보 선출을 위한 호남 경선에서 문재인 전 대표가 대세론을 입증하면서 1위를 차지했다. 문 전 대표는 이날 광주 광주여대 시립유니버시아드체육관에서 열린 호남 경선에서 60.2%의 득표율로 안희정 충남지사, 이재명 성남시장을 여유 있게 따돌렸다. 호남의 선택을 받은 주자가 통상적으로 민주당 대선후보로 선출됐다는 점에서 “문 전 대표가 본선 직행을 위한 7부 능선을 넘었다”는 평가가 나왔다.문재인, 반문정서에도 호남서 대세 입증  문 전 대표가 이날 확보한 14만2,343표는 2위인 안 지사의 4만7,215표(20.0%), 3위 이 시장의 4만5,846표(19.4%)를 합한 것보다 많았다. 문재인 캠프에서 1차 목표로 삼았던 과반을 훌쩍 넘은 수치다. 이번 호남 경선에 참여한 인원은 23만6,358명(유효투표 기준)으로, 전체 선거인단 214만3,330명의 11.0% 수준에 불과하다. 그러나 호남이 전통적인 야권 표심의 바로미터였다는 점에서 이날 결과가 갖는 의미는 결코 작지 않다. 특히 호남 경선 결과의 변수로 꼽혔던 ‘반문재인 정서’를 극복했다는 점은 문 전 대표 입장에선 고무적이다. 호남은 문 전 대표가 당 대표직을 역임한 직후인 지난해 4ㆍ13 총선에서 민주당에 등을 돌리는 등 ‘반문재인 정서’가 뿌리깊은 지역이다. 문 전 대표 측이 호남 경선에서 1위를 자신하면서도 1차 목표를 ‘과반’ 수준으로 보수적으로 설정했던 것도 이 때문이었다.  문 전 대표가 그간 ‘준비된 후보’ 이미지를 내세워 정권교체를 열망하는 호남 민심 설득에 주력한 게 주효한 것으로 보인다. 문 전 대표가 유일한 변수였던 호남에서 낙승을 거두면서 나머지 권역에서도 유력주자에게 지지가 쏠리는 밴드왜건 효과를 이어갈 기반을 마련했다. 문 전 대표도 개표 결과 발표 직후  “욕심 같아서는 수도권에 올라가기 전에 대세를 결정짓고 싶은 욕심이 있다”고 말했다.문재인 VS 안철수 구도로 급속 재편 전망문 전 대표의 호남 압승은 본선의 경쟁 상대인 국민의당을 감안할 때에도 의미가 크다. 국민의당은 25, 26일 열린 광주ㆍ전남ㆍ제주 경선과 전북 현장투표경선에 예상치를 크게 웃돈 9만2,463명이 참여해 흥행몰이에 성공했다. 호남의 몰표를 얻은 안철수 국민의당 전 대표가 본선에서 ‘문재인의 대항마’로 급부상할 조짐을 보이는 상황이다. 이 때문에 문 전 대표가 호남에서 대세론을 입증하지 못했다면, “될 사람을 뽑겠다”는 호남 표심이 안 전 대표 쪽으로 흔들릴 가능성도 배제할 수 없었다. 비록 ARS투표 중심이지만 호남에서 민주당 경선에 참여한 23만여 명도 국민의당 경선에 못지 않은 규모라는 평가가 나온다. 다만 초반부터 문재인 대세론이 맹위를 떨치면서 충청(29일), 영남(31일), 수도권(4월 3일) 경선에서 별다른 반전이 일어나지 않을 경우 민주당 경선 흥행은 어려울 수도 있다. 이로써 향후 대선 판도는  ‘문재인 대 안철수’ 구도로 급속히 재편될 전망이다. 안 전 대표는 그간 독자노선을 강조하며 비문진영과의 연대론에 선을 그어왔다. 그러나 보수정당 대선주자들이 존재감을 발휘하지 못하는 상황에서  ‘반문연대’가 구축될 경우 안 전 대표가 문 전 대표에게 대적할 유일한 후보라는 데는 별다른 이견이 없다.광주=김회경 기자 hermes@hankookilbo.com▶한국일보 [페이스북] [카카오 친구맺기]▶자동차의 모든 것! [모클][ⓒ 한국일보(hankookilbo.com), 무단 전재 및 재배포 금지]"}