{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=003&aid=0007861352", "title": "연전연승 안철수, '문재인 대항마' 입지 굳힌다", "press": "뉴시스", "datetime": "2017-03-31 07:13", "contents": "【대구=뉴시스】강종민 기자 = 30일 오후 대구실내체육관에서 열린 국민의당 제19대 대통령선거 후보자 선출 완전국민경선 대구·경북·강원 권역 합동연설회에서 안철수 경선후보가 꽃다발을 들고 지지자들의 환호에 답하고 있다. 2017.03.30.   ppkjm@newsis.com 연전연승 컨벤션…10개월만 지지도 2위 탈환 文-安구도 현실화 가능성…안희정 이탈표 흡수 주목【서울·대구=뉴시스】김난영 남빛나라 기자 = 국민의당 경선이 30일 대구·경북·강원권을 기점으로 반환점을 돌았다. 유력 주자인 안철수 전 공동대표가 이날 경선에서도 72.41%로 압승을 거두면서, 연전연승 바람을 타고 '문재인 대항마'로서 안 전 대표가 한층 입지를 굳혔다는 평가가 나온다. 국민의당에 따르면 안 전 대표는 거점투표소인 대구실내체육관을 비롯한 대구·경북·강원지역 총 31개 투표소 개표 결과 총 투표수 1만1,333표 중 8,179표를 획득, 72.16%의 득표율로 압승을 이어갔다. 유효투표수인 1만1,296표를 적용하면 득표율이 72.41%에 달한다. 호남권과 PK경선 득표율을 누적하면 안 전 대표는 4차례에 걸친 경선에서 총투표 11만4,336표(유효투표수 11만3,910표) 중 7만5,471표를 획득, 누적 득표율 66.25%를 달성하며 손학규 전 경기지사, 박주선 국회부의장과의 차이를 더욱 벌렸다. 손 전 지사는 이날 대구·경북·강원 경선에서 2,213표를 얻어 유효투표수 기준 19.59%, 누적기준 22.56%의 득표율을 기록했고, 박주선 부의장은 904표로 8.00%(누적 11.19%) 득표율을 보였다. 계속되는 연승행진은 컨벤션 효과로 이어지는 모습이다. 리얼미터가 지난 27~29일 전국 성인 남녀 1,525명을 대상으로 실시한 유무선 임의걸기(RDD) 혼용 방식 여론조사 결과(표본오차 95% 신뢰수준에서 ±2.5%포인트) 안 전 대표는 대선주자 지지율 17.4%를 기록, 더불어민주당 주자인 안희정 충남지사를 제치고 10개월만에 2위를 탈환했다.【대구=뉴시스】강종민 기자 = 30일 오후 대구실내체육관에서 열린 국민의당 제19대 대통령선거 후보자 선출 완전국민경선 대구·경북·강원 권역 합동연설회에서 정견발표를 마친 안철수 경선후보가 박지원 대표와 대화하고 있다. 2017.03.23.   ppkjm@newsis.com 당내에선 안 전 대표가 이대로 연승행진을 이어가고 민주당 후보가 문재인 전 대표로 확정되면 경선 과정에서 문 전 대표 측과 감정싸움 양상을 보인 안 지사 지지층이 민주당을 이탈해 안 전 대표 측으로 이동하리라는 기대감을 내비치고 있다. 문 전 대표에 대한 반감이 안 전 대표 지지로 흡수될 수 있다는 것이다. 실제 같은 리얼미터 조사에선 조기대선이 문재인·안철수·홍준표·심상정·유승민 5자대결로 치러질 경우 안 지사 지지층의 불과 22.5%만 문 전 대표에게로 이동하고, 19.0%는 안 전 대표에게, 39.2%는 유보층으로 이동하는 것으로 나타났다. 물론 안 전 대표의 바람대로 조기대선이 '문재인 대 안철수' 구도가 되려면 자유한국당과 바른정당 지지층 흡수가 필수적이다. 대선 전 연대를 주장하는 쪽에선 이 때문에 더 확실한 양강구도 확립을 위해 연대를 공식화, 아예 후보를 단일화해야 한다는 논리를 펴고 있다. 그러나 안 전 대표는 이날 경선에서 기자들과 만나 \"국민들께서 투표로 선택해주실 것\"이라며 인위적인 대선 전 연대·단일화에는 반대 입장을 고수했다. 자신이 연전연승 끝에 국민의당 후보로 최종 확정되면 '문재인 대항마'로서 자연스레 비문 표가 자신에게로 쏠리면서 표에 의한 단일화가 이뤄질 거라는 것이다. 그러나 국민의당 내에선 본선이 가까워지면서 대선 전 연대 포석을 까는 발언들이 속속 등장하는 게 현실이다. 주승용 원내대표가 당장 \"민심에 따라 단일화라든지 세력 간 통합이 있을 수 있다\"고 밝힌 게 일례다. 경선 초반 \"정당은 자기의 정체성을 지키며 국민의 심판을 받아야 한다\"며 안 전 대표의 '대선 전 연대 불가론'에 힘을 실어온 박지원 대표 역시 지난 28일 부산·울산·경남권 경선에선 '정당별 대선후보 선출→후보 간 연대 가능성 타진→당선 후 연정'의 3단계 연정론을 제시하고 나섰다. 아울러 민주당을 탈당한 김종인 전 비대위 대표와 국민의당의 접촉면도 넓어지는 추세다. 김 전 대표는 주승용 원내대표, 김동철 전 비대위원장 등과 이미 조찬 모임을 가졌으며, 내주께는 박지원 대표가 김 전 대표와의 만남을 추진하고 있다.【대구=뉴시스】강종민 기자 = 30일 오후 대구실내체육관에서 열린 국민의당 제19대 대통령선거 후보자 선출 완전국민경선 대구·경북·강원 권역 합동연설회에서 손학규, 박주선, 안철수 경선후보(왼쪽부터)가 손을 맞잡고 지지자들의 환호에 답하고 있다. 2017.03.30.   ppkjm@newsis.com일각에선 자강론을 고수하는 안 전 대표와 연대를 거론하기 시작한 박 대표가 호남 민심을 거스르지 않으면서 연대를 도모하는 '투트랙 전략'을 펴고 있다는 분석도 나온다. 아울러 경선이 안 전 대표 승리로 끝날 경우, 안 전 대표가 손 전 지사와 박 부의장을 끌어안는 모양새로 연대 관련 입장을 선회할 가능성도 있다. 손 전 대표 측 관계자는 이와 관련 \"안 전 대표의 승리 논리는 '1대 1 구도'라는 전제가 있어야 한다\"며 \"우리 쪽 결과가 안 좋더라도 역할이 있을 것\"이라고 말했다. imzero@newsis.com south@newsis.com뉴시스 뉴스, 네이버 뉴스 스탠드에서도 만나세요뉴시스 SNS [페이스북] [트위터]<저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.>"}