{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=001&aid=0009159776", "datetime": "2017-04-03 19:54", "contents": "문재인 수락연설(서울=연합뉴스) 신준희 기자 = 더불어민주당 대선후보로 선출된 문재인 전 대표가 3일 서울 고척스카이돔에서 열린 제19대 대통령후보자 수도권, 강원, 제주 선출대회에서 수락연설을 하고 있다.  hama@yna.co.kr\"분열과 갈등 끝내고 정의로운 통합 시대로 나아가야\"\"안희정 통합·이재명 정의·최성 분권은 이제 제 공약…영원한 동지\"\"경제·안보, 부정부패·불공정 청산, 연대·협력 약속\"(서울=연합뉴스) 이상헌 기자 = 더불어민주당 대선후보로 지명된 문재인 후보는 3일 \"이제 우리 대한민국에서 분열과 갈등의 시대는 끝나야 한다고 선언한다\"며 \"국익보다 앞서고 국민보다 중요한 이념은 없다\"고 말했다.    문 후보는 이날 서울 고척스카이돔에서 열린 수도권·강원·제주 순회 경선 직후 후보 지명 수락연설을 통해 \"69년 전 오늘 제주에서 이념의 의미도 모르던 양민들이 이념의 무기에 희생당했다. 이념 때문에 갈라진 조국은 지역·세대·정파가 갈리는 분열·갈등·대결의 구도에서 벗어나지 못했다\"며 이같이 밝혔다.     그는 \"이 땅에서 좌우를 나누고 보수·진보를 나누는 분열의 이분법은 이제 쓰레기통으로 보내야 한다\"며 \"저는 오늘 분열의 시대와 단호히 결별하고 정의로운 통합의 시대로 나아가겠다. 국민대통령 시대를 열겠다\"고 강조했다.    이어 문 후보는 \"이번 대선은 보수 대 진보의 대결이 아니라 정의와 불의, 상식과 몰상식, 공정과 불공정, 미래개혁세력과 과거 적폐세력에 대한 선택\"이라며 \"적폐연대의 정권연장을 막고 위대한 국민의 나라로 가야 한다\"고 말했다.추미애 대표에게 꽃 전달하는 문재인(서울=연합뉴스) 안정원 기자 = 더불어민주당 문재인 전 대표가 3일 오후 서울 구로구 고척스카이돔에서 열린 제19대 대통령 후보자 수도권 강원 제주 선출대회에서 대통령 후보로 선출된 뒤  꽃다발을 추미애 대표에게 건네주고 있다.    jeong@yna.co.kr    그는 \"안희정의 통합정신, 이재명의 정의로운 가치, 최성의 분권의지, 이제 저의 공약이자 우리의 기치(旗幟)\"라며 \"안희정 동지에게서 당당하게 소신을 주장하고 평가받는 참된 정치인의 자세를 봤다. 우리 정치를 한 단계 바꿔보겠다는 발상의 전환이 담대했다\"고 평가했다.    또 \"패기와 치열함이 남달랐던 이재명 후보에게서 뜨거운 열정을 배웠고, 최성 후보의 도전정신도 아름다웠다\"며 \"세 동지가 저의 영원한 정치적 동지로 남기를 소망한다. 세 동지가 미래 지도자로 더 커갈 수 있게 함께 하겠다\"고 밝혔다.    그러면서 \"그동안 어느 캠프에 있었든 누구를 지지했든 이제부터 우리는 하나다. 우리가 함께하면 반드시 이길 수 있다\"고 덧붙였다.    문 후보는 \"민주당 대통령 후보로서 국민께 세 가지를 약속드린다\"며 \"경제와 안보라는 무너진 두 기둥을 기필코 바로 세우겠다. 피폐해진 민생을 보듬고 추락하는 경제를 살리고 구멍 난 안보를 세우는 데 혼신의 노력을 다하겠다\"고 말했다.문재인, 경선 넘어 본선으로(서울=연합뉴스) 신준희 기자 = 더불어민주당 대선후보로 선출된 문재인 전 대표가 3일 서울 고척스카이돔에서 열린 제19대 대통령후보자 수도권, 강원, 제주 선출대회에서 후보 수락 연설을 마친 뒤 꽃다발을 들고 지지자들을 향해 인사하고 있다.   hama@yna.co.kr    그는 \"불공정·부정부패·불평등을 확실히 청산하겠다. 누구를 배제하고 배척하자는 게 아니라 정의로운 나라로 가자는 것\"이라며 \"연대·협력으로 통합의 새로운 질서를 세우겠다. 문을 활짝 열어 많은 분과 함께하겠다\"고 밝혔다.     이어 문 후보는 \"'반문(반문재인)연대' '비문(비문재인)연대' 하는 것은 정권교체를 겁내고 저를 두려워하는 적폐연대에 불과하다. 저는 어떤 연대도 두렵지 않다\"며 \"저와 우리당의 뒤에는 정권교체를 염원하는 국민이 있습니다. 저와 민주당은 국민과 연대하겠다\"고 강조했다.    그는 \"저는 전국에서 고르게 지지받는 지역통합 대통령, 청년·중년층·노년층에서 고르게 지지받는 세대통합 대통령·보수·진보를 뛰어넘는 국민통합 대통령이 되겠다\"며 \"깨끗하고 공정하고 따뜻한 대통령이 되겠다\"고 다짐했다.    honeybee@yna.co.kr최신 유행 트렌드 총집결 #흥(클릭!)", "press": "연합뉴스", "title": "문재인 \"이번 대선은 정의와 불의의 대결\"…대선후보 수락연설"}