{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=037&aid=0000023351", "datetime": "2017-04-05 14:08", "contents": "[주간동아]“우리 당 후보 지지율 올라가면 호남이 확 우리에게 올 겁니다”[조영철 기자]“더불어민주당(민주당)이 결선투표를 하지 않는다면 4월 5일 각 당 대선후보가 확정됩니다. 5월 9일 대선까지 35일 남는데요, 그때 민주당 문재인 전 대표에 대한 거부감과 두려움 때문에 ‘비문’과 ‘반문’이 우리 당 후보 지지로 돌아설 겁니다.”국민의당 박지원 대표(사진)는 “국민의당 후보가 문재인 후보를 꺾고 승리할 것”이란 말을 마치 주술을 외듯 반복해서 강조했다. 합리적 확신이라는 점을 강조하려는 듯, 각 당 후보의 지지율 그래프를 그려가며 어느 후보의 지지가 국민의당 후보 지지로 넘어올지를 설명했다. 박 대표와 인터뷰는 국민의당과 민주당의 호남지역 경선이 끝난 직후인 3월 29일 오후 서울 여의도 국회 본청 당대표실에서 이뤄졌다.“비문 지지층 우리에게 넘어올 것”국민의당 박지원 대표(오른쪽)는 한 번 말문이 열리자 ‘문재인 불가론’을 폭포수처럼 쏟아냈다. [조영철 기자]3월 29일자 석간에는 호남지역 경선 이후 국민의당 안철수 전 상임공동대표의 지지율이 문 전 대표 지지율의 절반을 넘긴 조사 결과가 보도됐다. 박 대표는 이 결과를 언급하며 안 전 대표의 본격적인 추격전이 시작됐다고 힘줘 말했다.다자구도에서 안 전 대표 지지율이 문 전 대표의 절반을 넘긴 건 오랜만이죠.“안희정 충남도지사나 이재명 성남시장은 더는 후보가 아니란 말이에요. 결국 ‘안철수 대 문재인’ 양자구도가 되는 거죠. 각 당 후보가 확정된 뒤 본격적으로 대선레이스를 벌일 때 문 전 대표 지지율의 절반만 되면 우리가 이긴다고 봤어요. 그런데 예정보다 일주일 전에 다자구도에서 (지지율이) 절반으로 올라섰어요. 안 지사, 이 시장에게 가 있던 지지층까지 우리에게 넘어오면….”추격의 발판이 마련된다?“문 전 대표는 안 된다니까요. 이미 ‘문재인 공포증’이 생겼어요. (문 전 대표는) 절대 아니라는 사람이 너무 많아요.”호남에선 안 전 대표뿐 아니라 문 전 대표도 정권교체의 적임자로 보는 유권자가 많은 것 아닙니까. 민주당 호남지역 경선에서 60%가 문 전 대표를 지지했고요.“호남만 가지고는 안 되지만 호남을 빼도 안 돼요. 그런데 우리 당 후보 지지율이 올라가면 호남이 확 (우리에게) 올 겁니다.”박 대표는 문재인, 안철수, 안희정, 이재명, 홍준표, 유승민, 심상정, 남재준 등 대선 예비후보를 모두 망라한 뒤 다자구도 지지율을 그래프로 그려가며 설명하기 시작했다. “지금은 각 당이 경선 중이라 모든 예비후보가 이 정도 지지율을 기록하지만, 민주당 경선이 끝나면 안 지사 지지층 가운데 이만큼, 이 시장 지지층에서도 또 이만큼이 우리한테 넘어온다니까요. 4월 5일부터 5월 9일 대선까지는 35일이 남아요. 35일 작전인데, 이때 문 전 대표에 대한 거부감과 두려움이 커서 우리한테 넘어온다니까요. 전부 다.”국민의당 후보에게 너무 유리한 해석 아닌가요.“우리한테 유리하게 해석하지, 그럼 우리가 진다고 (얘기하고) 돌아다녀요?”호남에서는 국민의당 경선이 흥행에 성공했지만, 부산·경남에서는 선거 참여자 수가 적어 당세가 약해 보이더군요.“약하죠. 그럼 문재인은 거기서 강해요?”강자는 아니지만, 상대적으로 지지율이 높죠.“지금은 문재인 대세론으로 보이지만, (각 당 경선이 끝난 뒤) 그때 보면 달라진다니까요.”“문재인은 제2의 박근혜가 될 사람”국민의당 박지원 대표가 당의 상징인 국민호랑이 ‘민호’ 앞에서 포즈를 취하고 있다. [조영철 기자]자연발생적으로 대선지형이 달라지기는 어려울 테고, 누군가 일대일 구도를 만들려고 움직여야 하지 않을까요.“국민의 힘으로 자동으로 (일대일 구도가) 되고 있잖아요. 지금은 3김(金)이 정치를 좌우하던 시대가 아니고, 그럴 만한 지도자도 없어요. 3김에 눈높이를 맞춰놓고 보니까 그렇지, 지금은 영웅이 없는 시대예요. 국민이 알파고인 시대 아닙니까.”문 전 대표가 (대통령이 돼서는) 안 된다고 하는 이유가 뭡니까.“모든 것을 거짓말로 변명하잖아요.”예를 들면.“호남지역에서 지지를 못 받으면 정치를 떠난다고 했으면서 이제 와 선거에서 이기려는 작전이었다 하고 대북송금 특검을 자기는 찬성하지 않았다고 했는데, 거짓말 아닌가요. 노무현, 문재인, 허성관 세 사람이 찬성하고 김원기, 정대철, 이상수 등 당시 당에서는 모두 반대했죠. 또 특전사령관 표창을 받았다고, 전두환에게 표창받았다고 자랑하다 비난받으니까 참모가 골라줬다 하고. 습관적으로 부인하고 변명하는 모습을 보면 (문 전 대표는) 제2의 박근혜가 될 확률이 높은 사람이에요.”박 대표는 한 번 말문이 열리자 ‘문재인 불가론’을 폭포수처럼 쏟아냈다.“호남에서는 호남정권 세운다, 부산 가서는 부산정권 세운다, 또 전북에 가서는 지역감정 자극하려고 호남에서 전북을 별도로 떼어 관리하겠다 하고. 그런 소리를 광주에 가서 해보라고 하세요. 좀 치밀하게 정리해서 하면 또 몰라요. 금방 들통 날 소리를 계속하잖아요. 처음 (대선에) 출마한 것도 아니고. 지난번 대선에서 48% 넘는 득표율을 기록했는데, 그때 광주에서 90% 이상 지지를 받았어요. 그런 사람이 5년 동안 공들여 자기 식구들끼리 모여서 (경선했지만) 60%밖에 못 받았잖아요. 우리는 국민이 스스로 찾아와 투표했는데도 안 전 대표가 65%를 받았고요.”지지율에서 앞선 문 전 대표에 맞서고자 국민의당이 바른정당이나 자유한국당과 선거연합에 나설 가능성은 없나요.“어느 정당도 원내 과반이 안 되기 때문에 누가 되더라도 연정은 해야 합니다. 그런데 그것은 단계가 있어요. 제가 3단계 연정론을 얘기했죠. 지금은 각 당이 정체성을 유지하면서 대선후보를 선출할 때고, 후보가 확정된 후에는 후보 중심으로 새로운 연합, 연대가 이뤄질 수 있고요. 또 대통령이 된 뒤 앙겔라 메르켈 독일 총리처럼 보혁(보수와 혁신) 연정도 할 수 있고요. 연정을 하는 것은 분명하지만 단계가 있죠.”국민이 궁금해하는 것은 후보단일화 여부예요. 과거 DJP(김대중-김종필) 연합처럼 대선 직전 국민 선택의 폭을 좁히려는 노력을 하지 않겠느냐는 거죠.“대통령 탄핵을 누가 했어요. 국민이 먼저 한 것 아니에요. 정치인은 옛날 바둑판 놓고 바둑을 두는데, 국민은 알파고 국민이죠. 시대가 바뀌었어요. 결국 국민이 이끌게 될 겁니다.”박 대표가 선거연합을 위한 분위기 조성에 나서리라는 예상이 많습니다. 이미 홍석현 전 중앙일보·JTBC 회장을 만났고 민주당 김종인 전 비상대책위원회 대표도 만나야 하지 않겠습니까. “정치는 소통인데, 그런 일을 할 수도 있겠죠.”바른정당 김무성 선거대책위원장과 만날 계획은 없습니까.“아직 없습니다.”자유한국당도 선거연합 대상으로 삼을 예정입니까.“지금은 아니에요.”각 당 후보가 정해진 이후에는. “제가 아니라 국민이 할 겁니다. 국민 뜻에 따라 메신저 구실을 할 수는 있겠지만, 정치권이 주도적으로 어떤 틀에 맞춰서 하는 시대는 지났습니다.”어쨌든 본선 전에 후보 압축 과정이 있을 것이라고 이해하면 됩니까.“그럴 수도 있고, 아닐 수도 있습니다. 과거 선거연합이 용광로처럼 다 녹여서 하나로 만드는 과정이었다면 지금은 샐러드 접시예요. 각종 채소가 따로 또 같이 샐러드 접시에 담기는 것처럼, 각자 정체성을 유지하면서 서로 협력해 연정을 하게 되겠죠.”자유한국당도 그 샐러드 접시 안에 들어올 수 있는 대상입니까.“박근혜 전 대통령에 동조한 세력, 또 대통령 탄핵에 책임 있는 세력과 같이하는 것을 국민이 용서하겠느냐, 그것이 문제예요.”(자유한국당과) 같이하느냐 아니냐의 전제조건이 대통령 탄핵에 책임 있는 사람이 책임지는 모습을 보이는 건가요.“얘기할 필요 없어요. 인위적으로 정해놓고 들어오라면 들어와지나요. 상선약수(上善若手)죠. 물 흘러가듯 자연스럽게 되겠죠.”문 전 대표를 불안하게 보는 이유 가운데 하나가.“혁명적으로 청소하자? 적폐청산? 해야죠. 그런데 어떻게 70년 전 친일의 적폐를 할 수 있죠. 소급입법할 것도 아니고. 또 성완종 특별사면 누가 했느냐. 나는 모르고 법무부에서 했다? 특사 권한이 대통령에게 있다는 것은 초등학생도 다 아는 사실인데 대통령비서실 민정수석, 비서실장을 한 사람이 부인하고 변명하고 책임을 떠넘기면 안 되죠. 이런 것이 쌓여 거부 세력이 늘어나고, 저 사람 안 되겠다는 공포증이 생기는 겁니다.”기승전·문재인 불가“과거 선거연합이 용광로처럼 다 녹여서 하나로 만드는 과정이었다면 지금은 샐러드 접시예요. 각종 채소가 따로 또 같이 샐러드 접시에 담기는 것처럼, 각자 정체성을 유지하면서 서로 협력해 연정을 하게 되겠죠.” [조영철 기자]당초 기자가 하려던 질문은 ‘문재인 후보를 불안하게 보는 이유 가운데 하나가 안보 문제인데, 정작 국민의당도 당론으로 사드(THAAD·고고도미사일방어체계) 배치를 반대하고 있지 않느냐’는 것이었다. 하지만 박 대표의 얘기는 모두 기승전·문재인 불가로 수렴됐다. 다시 원래 하려던 질문으로 돌아왔다.국민의당은 여전히 사드 배치 반대인가요.“처음부터 당론으로 반대예요. 그런데 (사드 배치) 찬성도 애국이고 반대도 애국이라고 했어요. 외국 군인을 위해 우리 영토를 제공하고 세금을 쓴다면 국회 비준 동의를 거치는 것이 헌법정신 아닌가요. 국회에서 토론하고, 정부도 시간을 갖고 국회를 지렛대 삼아 한미중 간 외교적으로 해결할 수 있는 길을 모색해야 한다는 게 우리의 기본 생각입니다. 그런데 문 전 대표는 찬성도 반대도 아니고 전략적 모호성만 유지하고 있어요. 대통령 돼서도 (사드 배치 문제와 같은) 일이 있으면 전략적 모호성을 유지하다 버스가 지나고 난 뒤에야 반대할 건가요.”또다시 화제가 ‘문재인 불가론’으로 돌아왔다. 박 대표는 참으로 집요했다.“나는 김대중 전 대통령의 햇볕정책을 신봉하지만 햇볕정책도 튼튼한 안보, 한미동맹에서 출발한 겁니다. 2000년 남북정상회담 전 DJ가 미국으로 가 당시 클린턴 대통령을 설득했어요. 클린턴이 ‘대북정책은 내가 조수석에 앉을 테니 김 대통령이 운전석에 앉으라’고 해서 남북정상회담이 성사된 겁니다. 지금은 대북제재 국면이에요. *차기 대통령은 미국에 먼저 가서 트럼프 대통령을 만나 한반도 상황, 대북 해법을 논의해야 합니다. 먼저 미국을 설득하고 미국의 메시지를 갖고 북한에 가야 실질적인 변화를 가져올 수 있어요. 그런 과정 없이 무작정 북한 먼저 가겠다고 하면 김정은이 거부할 수도 있고, 만나도 의례적인 회담에 그칠 수 있죠. 민정수석, 비서실장으로 국정을 경험한 사람이 북한에 먼저 가겠다고 하니, 우리 국민이 얼마나 불안하겠어요. 확실한 안보관을 갖고 대북 대화론을 펴야죠.”사드, 국익 위해 절충해야안 전 대표는 안보나 대북 문제와 관련해 어느 정도 준비됐나요.“저보다 더 보수적이죠. 한미 정부가 합의해 (사드 배치를) 결정한 것은 지켜야 하지만, 국익을 위해 잘 절충해야 한다는 생각이에요.”당론은 사드 반대지만 안 전 대표 생각은 바뀐 셈이네요.“그렇죠.”박 대표는 인터뷰 말미에 “4월 15, 16일이 후보등록일인데 그때까지 후보단일화가 된다고 보지 않는다”며 “다만 국민 여론 추이를 주시할 필요가 있다”고 말했다. 그러면서 “4월 30일이 투표용지를 인쇄하는 날로, 그때까지 어떤 변화가 있을지 모르겠다”고 덧붙였다. 그는 또 “(대선에서) 15% 이상 득표해야 선거비용의 100%, 10% 이상 득표해야 선거비용의 절반을 보전받는데 그 정도 득표를 하지 못하는 정당이 과연 존재할 수 있겠느냐”고 덧붙였다. 그의 말에서 묘한 여운이 느껴졌다. 4월 30일 전 대선 여론조사에서 15%나 10% 지지율을 받지 못한 정당의 후보들과 단일화가 자연스럽게 이뤄질 ‘때’를 기다리는 듯했다.             구자홍 기자 jhkoo@donga.com▶ 주간동아 최신호 보기/정기구독 신청하기▶ 시사잡지 기자들이 만드는 '매거진D' 공식 페이스북", "press": "주간동아", "title": "[커버스토리 | 인터뷰 국민의당 박지원 대표] “문재인 공포증이 대세론 무너뜨릴 것”"}