{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=028&aid=0002359459", "datetime": "2017-04-03 21:35", "contents": "[한겨레] -문재인의 사람들-당내 계파 뛰어넘은 진용비주류 송영길 총괄본부장박원순계 임종석 비서실장당밖 전문가들 폭넓은 영입보수 김광두·중도 김호기 합류교수 1000명 방대한 자문단 논란친문·친노 인사 2선으로노영민·양정철 등만 남아문재인 더불어민주당 대선 후보는 ‘인재풀’이 두텁다. 1000명이 넘는 교수·연구자로 구성된 정책 자문그룹 ‘정책공간 국민성장’을 필두로, 김대중·노무현 정부에 참여한 전직 관료·전문가 그룹, 당에 소속된 전·현직 의원들 다수가 경선 캠프 단계부터 그를 도왔다. 실제 야당의 역대 대선후보 가운데 누구도 문 후보만큼 광폭으로 인재를 끌어모으지 못했다. ‘금강팀’이란 소수 참모 그룹으로 출발한 노무현 전 대통령은 물론, 가신그룹 ‘동교동계’와 재야의 폭넓은 지원을 받았던 김대중 전 대통령 역시 대선 후보 시절 심각한 ‘구인난’에 시달렸다. 이런 점에서 문재인 캠프의 ‘문전성시’는 그 자체로 ‘문재인 대세론’을 지탱하는 강력한 구성 요소였다. * 표를 누르면 확대됩니다.   ‘문재인 사람들’을 요약하는 열쇳말은 ‘부산’과 ‘노무현’과 ‘더불어민주당’이다. 부산은 그를 키운 생물학적 고향이자, 인권 변호사 문재인을 제1당 대통령 후보로 이끈 정치적 인큐베이터다. 사법연수원을 마친 뒤 부산에 변호사 개업을 한 문재인 후보는 노무현 전 대통령의 민정수석비서관으로 청와대에 들어가기 전까지 부산을 떠나지 않았다. 이른바 ‘친문재인계’의 뿌리인 ‘부산 친노’가 탄생한 게 이 시기다. 부림사건 변호로 인연을 맺은 이호철 전 민정수석과 ‘부산대 총학생회장 3인방’으로 불리는 정윤재(전 청와대 의전비서관)·최인호(민주당 의원)·송인배(전 청와대 사회조정2비서관)가 여기에 속한다.  노무현 전 대통령의 퇴임과 갑작스러운 죽음 뒤 ‘노무현 재단’ 업무에만 관여하며 현실 정치와 거리를 뒀던 문 후보는 2011년 ‘장외 친노’와 시민사회 세력의 연합체인 ‘혁신과 통합’ 대표를 맡아 여의도 정치에 입문하며 노 전 대통령이 남긴 정치적·인적 자산을 고스란히 상속받았다. 이호철 전 민정수석과 함께 이른바 ‘3철’로 불린 전해철(민정수석)·양정철(홍보기획비서관), 김용익(사회정책수석), 김경수·윤건영·소문상 비서관 등 참여정부 청와대 참모들이 그 주축이었다. 이들은 2012년 당에서 합류한 노영민·도종환 등 의원 그룹과 함께 대선 캠프에서 중추적 구실을 했다.  대선 패배 뒤 정치적 자숙기간을 가진 문재인 후보는 2015년 2월 전당대회에 출마해 승리하면서 문재인 그룹에는 또 한 차례 수혈이 이뤄졌다. 최재성·강기정·진성준 등 당시 현역 의원들이 이때 합류했다. ‘정세균계’나 ‘김근태계’로 분류됐던 이들은 당시 주요 당직을 맡아 약진하면서 이후 이른바 ‘친문 그룹’의 핵심부에 포진하게 된다.  2016년 총선을 앞두고 이뤄진 안철수·김한길 등 비주류 의원과 박지원·김동철 등 호남 의원들의 연쇄 탈당은 역설적이게도 문재인 후보의 ‘당내 헤게모니’가 강화되는 계기로 작용했다. 당내 반대세력의 입지가 급격히 축소된 가운데, 총선을 앞두고 이뤄진 ‘문재인표 인재영입’이 당을 ‘문재인계’가 주도하는 정당으로 빠르게 탈바꿈시킨 것이다. 이 과정에서 주목할 만한 게 ‘신친문’ 최재성 전 의원의 활약이었다. 그는 당 대표였던 문 후보를 도와 사무총장직을 수행하며 ‘디지털 정당화’를 강력하게 추진했고, 그 성과를 기반으로 문 후보의 당내 풀뿌리 기반이 된 ‘온라인 권리당원’들의 입당 러시를 주도했다.  올해 초 기본 골격을 갖춘 대선 경선캠프에도 외부인사 영입이 이뤄졌다. ‘박원순계’ 핵심이었던 임종석 전 의원, 비주류 중진 모임 ‘통합행동’에 소속돼 있던 송영길·민병두 의원 등이다. 임종석 전 의원은 캠프 비서실장, 송영길 의원은 총괄본부장, 민병두 의원은 특보단장에 중용됐다. 이른바 ‘친문 패권주의’ 시비를 불식하기 위한 ‘인사 탕평’의 일환이다. 이런 기조는 본부장급 인선에도 반영됐다. 노영민 조직본부장 정도를 제외하면 ‘친문’ 색채가 뚜렷한 인사들 대부분이 2선으로 물러났다. ‘심복’ 양정철 전 비서관이 비서실 부실장을 맡고, 최재성·진성준 등 당 대표 시절 중용됐던 전직 의원들은 뚜렷한 직함 없이 캠프 일을 돕고 있는 게 단적인 예다. 친문이 물러난 빈자리는 정세균계 전병헌 전 의원(전략본부장), 옛 박지원계 김영록 전 의원(총무본부장), 박원순계 예종석 교수(홍보본부장)와 남인순 의원(여성본부장) 등이 채웠다.  지난해 10월 초 출범한 교수 자문그룹 ‘정책공간 국민성장’은 대선주자 싱크탱크로는 유례가 없는 1000여명의 학계 인사가 참여한 것으로 알려져 ‘폴리페서’ 논란과 ‘매머드 캠프’ 시비에 휘말리기도 했다. 경제·외교안보·과학기술 등 7개 분과로 구성된 국민성장은 조윤제 서강대 명예교수가 소장을 맡았고, 조대엽 고려대 교수(부소장), 김기정 연세대 교수(연구위원장) 등이 참여했다.  캠프 조직과는 준독립적으로 운영되는 새로운대한민국위원회, 일자리위원회, 비상경제대책단, 국민아그레망, 10년의힘위원회, 더불어포럼 등에도 새 얼굴이 눈에 띈다. 2012년 대선 때 박근혜 후보를 도왔던 김광두 전 국가미래연구원장, 재벌개혁 전문가 김상조 교수, 2012년 안철수 캠프에 몸담았던 사회학자 김호기 교수 등이다. 이들은 새로운대한민국위원회를 이끌며 교수 자문그룹이 마련한 정책제안들을 ‘대선 의제’로 다듬는 일을 맡고 있다.  역대 여느 대선 조직보다 방대한 문재인 캠프의 면면을 두고선 당 안팎에서 기대와 우려가 교차한다. 캠프 쪽 인사들은 “당선되면 인수위원회 없이 출범하게 되는 악조건을 극복하고, 사회통합을 달성하는 데 방대한 인재풀이 결정적 도움을 줄 것”이라고 말한다. 반면 “선거 후 캠프 참여 인사들이 한자리씩 달라고 할 것이며, 캠프가 이미 정당 결정을 뛰어넘는 힘을 갖고 있어 제왕적 대통령제의 폐해를 되밟게 될 수 있다”(안희정, 경선 토론회 발언)는 우려 역시 만만찮다.  이세영 기자 monad@hani.co.kr[관련 영상] <한겨레TV> ‘더정치’   ▶ 한겨레 절친이 되어 주세요! [신문구독] [주주신청]▶ [페이스북] [카카오톡] [정치BAR][ⓒ한겨레신문 : 무단전재 및 재배포 금지]", "press": "한겨레", "title": " ‘매머드 인재풀’ 문재인…부산·친노에 ‘당내 비문’·보혁까지 "}