{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=008&aid=0003850501", "datetime": "2017-04-03 20:19", "contents": "[머니투데이 최경민 김유진  기자] [[the300]12년 실패 딛고 '준비된 후보', '대세론'의 주인공으로 떠올라] 문재인 더불어민주당 후보. 2017.2.25/뉴스1 2012년 12월19일 자정이 가까운 시간. 문재인 민주통합당 제18대 대통령 선거 후보는 \"패배에 승복한다\"고 밝혔다. 안철수 무소속 후보와 극적인 단일화에도 박근혜 당시 새누리당 후보의 벽을 넘지 못했다. 문 후보가 받은 표는 1460만표(48%). 패배한 대선 후보 중 역대 최다표를 받았지만 돌아온 것은 패배였다.  노무현 전 대통령의 서거로 정계에 진출했던 그의 '운명'은 실패로 끝난 듯 했지만, 문 후보는 약 1년만에 다시 움직이기 시작했다. 2013년 12월 대선 회고록 '끝이 시작이다'를 출간하며 정치 활동을 재개했다. 주변에서는 대선 재도전에 대해 \"피하지 않겠다는 뜻\"이라는 말이 나왔다. 이듬해 새정치민주연합이 7·30 재보선에서 완패하며 김한길·안철수 체제가 붕괴하자 문 후보의 당내 입지가 강화됐다. 마침내 '문재인 등판론'이 본격 거론됐고 이듬해 2·8 전당대회 때 당대표에 선출됐다. 문재인의 귀환이었다. 꽃길은 아니었다. 당권을 잡은 이후 친노와 비주류 간 갈등은 극에 달했다. 특히 전당대회 과정에서 호남의 '반문(反文) 정서'를 상처로 얻었다.  비주류는 \"대선 패배 책임을 안 진다\", \"당권과 대권후보 모두 독점한다\", \"문재인 체제로는 총선을 못 이긴다\"고 지적했다. '패권'이라는 비판도 끊이지 않았다. 문 후보 대신 안철수 후보가 대안으로 떠올랐다. 안 후보는 비주류의 대안이자 구심점이 됐고 마침내 탈당해 국민의당을 창당했다. 문 후보는 타협보다 정공법을 택하는 뚝심을 보였다. '김상곤 혁신위원회'를 앞세워 계파별 나눠먹기 공천이 아닌 '시스템 공천'을 도입했다. 총선 국면에선 김종인 비상대책위원회 대표를 삼고초려 끝에 모셔왔고, 김병기·김병관·박주민 의원 등 새로운 얼굴들을 영입해 당을 쇄신했다. 대선까지 겨냥해 당내 조직을 튼튼히 다지는 큰 그림도 그렸다. 문 후보의 반등은 지난해 4·13 총선에서 이뤄졌다. 호남에서 국민의당에 완패했음에도 민주당이 원내 1당에 오르면서다. 수도권을 싹쓸이 했고 고향인 부산·경남(PK)에서 8석을 가져왔다. 문 후보가 \"호남이 지지를 거두면 정계에서 은퇴하겠다\"고 배수진을 치는 등 온 몸을 던져 전국적 지원유세를 다닌 결과였다. 총선 승리의 1등 공신이 돼 \"호남이 저를 버린 것인지는 더 노력하겠다\"고 밝힐 수 있었다. 총선 승리 이후 본격적인 대권 플랜을 가동했다. 전국을 누비고 다니며 민심을 들었다. 호남 민심도 돌아왔다. 호남 지역 정당을 만든 안 후보 보다는, 전국 정당을 만들어 집권 가능성을 높인 문 후보에 호남인들은 주목했다. \"미워도 다시 한 번\" 정서가 싹튼 셈이다 문 후보는 2012년 대선 당시 지나치게 시간과 준비가 부족했던 점을 아쉬워했다고 한다. 그 아쉬움을 다시 반복하지 않겠다는 듯 작심하고 집권 비전 마련에 나섰다. 지난해 10월에는 싱크탱크 ‘국민성장’을 구성하며 일찍부터 정책을 준비했다. 인재영입으로 외연도 확장했다. 주류 경제학자 조윤제 서강대 교수, 박근혜의 가정교사 김광두 국가미래연구원장 등이 문 후보 측에 섰다. '최순실 게이트' 정국이 되자 아예 '대세론'이 떠올랐다. 비리로 얼룩진 정권의 민낯이 공개되고, 박근혜 전 대통령까지 탄핵되자 가장 안정적인 차기 주자로 문 후보가 주목받았다. 문재인 캠프의 지난해말 최우선 과제는 문 후보가 연초 모든 여론조사에서 1위에 오르는 것이었다고 한다. 문 후보는 자신의 막강 인재풀이 만든 집권비전을 한 발 앞서 거침없이 공개하고 이슈를 주도하며 후발주자를 따돌렸다.  당내 경선에서도 '대세론'은 거침없었다.  전국에 촘촘하게 깔린 지역조직, 보수와 진보를 망라하는 매머드급 인재풀은 그를 '준비된 후보'로 만들어줬다. 4년 전과 비교하면 완전히 달라진 모습이다. 그의 참모는 \"오히려 캠프 사람들이 소극적일 정도로 과감한 결정을 한다\"고 밝혔다. 자신감도 넘친다. 문 후보 본인은 이제 정치를 '운명'이 아니라 '숙명'이라고 말한다.  ◇문재인은 누구?=1953년 경남 거제 출생. 흥남철수 피난민 가정에서 태어났다. 부산 경남중·고등학교를 졸업했고 경희대 법학과에 진학했다. 유신 반대 집회 주도로 구속되고, 특전사 복무를 했다. 사법고시 1980년 합격, 사법연수원서 차석으로 졸업했다. 부산에서 노무현 당시 변호사를 만나 인권 변호사로 이름을 떨쳤다. 2002년 노무현 대선후보의 부탁으로 캠프 부산선대위원장으로 활동하며 일명 ‘부산팀’을 이끌었다.  참여정부 민정수석, 시민사회수석, 비서실장을 거쳤다. 참여정부 후에는 낙향했으나 노 전 대통령이 서거한 뒤 정치에 입문했다. 2012년 총선에서 부산 사상에 출마해 당선됐다. 제18대 대통령 선거에서는 48%를 득표했지만 박근혜 전 대통령에게 패배했다. 2015년 민주당 대표로 선출됐고, 제20대 총선 승리에 기여했다. 2017년 4월3일 민주당 대통령 후보로 최종 선출됐다.그래픽=이승현 디자이너[▶깊이있는 투자정보 'TOM칼럼'][▶트렌드 리더의 스타일 지침서 '스타일M'][▶빵빵한 차&레이싱걸]최경민 김유진  기자 brown@mt.co.kr<저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>", "press": "머니투데이", "title": "문재인의 4년…'운명'이 '숙명'으로 바뀐 시간"}