{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=005&aid=0000983231", "datetime": "2017-04-09 20:01", "contents": "문재인 더불어민주당 대선 후보가 9일 서울 마포구 홍익대 앞의 한 카페에서 국민일보와 인터뷰하고 있다. 문 후보는 안철수 국민의당 후보의 상승세에 대해 “부패기득권 세력이 안 후보를 내세워 정권 연장과 복권을 꾀하고 있다”고 비판했다. 최종학 선임기자문재인 더불어민주당 후보는 ‘적폐 청산이 인적 청산으로 연결될 수 있다’는 우려에 대해 “정치보복은 없다”고 말했다. 문 후보는 9일 서울 마포구의 한 카페에서 진행된 국민일보와의 인터뷰에서 “(적폐 청산이) 특정 사람을 의미하는 것은 아니다”며 “노무현정부가 정치보복을 하는 것 보았느냐”고 반문했다. 아들 준용씨의 한국고용정보원 취업 특혜 의혹에 대해 그는 “(고용노동부 감사에서) 특별한 감사거리로 삼지 않을 만큼 문제가 없는 것으로 결론 내렸다”며 “이제는 특혜나 비리를 주장하는 쪽에서 근거를 제시해야 한다”고 주장했다. 다음은 일문일답.대담=남도영 정치부장-적폐 청산을 강조하는데, 문 후보가 대통령이 되면 반대 세력을 쳐내고, 나라가 또 시끄러워지는 것 아니냐고 우려하는 국민들도 있다. “쳐내야 한다는 것이 국민들의 요구다. 그러나 쳐내는 것이 특정 사람을 의미하는 것은 아니다. 우리 사회를 불공정하고 부정의하게 만든 특권과 비정상적이고 몰상식하기까지 한 행태들을 만들어 온 시스템과 사회문화, 관행을 척결하고 공정하고 정의로운 세상을 만들자는 것이다. 질문에서 언급한 우려는 정권교체를 통한 기득권 상실을 우려하는 적폐 세력과 기득권 세력, 부패 세력들의 두려움이 그렇게 표현되는 것이라고 생각한다.” -이른바 ‘친문(친문재인)’ 진영이 편 가르기를 시도한다는 비판도 있다. “기본적으로 민주주의는 생각이 다른 사람을 다양성으로 인정하고 받아들이는 것이다. 이명박·박근혜정부는 노무현정부 인사들은 적대시하고 거의 짓밟으려 하지 않았나. 이런 것이 바로 적폐 중의 적폐다.” -그럼에도 정치권에서는 ‘친문 패권’ 비판이 끊이지 않는다. “제가 가장 많은 지지를 받고 있기 때문에 제게 패권이 있다고 얘기한다면 맞는 말일지 모르겠다. 그러나 일부 측근을 중심으로 한 폐쇄적 패권을 이야기하는 것이라면 그렇게 많은 국민이 저를 지지할 리 있겠나. 과거 친노(친노무현) 패권이라고 하던 것이 사람이 바뀌면서 친문 패권이 된 것인데, 이렇게 비판하는 것은 정권교체를 염원하며 (저와) 함께하는 많은 국민을 모욕하는 것이라고 생각한다.” -문 후보가 ‘여의도 정치’에 대한 불신이 깊어 정치인과의 스킨십이나 정치인 간의 합의·양보·타협을 꺼린다는 지적도 있다. “타협의 원칙과 원칙의 타협은 구분해야 한다. 우리 국민의 요구는 우리 정치가 달라져야 한다는 것 아닌가. 과거처럼 계파가 있고, 계파를 대표하는 ‘보스’들이 당직과 공천을 나누는 그런 정치는 그만둬야 하는 것 아닌가. 그런 정치를 그만두기 위해 우리 당이 혁신을 했던 것이다. 정치적으로 타협해야 하지만 당을 혁신해야 한다는 원칙을 타협할 수는 없는 것이다. 그렇게 기존의 정치 관행에서 벗어나 당을 혁신한 결과 이제 우리 당이 국민으로부터 제대로 평가받고 지지받는 정당이 돼 있는 것 아닌가. 그 때문에 우리 당이 이제는 영남과 강원, 충청 등 여러 지역에서 고르게 지지받는 정당이 된 것 아닌가.” -아들의 취업 특혜 의혹에 대해 여러 차례 해명했지만 논란이 계속되고 있다. “정치인들과 언론이 끊임없이 이 문제 하나를 계속 되풀이하는 것은 그만큼 제가 도덕적 흠결이 없다는 뜻 아니겠나. 한국고용정보원은 정부 산하 공공기관이다. 실제 채용 과정에서 비리나 특혜가 있었다면 이명박·박근혜정부가 가만뒀을 리 없다. 2007년 국정감사에서 시작해 지금까지 10년 넘게 이 문제를 제기해 왔지만 고용정보원 쪽은 이명박·박근혜정부 아래에서도 누누이 아무 문제가 없다고 밝혀오지 않았나. 그러면 해명이 다 끝난 것 아닌가. 저에 대한 다른 검증 사유가 없으니 이렇게 명쾌하게 해명된 문제를 갖고 지금도 거기에 매달려 있는 것 아닌가. 10년간 그만큼 했으면 이제는 그만 끝낼 때도 되지 않았나.” -고용노동부는 감사를 통해 부적격자 채용은 아니지만 문제제기나 의혹을 제기할 소지는 있다고 판단했다. “그게 감사의 이유가 된 것이다. 뭔가 의혹을 제기할 만한 점이 있어 살펴봤지만 그 이상은 없다는 것이 감사 결과다. 이후 이명박정부 시절인 2010년에 다시 한 번 감사를 했다. 고용정보원이 2006년 한국산업인력관리공단에서 독립한 이후 실시한 모든 인사와 채용에 대해 다시 감사했음에도 제 아들은 특별한 감사거리로 삼지 않을 만큼 문제가 없는 것으로 결론을 내린 것이다.” -추가 해명을 할 생각은 없나. “고용정보원 감사 과정에서 드러난 것인데, 그 이상의 증명 방법이 어떻게 있을 수 있나.” -당과 협의해 ‘섀도 캐비닛(shadow cabinet)’을 발표하겠다고 했다. 어떤 구상을 갖고 있나. “구체적 인사 문제를 얘기할 단계는 아니다. 다만 새로운 대한민국을 건설할 충분한 인재풀을 확보하고 있고, 국정을 운영할 사람도, 정책도 준비돼 있다. 보수와 진보를 넘어 지역편중 인사를 극복하는 탕평 인사, 해당 분야에서 식견과 경험을 갖춘 유능한 인사를 염두에 두고 있다. 호남은 이명박·박근혜정권 인사 차별의 최대 피해자다. 그런 억울함과 불이익이 더 이상 반복되지 않도록 대탕평 인사를 실현할 것이다” -사드 배치와 관련해 ‘전략적 모호성’ 기조를 유지하고 있다. 복안은 있나. “집권 시 최우선적으로 해결해야 할 과제다. 안보와 경제 등 국익을 우선하고, 한·미동맹을 중시하고, 국민의 합의라는 3대 원칙에 입각해 해결할 것이다. 무엇보다 사드 논란의 근본 원인인 북핵 문제 해결에 모든 역량을 집중하겠다.” -미국의 신행정부를 중심으로 ‘북한 선제타격론’도 논의되는 것으로 알려졌다. 집권 이후 본격적으로 선제타격론이 논의될 경우 어떻게 대응할 것인가. “미국이 북한에 대해 여러 가지 대응 가능성을 언급하고 있지만 그것을 섣불리 군사 공격 가능성으로 해석하는 것은 적절치 않다. 가장 중요한 원칙은 어떤 경우에도 반드시 동맹국인 한국과 사전 협의를 해야 한다는 점이다. 한반도는 시리아가 아니다. 한반도에서 전쟁을 야기할 수 있는 군사적 공격이 동맹국인 한국의 동의 없이 이뤄진다는 것은 한미상호방위조약에 위배되는 일로 결코 있을 수 없는 일이다.” -문 후보가 집권하면 개성공단과 금강산 관광이 재개될 것이라는 관측이 많다. “남북 경제협력은 비핵화를 촉진시키고, 비핵화의 진전은 더 폭넓은 경제협력의 바탕이 된다. 북핵 문제 해결을 위해 과감하고 근원적인 접근을 하겠다. 북한도 남북관계 정상화를 바란다면 핵과 미사일을 동원한 군사적 도발을 더 이상 반복해선 안 된다.” -노무현정부에서도 검찰 개혁을 시도했지만 성공했다고 보기 어렵다. 검찰 개혁을 위한 문 후보만의 방안이 있나. “무소불위인 검찰 권력을 제어하는 가장 좋은 방안은 수사권과 기소권을 분리해 견제와 균형의 원리가 작동하게 만드는 것이다. 일반적 수사권은 경찰에 넘기고 검찰은 기소권과 함께 공소유지를 위한 2차적·보충적 수사권만 갖게 할 것이다. 이와 함께 ‘경찰위원회’를 실질화해 경찰에 대한 민주적 통제를 강화하겠다.” -일각에서는 문 후보가 자신의 지지층인 ‘귀족 노조’와 공무원 등의 과도한 특혜 등을 개혁하는 방안을 언급하지 않는다는 지적도 있다. “문제의 본말이 다른 것이다. 그분들이 다른 사람들에 비해 상대적으로 좋은 처우를 받고 있고, 또 상대적으로 더 보호받고 있다는 사실은 본질이 아니다. 그렇지 못한 대다수 노동자의 문제가 본질인 것이다.”  정리=최승욱 기자 applesu@kmib.co.kr, 사진=최종학 선임기자[국민일보 홈페이지] [페이스북] [트위터][취재대행소 왱!(클릭)]GoodNews paper ⓒ 국민일보(www.kmib.co.kr), 무단전재 및 재배포금지", "press": "국민일보", "title": "[단독 인터뷰] 문재인   “DJ·盧, 정치보복 했나… 민주정부 DNA엔 편가르기 없다”"}