{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=081&aid=0002809501", "title": "문재인 2연승…아직 남은 선거인단 77% ‘대세론이냐 이변이냐’", "press": "서울신문", "datetime": "2017-03-29 19:46", "contents": "[서울신문]문재인, 충청 경선에서도 1위 - 문재인 더불어민주당 대선주자가 29일 오후 대전시 중구 충무체육관에서 열린 ‘더불어민주당 제19대 대통령후보자 충청권역 선출대회’를 마친 후 지지자들에게 인사를 하고 있다. 문 주자는 충청권 경선에서 47.8%득표해 안희정(36.7%)를 누르고 1위를 차지했다. 대전=이종원 기자 jongwon@seoul.co.kr문재인 더불어민주당 전 대표가 당 대선후보 선출을 위한 순회투표 경선에서 호남에 이어 충청 지역에서도 1위에 올랐다.문 전 대표는 29일 대전 충무체육관에서 열린 민주당 충청 순회경선에서 유효투표수 대비 47.8%을 득표, 2위를 차지한 안희정 충남지사(36.7%)를 11.1% 포인트 차이로 따돌리고 1위를 기록했다. 이재명 성남시장은 15.3%을 득표하는데 그쳤다.민주당 경선은 충청 지역 경선을 마치면서 반환점을 돌았다.남은 경선은 오는 31일로 예정된 영남 지역 경선과 다음 달 3일에 열릴 수도권(강원·제주 포함) 경선이다.네 번의 순회투표 경선 중 두 곳의 경선이 끝나면서 문 전 대표는 과반을 득표해 ‘대세론’을 다시 한번 확인시켰다.하지만 아직 승부를 예단하기는 힘들다는 분석이 나온다. 남아있는 두 개 권역의 선거인단이 전체 선거인단의 절반이 넘기 때문이다.이번 대선후보 경선에 참여하는 총선거인단 수는 214만여명이다.호남 경선에 36만여명이 참여했고 충청 경선에 최종적으로 15만명 내외의 선거인단(미투표 포함)이 소화된 것으로 보여 지금까지 선거를 치른 선거인단은 50만여명 정도다.전체 선거인단의 4분의 1 남짓이다.수도권(강원·제주 포함) 선거인단 수만 130만여명으로 전체 선거인단의 60%를 넘는다. 영남 선거인단까지 합치면 아직 전체 선거인단의 77%가량이 투표를 하지 않았다.세 후보 진영은 수도권에 몰려있는 선거인단이 모두 자신들에게 유리할 것이라는 주장을 내놓고 있다.악수하는 민주당 대선주자들 - 문재인(왼쪽부터), 이재명, 안희정 더불어민주당 대선주자가 29일 오후 대전시 중구 충무체육관에서 열린 ‘더불어민주당 제19대 대통령후보자 충청권역 선출대회’를 마친 후 인사를 하고 있다. 대전=이종원 기자 jongwon@seoul.co.kr문 전 대표 측은 선거인단 규모가 커지면 커질수록 당심과 민심이 ‘동조화’하면서 민심에서 압도적 우위를 보이는 문 전 대표가 당심의 압도적 지지를 받을 것이라고 주장한다.문 전 대표 측 관계자는 연합뉴스를 통해 “이번 대선의 압도적인 국민 요구는 ‘적폐청산’이라며 수도권에서도 민심의 큰 흐름은 다르지 않을 것”이라고 밝혔다.2, 3위 후보들은 이와는 반대의 예측을 한다. 수도권 민심이 어떻게 흘러갈지 모르는 이상 지금까지 형성된 대세만으로는 경선 전체의 결과를 속단하기는 이르다는 것이다.순위를 뒤집을 수는 없어도 영남·수도권 표를 얼마나 가져오느냐에 문 전 대표의 과반 득표를 막고 적어도 결선까지는 승부를 이어갈 수 있다는 계산이다.안 지사 측은 영남과 수도권에 상대적으로 안 지사에게 우호적인 성향의 표심이 많다는 분석을 내놨다.안 지사 측 관계자는 “민주당의 전통적 지지층이 많은 호남과는 달리 영남·수도권에는 중도나 보수 성향의 유권자 비율이 높은 만큼 안 지사가 1위와의 격차를 좁힐 여력이 충분하다”고 말했다.지역 연고도 없고 지지기반이 취약한 충청권에서 3위로 고전한 이 시장은 고향(경북 안동)이 있는 영남과 자신이 자치단체장을 하는 수도권에서 역전극을 벼르고 있다.이 시장 측 관계자는 “충청에서 잃었던 표를 영남에서 회복해 만회할 만한 격차를 두고 수도권으로만 간다면 야권 성향이 선명한 젊은 층 표심이 결집해 문 전 대표와 결선에서 겨뤄보는 게 가능할 것”이라고 설명했다.장은석 기자 esjang@seoul.co.kr▶  재미있는 세상[나우뉴스], [웰 메이드 N] ▶ [인기 무료만화] [페이스북]ⓒ 서울신문(www.seoul.co.kr), 무단전재 및 재배포금지"}