{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=005&aid=0000982663", "datetime": "2017-04-06 16:14", "contents": "안철수 국민의당 대선후보가 지난달 24일 전북 전주 평화동 꽃밭정이 노인복지관에서 ‘포럼 천년의 숲’ 주최로 열린 초청 간담회에 참석한 남성 6명과 기념사진을 촬영하고 있다. 트위터의 한 이용자는 지난 5일 이 사진에서 남성 6명 중 전주 A파 조직원이 있다고 주장했다. 트위터진흙탕 싸움이 시작됐다. 문재인과 안철수. 대선레이스 선두를 달리는 두 후보 지지자들 사이에서 서로를 향해 ‘조직폭력배(조폭) 연루설’을 주장하며 비방전이 벌어지고 있다. 정당별 대선후보가 확정되고 시작된 첫 번째 네거티브 공세다. 그 시작은 인터넷상에서 불거진 안철수 국민의당 후보의 조폭 연루설이었다.소셜네트워크서비스(SNS) 트위터의 한 이용자는 지난 5일 안 후보와 전북 전주 폭력조직 A파의 연루 의혹을 제기했다. 그는 의혹의 근거로 안 후보가 정장을 입은 남성 6명에게 둘러싸여 웃으며 촬영한 사진을 공개했다. 지난달 24일 전주 평화동 꽃밭정이 노인복지관에서 ‘포럼 천년의 숲’ 주최로 열린 안 후보 초청 간담회 기념사진이다. 그는 “남성 6명 중 일부가 A파 조직원”이라고 주장했다.A파는 지난해 11월 전주의 한 장례식장 주차장에서 벌어진 ‘조폭 난투극 사건’으로 유명한 폭력조직이다. A파와 충돌한 폭력조직 역시 전주에서 세력을 키운 B파다. 전북지방경찰청 광역수사대는 지난 2월 A파와 B파 조직원 39명을 검거했다. 안 후보의 조폭 연루설은 전파 속도가 빠른 트위터 타임라인을 타고 순식간에 퍼졌다.안 후보의 조폭 연루설은 공교롭게도 YTN‧서울신문의 대선 여론조사 공개 직후부터 불거졌다. YTN과 서울신문이 같은 날 오후 6시30분 공개한 여론조사 결과에서 대선 구도를 양자대결로 가정할 때 응답자의 47.0%는 안 후보를, 40.8%는 문재인 더불어민주당 후보를 각각 선택한 것으로 나타났다. ‘문재인 안철수 홍준표 유승민 심상정 김종인’ 6명 후보의 다자대결 조사에서도 안 후보는 33.2%를 기록해 문 후보(38.2%)와 같은 30%대에 올라섰다. 문 후보와 안 후보의 지지율 격차가 좁혀진 것으로 해석될 수 있는 여론조사 결과였다.‘문재인 대세론이 흔들리고 있다’는 관측이 나온 시점에서 갑작스럽게 불거진 안 후보의 조폭 연루설은 문 후보 지지자들을 요동치게 만들었다. 트위터에서 안 후보의 조폭 연루설을 처음 주장한 이용자의 대선주자 지지 성향은 확인되지 않았다. 하지만 그의 주장은 문 후보 지지 의사를 프로필에 밝힌 트위터 이용자들에 의해 리트윗(재배포)되고, 페이스북 등 다른 SNS와 인터넷 커뮤니티 사이트 게시판으로 퍼지면서 사태는 일파만파 확산됐다.문 후보 측은 안 후보에게 해명을 요구했다. 문 후보 대선캠프 공보단장인 민주당 박광온 의원은 6일 “조폭과 손을 잡는 것이 안 후보의 미래인가. 안 후보는 ‘차떼기’ 동원의 실상을 밝히라”며 “국민의당의 ‘차떼기’ 선거인단 동원의 실상이 드러나고 있다”고 말했다.문 후보 지지자들의 공세가 계속되면서 이날 오후 네이버와 다음 등 주요 인터넷 포털사이트 실시간 급상승 검색어 순위는 ‘안철수 조폭’과 ‘안철수 차떼기’ 키워드로 요동쳤다.문재인 더불어민주당 대선후보가 지난 1월 21일 서울 홍은동 그랜드힐튼호텔에서 열린 한국JC 제66대 중앙회장 및 회장단‧감사 취임식에서 축사를 하고 있다. 사단법인 한국청년회의소 홈페이지안 후보 측은 반격에 나섰다. 김경록 국민의당 대변인은 논평을 내고 “박 의원이 ‘카더라’ 논평을 내놨다. 문 후보 측은 말도 안 되는 상대 헐뜯기 정치가 바로 적폐고 청산대상임을 명심하라”고 반박했다.국민의당 측은 안 후보와 기념사진을 촬영한 남성 6명에 대해 “사단법인 한국청년회의소(JC) 회원, 렌터카 업자, 운동선수 출신”이라고 밝혔다. 안 후보 지지 성향의 트위터 이용자들은 문 후보가 JC와 연분을 쌓은 점을 앞세워 조폭 연루설로 맞받았다.이들은 지난 1월 21일 서울 홍은동 그랜드힐튼호텔에서 열린 한국JC 제66대 중앙회장 및 회장단‧감사 취임식에 참석한 문 후보의 사진을 퍼뜨리며 “문 후보 역시 조폭과 연루됐다”는 내용을 트위터 타임라인으로 유포하고 있다. 안 후보 조폭 연루설과 마찬가지로 근거가 명확하지 않은 주장이다.김철오 기자 kcopd@kmib.co.kr[국민일보 홈페이지] [페이스북] [트위터][취재대행소 왱!(클릭)]GoodNews paper ⓒ 국민일보(www.kmib.co.kr), 무단전재 및 재배포금지", "press": "국민일보", "title": "진흙탕이 펼쳐졌다… 안철수·문재인 ‘조폭 연루설’ 공방"}