{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=018&aid=0003785128", "title": "여론조사가 미리보여주는 문재인 VS 안철수 대선 구도", "press": "이데일리", "datetime": "2017-03-30 06:04", "contents": "[이데일리 김성곤 기자] 문재인 더불어민주당 전 대표가 29일 열린 당 충청 경선에서도 1위에 올랐다.  호남과 충청의 누적 득표율이 55%를 넘어서며 안희정 충남지사를 압도하고 있다.5·9 장미대선을 앞두고 각 정당별 유력 대선주자의 윤곽이 드러나면서 대선주자들의 지지율이 요동치고 있다. 문재인 전 대표가 1위를 독주하는 것은 변함없지만 안철수 국민의당 전 대표의 상승세가 두드러지고 있다.  ◇자리바꿈한 안철수-안희정  여론조사기관 알앤써치가 29일 내놓은 3월 5주차 주간 집계에 따르면, 차기 지지율은 문재인 33.0%, 안철수 16.6%, 안희정 12.6%, 이재명 11.2%로 각각 나타났다. 이어 홍준표 7.8%, 김진태 6.1%, 심상정 2.6%, 유승민 1.4%, 남경필 0.7%, 손학규 0.6%의 순으로 나타났다 문재인 전 대표는 지난주 대비 0.3%P 하락한 33.0%로 큰 변화가 없었다. 다만 알앤써치 조사 사상 처음으로 2주 연속 모든 연령대와 전국 모든 지역에서 동시에 1위를 기록했다. 2,3위는 민주당과 국민의당의 호남경선 이후 급격한 변동을 보였다. 안희정 충남지사의 지지율은 4.9%P 급락한 12.6%로 나타나면서 3위로 내려앉았다. 반면 안철수 전 국민의당 대표는 5.4%P 급등한 16.6%를 기록하면서 안 지사를 누르고 2위로 올라섰다.60대 이상과 바른정당 지지층에서 안희정 지지층이 안철수 전 대표로 이동하는 경향성을 보인 것. 60대 이상에서는 안철수 전 대표가 8.6%P 급등했고 안 지사는 6.1%P 하락했다. 바른정당 지지층에서도 안철수 전 대표의 지지율이 급등한 반면 안희정 지사의 지지율이 급락한 게 특징이다. △호남지역 지지율은 문재인 45.9%, 안철수 27.7%, 안희정 10.6% △충청지역 지지율은 문재인 33.1%, 안희정 24.3%, 안철수 13.4%, 이재명 7.8% △민주당 지지층에서는 문재인 60.2%, 이재명 15.9%, 안희정 12.4%, 안철수 6,7%의 순으로 조사됐다. 이 조사는 데일리안 의뢰로 3월 27·28일 이틀간 전국 19세 이상 성인남녀 1080명을 대상으로 구조화된 설문지를 이용한 무선 100% RDD 자동응답 방식으로 실시했다. 표본오차는 95% 신뢰수준에 ±3.1%p였고 응답률은 3.8%였다. 보다 자세한 사항은 알앤써치 또는 중앙선거여론조사심의위원회 홈페이지를 참고하면 된다. ◇문재인 48.0% VS 안철수 42.0%…양자 대결 박빙 접전 29일 여론조사기관 에스타아이의 3월 월례조사에 따르면, 대선 양자 가상대결에서 문재인 전 대표는 48.0%, 안철수 전 대표는 42.0%를 기록했다. 문재인 전 대표는 민주당 대선후보로, 안철수 전 대표는 자유한국당, 국민의당, 바른정당 3당 단일후보로 가정했다. 없음은 7.6%, 잘모름은 2.4%였다. 차기 대선구도는 문재인 전 대표의 대세론이 이어지고 있지만 안철수 전 대표가 이른바 패권주의에 반대하는 비문·반문 단일후보로 나설 경우 두 사람의 격차는 6%p에 불과한 것. 정당별로 살펴보면 두 사람에 대한 지지성향은 분명하게 갈렸다. △민주당 지지층(483명)은 문재인 82.3% vs 안철수 13.5% △자유한국당 지지층(146명) 안철수 70.6% vs 문재인 7.1% △국민의당 지지층(145명) 안철수 91.6% vs 문재인 5.1% △바른정당 지지층(55명) 안철수 73.1%  vs 문재인 16.7%로 각각 나타났다. 만일 민주당 지지층이 감소하고 자유한국당, 국민의당, 바른정당 지지층이 증가할 경우 차기 대선 양자 가상대결에서 두 사람의 지지율이 뒤바뀔 수도 있는 셈이다.  그러나 자유한국당, 국민의당, 바른정당 3당 후보의 단일화에 대해서는 부정적 여론이 우세했다. 조사대상  1000명 중 부정적이라는 응답이 53.8%로 과반을 넘었고 긍정적이라는 의견은 29.7%에 불과했다. 잘 모름은 16.5%였다. 이번 조사에서 정당지지율은 민주당 48.3%, 한국당 14.6%, 국민의당 14.5%, 바른정당 5.5%,  정의당 3.0%의 순이었다. 아울러 정당별 5자 가상대결 대선 후보 지지도는 민주당 문재인 43.2%, 국민의당 안철수 25.3%, 한국당 홍준표 14.6%, 바른정당 유승민 3.2%, 정의당 심상정 2.8%의 순이었다. 기타 후보 4.2%, 없음 4.6%, 잘 모름 2.0%였다. 박재익 에스티아이 연구원은 “호남권 경선을 거치며 민주당 문재인 후보의 본선 출마가 유력시 되는 가운데, 이른바 ‘비문연대’ 가능성이 계속 타진되고 있다”며 “만약 민주당 후보와 3당 단일후보의 양강 구도가 현실화된다면 이번 대선의 주요한 변수가 될 것이지만, 현재 국민의당 지지층, 호남 등에서는 옛 새누리당인 한국당, 바른정당과의 연대에 부정적 여론이 다수라는 점이 함께 눈여겨 볼 대목”이라고 설명했다. 이번 조사는 미디어오늘 의뢰로 3월 28일 전국 만 19세 이상 성인남녀 1,000명을 대상으로 실시했다. 표본 오차는 95% 신뢰수준에서 최대허용 표본오차 ±3.1%p였다. 보다 자세한 사항은 중앙선거여론조사심의위원회 홈페이지를 참고하면 된다.김성곤 (skzero@edaily.co.kr)＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"}