{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=014&aid=0003797349", "title": "[제19대 대선] 문재인 수도권 45% 득표땐 본선 직행할 매직넘버 달성", "press": "파이낸셜뉴스", "datetime": "2017-04-02 18:01", "contents": "5.9 ‘장미대선’ 이번주 본선 대진표 확정문재인 vs. 안철수 대권혈투 막 오른다     5.9 '장미 대선'을 향한 본선 대진표가 이번주 중 나온다. 바른정당이 지난달 28일 가장 먼저 유승민 후보를 대선주자로 선출했고, 자유한국당이 지난달 31일 홍준표 후보를 확정지었다. 야권에 '기울어진 운동장'의 프리미엄을 누리고 있는 더불어민주당과 국민의당이 이르면 각각 3일과 4일 후보를 최종 확정한다. 이번주 본선 대진표가 확정되면 본격적인 대선 레이스가 펼쳐진다. 각 당과 대선주자들은 빠르게 대선체제로 전환을 서두르면서 청와대 입성을 향한 대혈투를 벌이게 된다. 특히 이미 사실상 대선후보를 확정지은 국민의당 안철수 후보와 3일 마지막 관문인 수도권 순회경선을 앞두고 있는 민주당 문재인 후보 간 피말리는 대권경쟁도 뜨겁게 달아오르고 있다.           더불어민주당 대선주자인 문재인 전 대표가 2일 서울 대학로 동양예술극장에서 더불어포럼 문화예술위원회 주최로 열린 '문재인, 문화예술 비전을 듣다' 행사에 참석해 발언하고 있다. 문 대표는 이날 아들 취업특혜 의혹에 대해 \"마! 고마해!\"라며 돌직구로 응수했다. 연합뉴스      더불어민주당의 마지막 순회경선인 3일 수도권.강원.제주 경선의 관전포인트는 선두를 달리고 있는 문재인 전 대표의 매직넘버 확보 여부다.    호남에서 출발한 첫 경선열차에서 압도적 승리에 이어 충청.영남권까지 장악한 문 전 대표가 3연승을 구가하며 누적 득표율 59.0%로 거의 본선티켓을 거머쥔 모양새다. 안희정 충남지사와 이재명 성남시장은 각각 22.6%, 18.2%로 문 전 대표를 쫓고 있지만 격차가 너무 벌어져 '결선투표→대역전'이라는 당초 전략에 차질을 빚고 있다.    안 지사와 이 시장은 마지막 수도권 경선에서 문 전 대표의 누적 득표율을 50% 밑으로 끌어내린다는 게 지상과제다. 반면 문 전 대표는 최소한 45% 이상 득표율로 본선 직행을 결정짓는다는 복안이다.    2일 민주당에 따르면 문 전 대표는 수도권.강원.제주 순회투표에서 누적득표율 45% 이상 유지를 '마지노선'으로 삼고 있다. 결선투표 없이 문재인 대세론을 예선에서 확정짓고 본선 대비를 위한 충분한 여력을 확보하자는 전략이다. 만에 하나 안 지사와 이 시장의 수도권 선전으로 결선투표를 할 가능성도 배제할 순 없지만 그동안에 보여준 권역별 득표율 추이를 감안하면 본선 직행 가능성을 높게 보고 있다.    그동안 3회에 걸친 순회경선에서는 60.2%(호남), 47.8%(충청), 64.7%(영남) 등으로 단 한번도 45% 아래로 떨어지지 않았던 만큼 큰 이변이 없는 한 본선 직행 가능성은 높은 편이다.    문 전 대표 캠프에선 내친김에 수도권 순회경선에서 압승을 거둬 본선에 대비한 '득표력'을 확보, 범보수진영 후보들과의 정서적 격차를 더욱 벌려놓음으로써 본선에 대비한 '기선잡기'에 나서야 한다는 판단이다.    문 전 대표는 호남.충청.영남에서 누적 33만1417표를 얻었고, 안 지사와 이 시장은 각각 13만표, 11만표 획득에 그쳤다.    민주당 경선의 전체 선거인단이 214만1138명이고, 이 중 수도권표가 136만표에 달한다.    그동안 3회에 걸친 호남.충청.영남 투표율 72.2%를 수도권에 대입하면 약 98만명이 투표할 것으로 예상된다.    문 후보가 본선에 직행하기 위해선 총 투표자 154만명(214만명의 72.2%) 중에서 과반인 77만명을 확보하면 된다.    현재까지 누적 33만여표를 얻었으니 과반까지는 약 44만표 정도 남았다. 수도권 투표예상자 98만명 중 절반인 49만표를 얻거나 최소한 45% 득표율을 넘으면 본선에 직행한다.    문 캠프 측은 본선 직행 가능성을 높게 점치면서 경선 이후 안 지사와 이 시장의 지지층을 끌어오기 위한 '화합.통합의 메시지'를 내놓는 방안을 검토 중인 것으로 알려졌다.    비록 경선과정에서 치열하게 대결했지만 정권교체를 위한 '선의의' 경쟁이었던 만큼 본선에서 야권 지지층 결집을 위해 안 지사와 이 시장 캠프의 주요 인사까지 포함하는 '통합형 선대위'를 꾸리는 방안도 구상 중이다.    한편 안 지사와 이 시장은 문 전 대표의 수도권 45% 획득 저지에 총력전을 전개 중이다.    안 지사 측은 누적 득표율이 22.6%인 만큼 수도권 경선에서 30% 이상 득표하고 이 시장이 20%대 후반의 득표로 선전하면 2위로 결선투표에 진출할 수 있다는 판단이다.    이 시장 측도 상승세를 감안해 '텃밭'인 수도권 경선에서 30% 이상의 득표율로 2위를 차지해 결선투표에서 문 전 대표에게 막판 대역전하겠다는 구상이다.    안 지사는 이날 국회에서 기자간담회를 갖고 \"전체 유권자 60%가 남아 있는 수도권 선거가 남았다. 최선을 다하겠다\"며 \"죽어도 사는 길이요, 패배해도 승리하는 길, 그 믿음으로 마지막 순간까지 최선을 다해 뛰겠다\"고 밝혔다.    haeneni@fnnews.com 정인홍 기자       ▶ 세상의 모든 골 때리는 이야기 'fn파스'▶ 속보이는 연예뉴스 fn스타  ※ 저작권자 ⓒ  파이낸셜뉴스. 무단 전재-재배포 금지"}