{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=018&aid=0003782977", "title": "\"그래도 문재인이제~\"…현장은 `文 압승` 이미 알았다", "press": "이데일리", "datetime": "2017-03-27 23:44", "contents": "- 문재인 대세론 입증..安 李 측 제시한 커트라인 넘어- 현장 인터뷰이 50~60대도 문재인 지지- 안치환 등장 \"임을 위한 행진곡 함께 부를 대통령 염원\"[광주=이데일리 김재은 김영환 기자] ‘정권교체’의 열망을 담아 빛고을 광주가 들썩였다. 더불어민주당 대통령 선거 순회 경선이 시작된 탓이다. “아무리 그래도 문재인이제. 문재인이 돼야제. 전두환 표창장도 의미없는 논란이랑께. 설령 5.18 이후에 받았다고 해도 말이제.” 광주 시민이라고 밝힌 조모(50)씨는 “이재명은 선명성은 있지만, 안희정은 이랬다 저랬다 하니께…”라며 이렇게 말했다. 옆에서 듣고 있던 김모(55)씨가 말했다. “이재명이 안희정을 이긴다고라? 그렇진 않을낀데…. 이재명은 확장성이 없어서 안 되제. 아무리 그래도 문재인이제. 암~.” 1900여명에 불과한 대의원 순회경선 투표지만, 호남권 투표 결과가 전체 투표를 좌우할 것으로 예상돼 각 후보들의 지지자들이 몰려들었다. 8300석 규모의 체육관은 스크린이 설치된 앞쪽을 제외하고 빼곡히 들어찼다. 어림잡아 7000여명은 넘을 듯 싶다. 경찰도 3중대 250여명이 투입됐다. 더불어민주당 대선 경선 후보들이 27일 광주여대 유니버시아드 체육관에서 지지자들에게 인사하고 있다. (사진=이데일리 김재은 기자)27일 오후 1시. 행사가 시작되기 1시간전이지만 이미 많은 지지자들은 자신의 후보를 연호하며 응원전에 여념이 없다. 명계남씨는 노란 스카프를 둘러매고 입구에 서서 안희정 후보를 지지하고 있다. 최성 후보가 지지자들 사이에서 부인 백은숙 여사와 함께 일일히 악수하며 지지를 호소해 눈길을 끌었다. 대의원으로 투표를 하러 왔다는 이름을 밝히지 않은 백발의 신사는 “이미 찍을 사람은 정해놓고 왔다. (그 후보가) 잘 해주기를 바란다”고 말했다. 그 역시 문재인 지지자였다.아는 언니와 함께 찾았다는 고모씨(48·여)는 “이재명 후보에 대한 호감도가 제일 높다”면서도 “민주당 후보로 누가 선출된다면 그 사람을 뽑을 것”이라고 말했다. 고씨는 “누가 (최종후보가) 되든 부패 이런 거 없게 하고, 깨끗하게 했으면 좋겠다. 근로자를 생각하면 좋겠다”고 당부했다.5살 아들을 유모차에 태우고, 2살짜리를 안고 부인과 함께 현장을 찾은 정덕수(41)씨는 “그 사람이 살아온 길을 봐야 미래가 보인다. 당연히 문재인 후보를 지지한다”고 말했다. 현장에서의 느낌은 이미 ‘문재인 대세론’이 굳어지는 것 같았다. 특히 문 후보가 취약하다는 50대에서도 “문재인을 찍겠다”는 사람들이 다수 있는 탓이다.광주에 사는 일반당원인 여성(27)은 “2012년부터 문재인 후보를 지지했다”며 “일단 정권교체를 위해서는 문 후보에게 힘을 모아주는 것이 맞다고 본다”고 말했다.아이와 함께 현장을 찾은 박설아(35)씨는 “저는 문재인 지지자이긴 한데 주변에 안희정 지사를 지지하는 사람들이 많다”며 “최근에 대연정 발언을 세게 하면서 인기가 조금 낮아지기는 했다”고 전했다. 가수 안치환이 27일 광주여대 유니버시아드 체육관에서 열린 ‘민주당 대선후보 경선 호남권 순회투표’에서 호남권 경선 결과를 기다리는 지지자들을 위해 노래를 부르고 있다. (사진=김재은 기자)4명 후보들의 각 12분간의 뜨거운 정견발표가 끝나고 대의원 투표가 4시 45분까지 진행됐다. 대의원 투표 이후 지루하게 개표를 기다리는 다수의 지지자들을 위해 가수 안치환이 무대에 섰다. 그는 ‘광야에서’와 ‘모란이 피기까지’를 부르고는 “초심을 함께하는 노래를 부르고 싶다. 아는 분들은 다 같이 불러 달라”며 기타와 하모니카를 들고 나섰다. 안치환씨가 선택한 곡은 ‘아침이슬’이다. 각 후보자를 연호하던 지지자들도 모두가 하나돼 아침이슬을 다함께 불렀다.  안치환은 “5월 대선 이후 저의 소박한 바람을 얘기하겠다”며 “2017년 5월 광주 민주항쟁 추도식에 경건한 마음으로 내려와서 노래를 잘하나 못하나 상관없이 신심을 담아 이 노래를 함께 부르는 대통령을 염원한다”고 강조했다.“사랑도 명예도 이름도 남김 없이~ 새 날이 올 때까지 흔들리지 말자…” 그는 ‘임을 위한 행진곡’을 비장한 목소리로 불렀고, 체육관에 있는 지지자들은 하나가 돼 합창을 했다. 드디어 6시 50분. 현장 투표 결과가 발표되기 시작했다. 역시나 뚜껑을 열어보니 현장 느낌대로 문재인 후보가 60.2%라는 압도적 지지율로 호남권 경선 승리를 거머줬다. 안희정 후보와 이재명 후보는 각각 20%, 19.4%에 그쳤다. 사전에 문재인 캠프 측은 4명의 후보 가운데 50%이상 득표한다면 문재인 대세론이 유지되는 것으로 평가했다. 안 후보 측은 60%, 이후보 측은 55%를 커트라인으로 제시했다. 문 후보는 안캠과 이캠에서 제시한 대세론 커트라인을 가볍게 넘기며 확고한 ‘대세’로 자리매김하는 모양새다. 문재인 후보는 결과 발표 직후 체육관을 돌며 자신의 지지자들 뿐 아니라 안희정 지지자, 이재명 지지자들에게 두 손을 들어 혹은 고개를 숙이며 감사 인사를 전했다. 이재명 지지자중 일부는 “부정선거다” 등의 거친 말을 쏟아내며 선거 결과를 부인하려 하기도 했다.더불어민주당 대선 주자인 문재인 전 대표가 27일 오후 광주 광산구 광주여대 유니버시아드 체육관에서 실시된 순회 경선에서 1위를 차지했다. [연합뉴스]문 후보는 이후 기자들과 만나 “너무나 고맙다. 우리 좋은 후보들과 경쟁 속에 기대밖의 아주 큰 승리였다”며 “아무래도 호남에서 정권교체의 열망이 강한데 제가 도덕성에 흠결이 없고, 가장 잘 준비돼있는, 모든 지역에서 지지받는 후보다라고 평가해주신 게 아닌가 생각한다”고 자평했다. 득표율 60%를 넘어서자 내심 대세론을 조기에 안착시키고 싶다는 욕심(?)도 드러냈다. 그는 “제 욕심같아서는 수도권에 가기 전에 대세를 결정짓고 싶은 그런 마음이다”라고 했다. 과연 문재인 대세론이 굳어질 지, 아니면 또 다른 이변이 펼쳐질 지 귀추가 주목된다. 민주당은 오는 29일 충청권에서 2차 순회경선을 진행한다.김재은 (aladin@edaily.co.kr)＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"}