{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=016&aid=0001219091", "datetime": "2017-04-03 19:44", "contents": "[헤럴드경제=김상수 기자]문재인 전 더불어민주당 대표가 3일 민주당 대선 후보로 확정됐다. 문 전 대표는 지난 대선에 이어 또다시 대권 도전 무대에 오르게 됐다. 문 전 대표는 1953년 경남 거제군 시골 농가에서 태어났다. 문 전 대표 가족은 실향민이다. 문 전 대표의 부모는 1ㆍ4 후퇴 당시 잠시 피난길에 올랐다가 다신 고향 땅을 밟지 못했다. 피난길에 자리 잡은 게 부산 영도다. 부산 영도는 판잣집에 들어선 달동네였다. 문 전 대표는 7살 때 사라호 태풍으로 판잣집 지붕이 날아간 경험을 지금도 기억한다고 한다. 문 전 대표는 궁핍한 어린 시절을 보냈다. 아버지가 장사를 나서고 어머니는 연탄 배달로 생계를 책임졌다. 어머니와 함께 문 전 대표도 연탄 배달에 나섰다. 문 전 대표는 자서전에서 “자립심과 독립심을 키우는 데에 (가난이) 많은 도움이 됐다. ‘돈이라는 게 별로 중요한 게 아니다’라는 지금의 내 가치관은 오히려 가난 때문에 내 속에 자리 잡은 것“이라고 적었다. 문 전 대표는 부산 명문인 경남중학교에 입학하면서 빈부차를 느꼈다고 한다. 초등학교와 달리 부유층 자제가 많았던 중학교의 분위기는 사뭇 달랐고, 문 전 대표는 이 시절 경제적 불평등을 느꼈다고 기억했다. 고교 시절에서도 모범생과는 거리가 멀었다. 술도 마시고 담배를 피웠으며 정학을 당한 적도 있다. 문 전 대표는 학창시절 별명이 ‘문제아’라고 했다. 처음엔 이름 때문에 이 같은 별명이 붙었으나 실제 생활도 ‘문제아’처럼 됐다고 한다. 부모와 담임 교사의 권유로 서울대 상대에 응시했으나 낙방, 재수 끝에 경희대 법학과에 입학했다. 가난한 집안 형편 때문에 4년 전액 장학생으로서 경희대에 입학했다는 게 문 전 대표 측의 설명이다. 70년대 대학시절을 보낸 문 전 대표는 유산반대 학내시위와 얽혀 체포된 경험도 있다. 1975년엔 인혁당 사건으로 관계자가 사형당하자 이를 항의하는 시위를 주도하다가 끝내 구속됐다. 이후 석방과 동시에 강제징집을 당해 특전사령부 제1공수 특전여단에 배치된다. 문 전 대표는 상병 시절 ‘판문점 도끼 만행 사건’ 대응작전에 투입된 적도 있다. 제대한 후 얼마 되지 않아 부친이 별세하면서 문 전 대표는 사법고시 길을 걷게 된다. 문 전 대표는 인생에서 가장 후회되는 일로 “아버님이 돌아가시기 전에 잘 된 모습을 보여드리지 못한 것”이라 했다. 사법고시에 합격한 모습을 생전에 보여드리지 못한 게 가장 한스럽다는 말이다. 1980년 경희대에 복학한 후엔 ‘서울의 봄’을 경험하게 되고 운동권 핵심이었던 문 전 대표는 5ㆍ17 확대 계엄 조치에 따라 또 구속된다. 이후 문 전 대표는 경찰서 유치장에서 2차 사법시험 합격 통지서를 받는다. 이때 경찰 사상 전무후무하게 유치장 안에서 조촐한 소주 파티가 열리기도 했다. 문 전 대표는 판사를 지망했지만, 시위 전력으로 임용에서 탈락한다. 이후 그는 변호사 길을 걷기로 하고, 고향 부산으로 내려갔다. ‘노무현 변호사’를 만난 것도 이때다. 두 사람은 함께 인권 변호사 길을 걷게 되고, 문 전 대표는 자서전에서 노무현 변호사와 함께 한 6월 항쟁 시기를 인생에서 가장 보람찬 일이었다고 회상했다. 노 전 대통령 서거는 문 전 대표의 인생을 바꾼 계기가 됐다. 노무현 전 대통령 서거와 장례 과정을 거치며 문 전 대표는 정치인의 길을 걷게 됐다. 서거와 장례 과정을 거치면서 문 전 대표는 정치인으로서 집중 조명을 받게 되고 문 전 대표는 이에 2012년 4월 총선에 출마, 정치인 문재인을 선언하게 된다. 당선 직후엔 곧바로 18대 대선에 출마하게 됐다. 정치인으로서의 경험을 압축적으로 겪은 셈이다. 득표율 48.02%로 낙선하며 문 전 대표는 대선 꿈을 접어야 했다. 이후 일선 정치에서 한발 물러나 있던 문 전 대표는 세월호 참사, 새정치민주연합 지지율 하락 등이 불거지자 2014년 12월 당대표에 도전한다. 문 전 대표는 당 대표로 취임하며 다시 정치 전면에 나섰다. 이번에도 과정은 녹록지 않았다. 당 혁신작업을 주도하지만 거센 반발에 부딪히고, 끝내 국민의당과의 분당도 겪어야 했다. 문 전 대표는 20대 총선 전 당 대표직을 내려놓는다. 김종인 비대위 체제로 당권을 위임하며 일선에서 물러났다. 이후 문 전 대표는 촛불정국과 함께 본격적인 대선 행보를 시작했다. 박근혜 정권 심판론이 비등해지면서 문 전 대표의 지지율도 상승세를 보였고, 정권교체 열망과 함께 문 전 대표에 한층 이목이 집중됐다. 지난 대선에선 문 전 대표가 추격자 입장이었다면, 이번 대선엔 추격을 받는 역할이다. 문 전 대표는 3일 본선급 경선이라 불리는 민주당 경선까지 통과하면서 한층 대권에 가까이 다가섰다. dlcw@heraldcorp.com▶영감이란 불꽃에 타오르게할 스토리(INSPIRE)▶인기 무료 만화 ▶나만의 변호사 찾기 - Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -", "press": "헤럴드경제", "title": "[문재인 후보 확정]판사 임용 탈락 후 인권 변호사, 盧과 만나다"}