{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=023&aid=0003269905", "datetime": "2017-04-06 15:43", "contents": "양자 가상대결 뿐 아니라 다자 구도서도 문-안 격차 급속히 줄어진보 기반 안철수, 전략적 모호성으로 보수 표심 흡수.. 양날의 칼 될 수도홍준표 완주 여부, 보수 유권자의 최종 선택이 캐스팅보트 쥘 듯각 정당의 후보 선출로 조기 대선 대진표가 1차 확정되면서 '문재인 독주' 흐름을 보이던 판세가 크게 변하고 있다. 문재인-안철수 후보 간 양강(兩强) 체제가 핵심이다. 왜 이런 현상이 벌어졌는지, 앞으로 한 달 여 남은 대선 판도가 이 구도로 유지될 지, 마지막 선거 변수는 어떤 것이 있을지 짚어봤다.◆안철수 후보의 급상승세, ‘민심에 의한 단일화’인가안철수 국민의당 후보의 지지율이 지난 달 4위권에서 2위로 급상승하더니, 이번 주 들어선 문재인 더불어민주당 후보와의 양자 가상대결에서 승리한다는 여론조사 결과까지 속속 나오기 시작했다.주 후반으로 접어들면서는 다자 구도에서도 문 후보와 안 후보의 격차가 오차 범위 내로 좁혀지고 있다. 문 후보측에서는 “현재 보수-중도 정당 간 단일화 가능성이 희박해 문 후보와 안 후보의 양자 대결 가능성도 거의 없으므로 양자 대결 조사와 보도는 부당하다”고 한다.그러나 안 후보측은 “이는 사실상 민심에 의한 단일화 흐름으로 봐야 한다”고 한다. 보수 성향 정당인 자유한국당의 홍준표 후보나 바른정당 유승민 후보의 지지율이 답보 상태를 벗어나지 못하는 상태에서, 안 후보가 60대 이상 유권자나 대구·경북 지역 표심 등을 흡수하고 있는 현상에 주목하는 것이다.실제 문 후보는 40% 안팎의 지지율을 간신히 유지하거나 오히려 소폭 하락하는 중이다. '지지층은 견고하지만 더 이상의 확장성이 없다'는 분석이 나온다. “통상 탄핵 정국으로 정권교체가 기정사실화된 상황에서 1위 주자로선 50%을 넘나드는 지지율을 보여야 안정권이라고 할 수 있는데 문 후보의 지지율이 박스권에 머물고 있는 건 대세론이 위협받고 있음을 보여주는 것”이라는 게 국민의당 주장이다. 여론조사 전문가들도 이 추세의 의미를 무겁게 보고 있다.이양훈 칸타퍼블릭 부장은 \"박근혜 전 대통령의 파면과 구속으로 인해, 탄핵 정국은 이미 유권자들 마음에선 끝나가고 있기 때문\"이라며 \"유권자들은 문 후보가 내건 '적폐 청산'이란 구호에서 자유로워진 상태에서 인물 대 인물의 대결을 봐가며 선택에 나설 것 같다\"고 했다.문 후보 아들의 공기업 특혜 채용 문제가 최근 다시 불거지기 시작한 것도 이번 대선판이 '박근혜 정부 심판론' 일변도에서 벗어나기 시작한 조짐으로 보는 이들도 많다. 여론조사 업체 관계자들은 \"최근 문 후보에 대한 20대 유권자층의 지지가 조금씩 빠지는 것 같다\"며 \"만에 하나 핏줄을 위해 권력을 이용한 사실이 확인된다면 '도덕성·투명성'을 내세운 문 후보로선 치명적일 수 있다\"고 한다.◆안철수, 종착지 찾아온 보수 표심의 마지막 선택 될까여론조사 전문가들은 \"어떤 경우에도 '문재인 대통령'은 싫다는 보수 표심이 여러 단계를 거쳐 현재 안철수 후보에게 간 것은 맞다\"고 입을 모은다. 보수 유권자들은 반기문 전 유엔 사무총장→황교안 대통령 권한대행→안희정 충남도지사 등 소속 정당을 막론하고 문 후보를 저지할 대안을 계속 찾아왔다고 볼 수 있다. 친박을 끌어안고 있는 홍준표 한국당 후보나, 아직 '체급'이 낮은 유승민 바른정당 후보는 본선 경쟁력이란 측면에서 보수 유권자들의 선택을 받지 못하고 있다는 것이다.이상일 아젠다센터 대표는 \"안 후보의 급상승은 반문(反文) 정서가 그만큼 강하다는 뜻\"이라면서도 \"그러나 안 후보 자체의 힘이라고 보기엔 불안한 측면이 많다\"고 했다. 그는 \"안 후보 본인의 비전이나 경쟁력이 강했다면 각 당 경선이 끝나기 전까지 중위권에 머물지 않았을 것\"이라고 했다.반면 또 다른 여론조사 업체 관계자는 “안 후보의 지지율에 거품이 있기는 할 것”이라면서도 \"어차피 대선은 보·혁 양자 대결로 갈 수밖에 없고, 최선이 아니라 차악을 뽑는 것이다. '안철수 본인의 경쟁력'은 논할 사항이 아니다\"고 했다. \"2002년 대세였던 이회창에 반대해 노무현-정몽준 연대가 승리한 것과 비슷한 일이 벌어질 가능성도 배제하기 힘들다\"는 얘기다.안 후보는 '중도'를 표방한 제3정당의 후보다. 진보와 보수, 호남과 영남 지지층이 섞인 '광폭의 우산'을 펼치고 있다. 안 후보는 그 자신의 경력이나 안보관 등에서 보수 성향이 읽히고, 문재인 후보와 이념 노선에서 차별화한 덕에 현재 바른정당과 자유한국당 지지층까지 흡수하고 있다. 그러나 그는 정치 입문 후에는 박원순 서울시장·문재인 후보 등 민주당 후보들을 도왔고, 현재 몸담은 국민의당도 호남 지역 기반에 DJ의 햇볕정책을 계승하고 있다. 익명을 요구한 여론조사 전문가는 \"안 후보 본인은 보수, 박지원 대표는 진보를 담당하는 식의 투트랙 전략으로 가고 있는 것 같다\"며 \"이들은 아마 대선 끝까지 이런 전략적 모호성을 유지할 것\"이라고 말했다.기성 정치권을 모두 배격하는 이러한 전략으로 안 후보가 지난해 총선에서 돌풍을 일으키고, 원내 3당이란 기반을 만든 게 사실이다.◆막판 변수는 '보수 맹주' 꿈꾸는 홍준표의 득표력?그러나 대선은 총선과 선택의 기제 자체가 다르다. 대선에서 안 후보의 중도성은 '표의 확장성'이란 측면에선 장점일 수 있지만, 좌·우에서 모두 공격받거나 외면 당할 위험도 크다. 집권 후 대북 정책 등의 노선 등을 장담할 수 없기 때문이다.실제 문 후보 측에선 안 후보가 ‘비문 연대’에 본격 나설 경우를 상정해 '적폐세력 연대' '잡탕'이란 주홍글씨를 붙이려 하고 있다. 이에 대해 안 후보는 여러 차례 “연대는 없다”며 ‘자강론’을 내세우고 있다. 하지만 민주당 관계자는 “국민의당이 연대 없이 자력으로 집권하더라도 40여개 국회 의석 정도론 필연적으로 연정을 추진할 수밖에 없고, 그 대상은 결국 보수 정당들이 될 수밖에 없다”고 했다.보수 진영 입장에서도 안철수 밀어주기가 어떤 '실익'을 가져다줄지에 대해 마지막까지 의심할 가능성이 크다. '문재인이 싫어 안철수를 뽑아주면, 안철수가 과연 보수 정책을 추진할 수 있겠느냐'는 고민이 시작될 수 있다는 것이다.일관되게 '좌우 대결'을 주장하고 있는 홍준표 한국당 후보의 선거 전략도 이런 보수의 바닥 민심에 있다. 현재 유승민 바른정당 후보의 사퇴 등을 전제로 한 '3자 구도' 조사에서 홍 후보는 10% 안팎의 지지율을 보이고 있다. 이 경우 안 후보의 승산은 양자대결 구도보다 낮아진다.전문가들은 홍 후보가 안철수 후보로의 단일화 등에 응하지 않고 완주할 가능성을 높게 점치고 있다. 이들은 \"'싸움닭'을 자처한 홍 후보가 끈질기게 TV토론에서 2강 후보를 물고 늘어지거나, 명확한 보수 이념을 내걸고 '보수의 재건'을 외치며 완주할 경우 실제 15% 정도의 득표는 충분히 가능하다\"고 보고 있다. “홍 후보로선 15% 이상 득표로 선거비용 보전만 보장된다면, 정권 재창출은 실패하더라도 대선 후 지지층을 결집해 '보수의 맹주' 자리를 지킬 수 있어 완주(完走)의 정치적 실익이 훨씬 크다는 것이다.이양훈 칸타퍼블릭 부장은 \"문재인·안철수 후보는 모두 개인 사생활이 문제가 될 가능성은 상대적으로 적다. 결국 '구도의 싸움'으로 가게 될 소지가 크다\"며 \"이 경우 사실상 3자 구도에서 보수 유권자의 최종 선택과 이에 편승한 홍준표 후보의 움직임 등이 캐스팅 보트를 쥘 수 있다\"고 했다.공식 선거운동기간 본격화할 TV 토론의 영향력에 대해선 “정책 측면에선 문 후보의 준비가 우세해 보이지만, 막상 토론이 벌어지면 문 후보는 표현력이 문제가 될 소지가 있다. 안 후보가 최근 발성법을 바꾸고 공격적 스타일로 전환한 것도 변수가 될 수 있다”는 의견이 나온다.북한의 미사일 발사·핵실험 등 '북풍(北風)' 요인이나, 주변국과의 외교 갈등 등 국외적 요인은 이번 대선에서 크게 작용하지 않을 것이란 분석이 우세하다.[정시행 기자 polygon@chosun.com][조선닷컴 바로가기]- Copyrights ⓒ 조선일보 & chosun.com, 무단 전재 및 재배포 금지 -", "press": "조선일보", "title": "문재인-안철수 양강 구도, '민심에 의한 단일화'인가"}