{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=052&aid=0000995014", "datetime": "2017-04-05 12:06", "contents": "■ 추은호, YTN 해설위원 / 김광삼, 변호사[앵커]지금 19대 대통령 선거를 35일 앞두고 있는데요. 각 정당의 후보 5명이 모두 확정이 된 그런 상황입니다. 어제 국민의당 대선 후보로 안철수 후보까지 확정이 되면서 일단 5자 구도로 큰 틀을 잡아서 시작이 됐습니다마는 각종 여론조사를 봐도요, 사실상 양강구도가 만들어질지 여부에 시작부터 관심이 쏠리고 있는 그런 상황입니다. 먼저 어제 국민의당 후보로 최종 확정된 안철수 후보의 수락연설 들어보겠습니다.[안철수 / 국민의당 대선 후보 (어제) : 안철수의 시간이 왔습니다. 안철수의 시간이 오니 문재인의 시간이 가고 있습니다. 지난 2012년, 제가 완주하지 못해서 실망하신 국민들 계시다는 거 잘 압니다. 하지만 저 안철수, 2012년보다 백만 배, 천만 배 더 강해졌습니다. 느껴지십니까! 여러분!][앵커] 천만 배 강해졌다. 적어도 목소리에서는 강해지는 게 느껴지는데요. 안철수의 시간이 오니 문재인의 시간이 가고 있다. 양강대결 구도를 확실히 하겠다 이런 전략이라고 봐야 될까요?[기자] 안철수 후보의 어제 후보 수락연설을 보면서 이런 느낌을 받았습니다. 상당히 강해졌다. 그리고 거의 양강구도로 형성되는 듯한 그런 여론조사도 곳곳에서 나오고 있습니다마는 그것은 어떻게 보면 국민들이 안철수 후보에 대해서 지금까지는 약간 물음표를 찍어왔는데 대통령감으로도 생각을 하고 있다 그런 사람들이 상당히 많아진 것 아니냐, 그런 방증으로 보여지고요. 그래서 안철수 후보가 지난 2012년 때보다도 확실히 콘텐츠도 늘어났고 연설문도 아주 간략하게 잘 썼더라고요. 그리고 메시지 내용도 정확하게 전달하고 힘이 있고. [앵커] 목소리도 달라졌고 내용도 보강이 됐다고 보시는 거군요.[기자] 그렇습니다. 정치인으로서 굉장히 성숙된 느낌을 상당히 받았습니다. 그리고 계속 던지는 메시지가 미래라는 화두를 계속 어제 던졌거든요. 과거를 부수어버리고 미래를 여는 첫 대통령이 되겠다. 그리고 대한민국의 미래를 여는 담대한 도전에 나서겠다, 이렇게 미래를 계속 강조하고 있는 것은 어떻게 보면 문재인 후보와의 또 차별화전략이 아닌가 생각이 됩니다.아시다시피 문재인 후보의 전략은 통합이라는 메시지와 적폐청산이라는 메시지를 전달하지 않았습니까? 적폐청산이라는 것은 어떻게 보면 과거사 청산, 과거를 정리하겠다는 건데 거기에 대비해서 안철수 후보는 미래혁명을 이야기하면서 차별화하는 전략을 쓰는 것 아니냐라는 생각을 해 봤습니다.[앵커] 최근 각종 여론조사를 보면 상승 흐름을 보이는 건 맞는 것 같습니다. 어제 JTBC 여론조사에서 하나 눈에 띄는 것이 다자구도에서는 많이 밀렸었는데 처음으로 30%대 진입을 했어요. [기자] 그렇습니다. 어제 JTBC 여론조사에 보니까 7%포인트 정도 차이가 났고 어제 조사로는 문재인 후보는 거의 2주 전 조사랑 동률인데 안철수 후보는 30% 초반대로 오른 것으로 나타났습니다. 오늘 YTN이 여론조사를 지금 진행을 하고 있고 마감이 됐을 겁니다. 오늘 저녁에 발표될 텐데 6시 이후에 YTN 보시면 또 달라진 여론조사 어떻게 추이가 변하는지 보실 수 있을 겁니다.[앵커] 주목이 되는 상황이고요. 안철수 후보의 상승세의 이유는 뭐라고 보십니까? [인터뷰] 제일 중요한 부분은 그것인 것 같아요. 일단 탄핵국면 그리고 더불어민주당의 경선 국면에서 안철수 후보가 전적으로 소외가 되죠. 그래서 어떻게 보면 그림자가 드리워졌었는데 그런 것들을 거치면서 일단 더불어민주당의 문재인 후보가 후보로 확정이 됐죠. 그러면서 안희정 지사의 표를 흡수하고요.저는 아까 탄핵이랄지 경선 얘기를 했었는데 지금 보수 자체는, 지금 보수에서 지지할 후보가 없어요. 그래서 보수는 문재인 전 대표를 대항할 수 있는 후보를 찾고 있다고 보고요. 더군다나 중도 자체는 지금 굉장히 우리가 탄핵 거치면서 굉장히 이분법적으로 선하게 구분이 돼왔지 않습니까? 그래서 거기에 대한 피로감을 느끼고 있는데요.이미 박근혜 전 대통령이 구속이 됐어요. 그러면 미래에 있어서는 어떤 후보가 대안이냐가 관심이 굉장히 많은 것 같아요. 그래서 안철수 후보는 이제 컨벤션효과를 국민의당 대선 후보가 되면서 컨벤션효과를 거두고 있으면서 그러한 어떠한 미래정치에 대한 희망을 받고 있다고 보고요. 아까 우리 추 해설위원님께서 말씀을 하셨지만 일단 양강구도는 명확히 굳어져 있다 이렇게 봅니다. 지금 5자구도로 시작했지만 양강구도로 명확하게 굳어져 있고 일대일 양자구도가 되느냐 안 되느냐 그 부분이 굉장히 중요한 부분이기는 하지만 5자구도에 있어서도 향후에 안철수 전 대표는 약간 외연을 확장할 수 있는 부분이 굉장히 많아요. 김종인 전 대표를 비롯해서 중도 보수를 같이 갈 수 있는 여지가 많이 있기 때문에 향후에 양자구도가 됐건 아니면 다자구도가 됐건 안철수 전 대표가 앞으로 어떻게 지지율을 끌고 가냐에 따라서 이번 대선의 본선이 굉장히 흥미로워질 수 있다, 저는 그렇게 봅니다. [앵커] 지금 말씀하셨는데 김종인 전 민주당 대표가 오늘 대선 출마를 선언하지 않았습니까. 정운찬 전 총리도 사실상 출마 선언을 하겠다 이렇게 기정사실화한 상황이고요. 그런데 박지원, 김종인, 정운찬. 이렇게 연대를 한다 만다 이런 얘기가 예전부터 나와서 안철수 전 대표 같은 경우는 지금 계속 정치공학적인 연대는 안 한다, 이런 얘기를 하고 있는 상황이기는 합니다마는 다자구도에서 보면 여전히 문재인 후보가 많이 앞서고 있는 그런 상황이라서 이 입장을 끝까지 유지할 수 있을까요?[기자] 일단 김종인 전 의원이 과연 대선을 완주할 것이냐. 저는 별로 완주할 가능성은 없다고 봅니다. [앵커] 그러면 왜 나왔다고 보십니까?[기자] 일단은 그러니까 김종인 전 의원으로서는 계속 주장했던 것이 비문연대 중심이 되겠다라는 부분들 아닙니까? 그래서 김종인 전 대표가 과연 저는 개인적으로 완주는 못 하리라고 보는데 앞으로 안철수 후보의 손을 들어주는 그런 불쏘시개 역할을 하게 돼 있지, 그 부분이 가장 주목되는 부분이고요.최근에 의미있는 이야기를 들어볼 게 박지원 대표가 샐러드볼 연정이라는 말을 한 적이 있습니다. 그러니까 샐러드볼이라는 게 보통 미국이나 캐나다 이민사회 얘기할 때 과거는 멜팅팟이라는 얘기를 하지 않았습니까? 각 인종의 차이를 다 녹여서 용광로처럼 녹여서 새로운 사회를 만든다는 건데요.그것이 아니라 각 샐러드볼에 피클도 있고 양배추도 있고 갖가지 채소들이 각각의 독자의 맛을 내면서 그런 것을 샐러드볼이라고 표현하는데 그것처럼 샐러드볼연정이라는 것은 각 정파, 각 정당이 각자의 색을 내면서 힘을 합친다는 그런 것을 여지를 둔 것을 보면 그 속에 김종인 전 의원도 포함시키고 정운찬 전 총리도 포함시키는. 또 더 나아가서는 바른정당까지도 포함시킬 수 있는, 그렇지만 합당이라든가 정책 연대는 아닌 그런 식의 가능성을 염두에 뒀다라는 것을 보면 어떻게 보면 그 일환으로 김종인 전 의원도 아마 포함시키려고 구상하고 있는 것이 아니냐고 생각할 수 있습니다.[인터뷰] 아무래도 제가 볼 때는 인위적 연대라는 것은 보수정당, 바른정당나 자유한국당과의 연대를 인위적으로 하지 않겠다, 정치공학적으로 하지 않겠다 그런 의미인 것으로 보이고요.그런데 사실 김종인 전 대표는 정운찬 국무총리랄지 그런 분들하고 연대를, 연대라고 보기는 쉽지 않을 것 같고 단지 안철수 후보를 도와주는 그런 의미가 있다고 봐요. 그런데 만약에 같이 합치게 되면 사실 안철수 후보의 약간 약점이 사람이 없는 것처럼 보이지 않습니까. 그런데 이런 사람들이 같이 합류했을 때는 일단 대선 후보로서의 모양새가 굉장히 좋다. 그리고 대통령이 되더라도 정부를 잘 이끌어갈 수 있다는 그런 이미지 측면에서는 아마 지지도에 있어서 도움이 될 것이다, 저는 그렇게 봅니다.[앵커] 인재풀 면에서 약점으로 지적받는 그 부분이 보완될 것이다, 그렇게 보시는 거죠? 안철수 후보, 이번 경선 과정에서 달라진 모습을 보여줬는데 문재인 후보도 본선을 앞두고 조금씩 행보를 달리하는 것 같습니다. 어제 첫 일정으로 현충원을 참배를 했는데요. 이승만, 박정희 전 대통령 묘역을 참배했습니다. [기자] 이제는 안철수 후보를 의식하지 않을 수 없다고 봐요. 그런데 이제까지 더불어민주당에서 후보로 결정되기 전까지 문재인 전 대표가 주장하는 것은 적폐청산과 정권교체였거든요. 그런데 사실 안철수 후보가 대통령이 된다고 그래서 정권교체가 안 되는 건 아니에요. 그리고 적폐청산도 마찬가지라고 봅니다. 그러면 적어도 본선에서는 전략을 다시 짜야 한다, 저는 그렇게 봅니다.그리고 최근에 어떤 여론조사에서 안철수 후보의 어떤 상승효과가 두드러지는 것에 대해서 상당히 더불어민주당에서 그렇게 예를 들어서 과자에 질소가 가득 들어있는 것이다. 또는 여론조사에 어떤 의문을 제기하고 있는데 그런 식의 전략적인 것은 좋지 못하다. 오히려 안철수 후보를 키워주는 그런 상황이 될 수 있다고 봅니다. 예를 들어서 지금 어떤 여론조사가 나왔을 때 오히려 문재인 전 대표는 이제까지와는 새로운 전략으로 가야 하는데 안철수 후보에 대해서 이제 둘이 양강구도가 됐기 때문에 진검승부를 해 볼 수 있는 상황이 됐다. 나도 열심히 노력하겠다. 안철수 후보도 열심히 노력해서 우리 대선에서 정말 잘해 보자, 그런 식의 대응을 해야 하는데 오히려 지금 여론조사 상승세에 대해서 그걸 마치 믿지 못하고 깎아내리는 방식 자체는 사실 국민의 눈에도 좋게 보이지 않을 뿐 아니라 결국 그게 득이 될 수 없다는 거죠. [앵커] 모든 정당이 다 그렇게 공방을 벌이고 있어서요. 그런데 지금 문재인 후보가 통합을 강조하고 있습니다마는 당내 비문세력 통합을 먼저 해야 하는 것이 아닌가, 이런 생각이 드는 것이 당장 내일 이언주 의원이 국민의당으로 간다고 합니다. 그런데 1명만 갈지 앞으로 또 추가 탈당이 이어질지 이것도 관심 있게 지켜봐야 될 것 같습니다.[기자] 일단 문재인 후보의 가장 관심이 당내 경선 과정에서 갈라진 갈등들. 어떻게 보면 안희정 지사 또 이재명 시장과의 경선 과정에서 양념 발언도 있었고 그리고 문자폭탄으로 인한 여러 가지 갈등들, 대통합에 대한 갈등들, 이런 것들을 치유하고 끌어안고 가는 것이 굉장히 중요합니다. 그것이 아니면 안희정 지사 또 이재명 시장을 지지했던 지지층들이 문재인 후보 쪽으로 표가 온전하게 쏠리지 않는 현상이 발생하고 있거든요. 그것들을 어떻게 끌고 안고 가야 되느냐가 가장 큰 과제인데요.하지만 시작이 그렇게 좋아보이지는 않습니다. 당장 양념 발언 논란에서 불거진 논란에서 보듯이 후보 본인이 포용하려는 모습들을 제대로 못 보여주고 있는 것이 아니냐라는 그런 문제점이 많이 제기되고 있습니다.[앵커] 지금 말씀하신 양념 발언 논란이 아직도 계속되고 있는데요. 당 안팎에서 비판의 목소리가 나오니까 문 후보가 결국 한발 물러서서 사과를 했습니다. 들어보시겠습니다.[문재인 / 더불어민주당 대통령 후보 (어제) : (상처받은 의원들께) 제가 알았든, 몰랐든 또 제 책임이든 아니든 제가 이 자리를 빌려 깊은 유감 표하고, 위로 말씀을 드립니다. 어제 이야기한 것은 우리가 후보간에 가치나 정책을 놓고 TV토론에서 다소 격렬한 논쟁이 있었떤 부분을 말한 것이다. 그러나 각 후보들이 금도를 잘 지켰다고 생각한다. 그런 정도의 언쟁은 치열한 경선에서 필요한 일이다.][앵커] 논란이 계속되니까 빨리 사과는 했습니다.[인터뷰] 그런데 사실 처음 양념이라는 말부터 잘못되었다고 봐요. 그런데 제가 오늘 문재인 측 캠프나 아니면 더불어민주당에 쓴소리를 하고 있는데 2012년 대선을 반면교사로 삼아야 한다고 봐요. 왜냐하면 2012년 대선 사실은 박근혜 전 대통령과 문재인 후보 간에 굉장히 뜨거운 상황이었잖아요. 그래서 문재인 전 대표가 충분히 승리할 수도 있었음에도 불구하고 가장 패착의 원인이 뭐라고 제가 한 가지만 지적을 한다면 사실 민주당 내에서 어떤 같은 당내에서 비문세력, 그러니까 비문세력을 끌어안지 못했다. 그래서 그런 사람들이 적극적으로 대선운동에도 참여를 하고 문재인 대통령 만들기에 참여해야 하는데 오히려 그런 사람들이 비토적으로 나왔거든요. 그렇게 내부를 끌어안지 못하기 때문에 그런 결과가 나왔기 때문에 가장 중요한 것은 내부의 갈등 봉합을 해야 한다 그 의미 자체는요. 어떤 지금 지적받고 있는 패권정치를 어느 정도 청산해야 된다는 것이 전제가 돼야 한다는 거거든요. 그런데 사실 이번에 국회의원 한 분이 나와서 또 안철수 후보 지지하겠다고 했지 않습니까? 그런데 만약에 이런 것들이 계속 가게 되면 내부에서 또 다른 국회의원이 탈당하고 안철수 후보를 돕는 일이 있을 수 있거든요. 그래서 지금은 전략적으로 그런 부분을 굉장히 잘 짜야 하고 일단 문재인 후보 측에서는 용광로 캠프를 만들겠다고 했는데 그 용광로가 다 녹여넣을 수 있는 용광로 캠프가 돼야만이 이번 대선이 승리의 지름길로 갈 수 있지 그걸 만약에 경시하고 이제까지 해 온 대로 했다고 한다면 원하는 결과를 얻지 못할 수도 있다, 저는 그렇게 봅니다.[앵커] 보수 정당 얘기로 넘어가야 될 것 같습니다. 자유한국당 홍준표 후보, 출마선언도 대구 서문시장에서 했는데 3주도 안 돼서 또 대구를 방문을 했거든요. 유승민 후보를 견제하는 거다 이렇게 볼 수 있을까요? 더불어서 박근혜 마케팅을 시작했다 이런 분석도 나옵니다.[기자] 홍준표 지사, 어제는 경북지역을 갔습니다. 상주지역을 갔고 구미 박정희 전 대통령 생가 가고 또 대구 서문시장 방문하고, 거기 선대위 발족하는 데 참석을 하고 오늘은 또 부산, 울산, 경남지역을 방문할 예정인데 대구, 경북이라는 지역이 어떻게 보면 자유한국당으로서는 뿌리 아닙니까. 뿌리이기 때문에 가장 첫 행사를 여기서 하는 것은 저는 지극히 당연하다는 생각이 들고요.물론 유승민 후보와의 TK 적자 경쟁을 하는 그런 측면도 있지만 보수층이 집결할 수 있는 곳이니까 거기서부터 시작을 한 것은 지극히 당연하다고 생각이 됩니다. 그렇지만 홍준표 지사 예비후보가 아닙니다. 대선 예비후보가 아니기 때문에 예비후보 등록을 안 했고 아직 지사직도 사퇴를 안 했기 때문에 지금 공식 선거운동을 벌이는 거는 아니고요.당내 행사에 참석하는 그런 상황이라고 보시면 됩니다.[앵커] 형식을 빌어서 사실상 선거운동을. [기자] 그래서 어제 방문할 때도 재보궐선거 지원을 유세현장에 가기는 했지만 연단에는 오르지 못하는, 누구 지지를 표명을 못하는 그런 상황이 되는 거죠. [앵커] 그런데 도지사직 사퇴부터 하고 하면 되는데 왜 사퇴는 안 하는 겁니까?[인터뷰] 그런데 홍 지사는 행동을 보면 이해할 수 없는 부분이 굉장히 많아요. 지금 자유한국당 대선 후보잖아요. 대통령 출마할 사람 아닙니까? 그러면 당연히 대통령 예비후보부터 등록해야죠. 그러면 도지사 사퇴하는 게 맞죠. 그런데 안 하는 이유가 뭐냐. 지금 굉장히 비난의 화살이 많이 쏟아지고 있는데 사실 대선이 5월 9일이기 때문에 30일 전인 4월 9일까지 사퇴를 해야 됩니다. 그러면 4월 9일날 사퇴를 해야 하는데 원칙적으로는 대선 후보가 되면서 바로 사퇴하는 게 맞죠. 그런데 보궐선거가 1년 이상 임기가 남으면 보궐선거를 하기로 돼 있거든요. 지금 사퇴하면 보궐선거를 해야 하는데 홍준표 후보는 보궐선거를 하지 않도록 하겠다는 거예요. 그래서 본인은 무조건 4월 9일날 사퇴를 해야 돼요. 그런데 4월 9일에 사퇴하면 그걸로 끝나는 게 아니고 4월 9일날 사퇴를 하면 도의회에서 사퇴했다는 통보를 선관위로 하게 돼 있습니다. 그러면 보궐선거 자체는 선관위에 통보한 날부터 계산을 해요. 그러면 원칙적으로는 지금 사퇴를 하면 대통령 선거인 5월 9일에 경남도지사 보궐선거를 해야 돼요. 그런데 만약 4월 9일에 사퇴를 하게 되면 통보시간이 안 맞아요. 그래서 5월 9일에 보궐선거를 못하게 되는 겁니다.그렇기 때문에 지금 중앙선관위에서도 사실 사퇴하는 게 맞다. 보궐선거하는 게 맞다, 이렇게 유권해석을 내리고 있음에도 불구하고 본인은 경남도지사 보궐선거를 하게 되면 선거 비용이 300억 이상 들어간다.[앵커] 표면적인 이유는 선거비용 때문에 그렇다는 거죠? [인터뷰] 말은 그렇게 하고 있는데 오히려 도지사가 없는 걸로 말미암아서 손해보는 경남도의 손해, 그런 걸 전체적으로 생각한다면 오히려 선거 하는 게 맞죠. 그럼에도 불구하고 본인의 그런 판단, 가치관에 의해서 계속 어떻게 보면 경남도의 행정 자체를 부재로 끌고 가는 그런 결과를 낳게 하고 있는 거예요, 지금. [앵커] 그렇죠. 홍준표 후보, 이해할 수 없는 행보를 많이 하고 있다, 이런 얘기 해 주셨는데. 범보수가 이번 대선에서 굉장히 힘든 대선을 보내야 되는 그런 상황인데요. 일단 범보수 두 당이라도 힘을 합쳐야 되는 상황인데 지금 보기에는 사실 두 사람 사이가 가장 멀어 보이거든요. 유승민 후보도... [기자]홍준표, 유승민 후보. 자강론을 내세우면서 끝까지 가겠다라고 두 후보 다 이야기를 하고 있습니다. 그렇지만 홍준표 지사는 계속 바른정당을 상대로 돌아와라, 합치자라고 손을 내밀고 있는 상태인데 저는 이렇게 봅니다. 결국 이 문제 보수 후보가 단일화될 것이냐, 이 문제는 결국 앞으로 진행될 여론조사라든가 유권자들이 판단할 문제다. 유권자들이, 국민의 마음이 보수후보 단일화를 원하는 마음이 강해지면 강해질수록 한쪽으로 몰릴 수밖에 없을 거다.[앵커] 한쪽으로 몰릴 거다. 단합을 안 하더라도요?[기자] 한쪽으로 정리가 될 것이다 개인적으로 이렇게 생각하는데요.[앵커] 개인적으로 유승민 후보는 무자격 후보다, 이런 얘기까지 하고 있는데요?[기자] 당장 유승민 후보로서는 그런 입장을 취할 수밖에 없을 겁니다. 하지만 후보 단일화 등록 시한을 전후해서 자칫 잘못하다 이런 식으로 하다가는 정권을 넘겨주는 것이 아니냐라는 보수층의 요구가 강렬해지면 거기에 부응하지 않을 수가 없을 거다라는 예측을 할 수 있습니다.[앵커] 35일이 길다면 길 수도 있고 짧을 수도 있는 그런 기간이니까요. 여기까지 듣겠습니다. 김광삼 변호사 그리고 추은호 YTN해설위원과 함께했습니다. 고맙습니다.▶뉴스 덕후들의 YTN페이스북 ▶\"대한민국을 구할 대통령을 찾아라\" 2017 대선! 안드로메다[저작권자(c) YTN(Yes! Top News) 무단전재 및 재배포 금지]", "press": "YTN", "title": "문재인·안철수, 양강구도 신경전"}