{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=028&aid=0002359455", "datetime": "2017-04-03 21:15", "contents": "[한겨레] 2006년 고용정보원 입사 석연찮은 대목다른 정당들 ‘정유라 사건’ 비유하며 맹폭 문재인 더불어민주당 전 대표가 3일 저녁 서울 구로구 고척스카이돔에서 열린 수도권강원제주 순회경선결과와 4차례 경선 누적 득표율로 더불어민주당 대선후보로 선출된 뒤 운동장을 돌며 당원들에게 손을 흔들고 있다. 강창광 기자 chang@hani.co.kr 1등 후보에겐 혹독한 검증과 정치적 공격이 따른다. 대세론이 형성된 후보에겐 더더욱 그렇다. 이회창 한나라당 후보는 1997년, 2002년 대선에서 2번이나 검증의 문턱을 넘지 못하고 대통령의 꿈을 접어야 했다. 도저히 해명되지 않은 두 아들의 병역 기피 의혹 때문이었다.   문재인 더불어민주당 후보는 재수생이다. 문재인 캠프는 검증이 끝난 후보라며 자신하고 있지만 5년 전과 지금은 검증의 강도가 확연히 다르다.   문 후보 아들의 특혜 채용 의혹이 대표적이다. 문 후보의 아들 준용씨는 참여정부 말기인 2006년 12월, 노동부 산하 공공기관인 한국고용정보원에 입사했으나 채용 과정에서 석연찮은 점이 발견됐다. 고용정보원의 인사규정으로는 공채시험 전형일 15일 전에 이를 공고하도록 돼 있으나 준용씨가 입사할 때 채용 공고 기간은 6일이었다. 주말이 끼어 있어서 실제 지원서를 낼 수 있는 날은 단 사흘뿐이었다. 지원서와 필수적으로 제출해야 했던 서류인 준용씨의 최종학력증명서 발급 일자는 원서 접수 마감 닷새 뒤였다. 당시 고용정보원장이었던 권재철씨는, 문 후보가 청와대 민정수석 시절 노동비서관으로 1년4개월 동안 한솥밥을 먹었다. 2007년 노동부 감사에서도 문제가 발견되지 않았다며 문 후보나 권 전 원장이나 특혜 채용은 없었다고 주장하고 있다. 문 후보는 지난 2일, “2007년부터 10년이 넘도록 뻔히 밝혀진 사실을 무슨 계기만 되면 또 하고 또 하고 또 하고 언제까지 되풀이할 것인가”라며 “언론은 언제까지 그것을 계속 받아줄 것인가. 이제 그만하자고 말하고 싶다”고 말했다. “우리 부산 사람은 이런 일을 보면 딱 한마디로 말하는데 뭐라고 하냐면 '마!' 거기에 한마디 보태면 '마! 고마해’”라는 말을 덧붙이기도 했다.  그러나 자유한국당·바른정당·국민의당 모두 공세의 고삐를 죄고 있다. 주승용 국민의당 원내대표는 3일 “정유라 사건 때도 정유라가 문제가 된 게 아니라 최순실 국정농단이 문제 됐듯이 문준용의 문제도 민정수석의 직권남용 문제로 갈 수 있다”며 “대통령이 되겠다고 하시는 분이 이런 국민적 의혹에 대해 답변하지도 않고 ‘고마 해라’라고 하시는 것은 국민을 뭘로 보고 하시는 말씀인지 모르겠다”고 비판했다. 주호영 바른정당 원내대표도 “대통령 되고자 하는 사람은 거리낌 없이 ‘조사해서 밝히라’고 해야 한다. 자꾸 그만하자고 하니까 잘못된 것으로 인식하게 된다”고 말했다. 자유한국당은 ‘제2의 정유라 사건’이라고까지 지칭하며 검증을 주장하고 있다.   ‘친문 패권’ 문제도 문재인 비토세력이 그를 겨냥하는 오래된 공격 포인트다. 문 캠프가 중도로 외연을 확장하는 인재 영입에 나서도, 지지 세력의 강한 배타성은 “문재인은 포용력이 없다”는 주장으로 이어진다. 문 캠프에선 이런 ‘약한 고리’를 보강하기 위해 적극적으로 나서는 모양새다. 문재인 경선 캠프의 후보 비서실장인 임종석 전 의원은 민주당 경선 마지막날인 3일 오전 페이스북에 “정권교체는 간절한 마음이 모아져서 이뤄진다. 이제 정말 단 한 사람의 마음도 소중히 여기는 정성이 필요하다”며 “문자폭탄이나 18원 후원금 등은 함께 해야 할 동지들에게 깊은 상처를 남겼다. 후보를 지지하는 과정에 다른 사람들에게 남긴 상처를 돌아봐야 할 때”라고 적었다. 김태규 기자 dokbul@hani.co.kr[관련 영상] <한겨레TV> ‘더정치’   ▶ 한겨레 절친이 되어 주세요! [신문구독] [주주신청]▶ [페이스북] [카카오톡] [정치BAR][ⓒ한겨레신문 : 무단전재 및 재배포 금지]", "press": "한겨레", "title": " 문재인 아들 채용 의혹…대세후보라 검증 더 집중될듯 "}