{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=020&aid=0003054421", "title": "국민의당·바른정당·자유한국당, 문재인 아들 ‘취업특혜 의혹’ 해명 촉구", "press": "동아일보", "datetime": "2017-03-31 14:38", "contents": "[동아닷컴]사진=심재철 국회부의장 SNS 갈무리국민의당·바른정당·자유한국당은 31일 더불어민주당 문재인 전 대표의 아들 취업 특혜 의혹에 대한 해명을 촉구했다.국민의당 이용호 원내대변인은 이날 논평을 통해 “문재인 후보, 아들 채용 비리의혹도 가짜뉴스라고 하겠는가”라고 물으며 “문재인 후보가 거쳐야 하는 최대 검증 사안이 아들의 특혜 채용 의혹이라는 지적이 많다”고 설명했다.이어 “아들 문 씨에 대한 의혹 제기는 그가 한국고용정보원에 채용된 2007년에 이미 국회에서 문제가 제기돼 노동부 감사를 받았고, 2012년 대선에서도 논란이 제기된 바 있다”면서 “그러나 이러한 해묵은 사안이 다시 불거진 것은 뒤에 채용과정에 특혜의혹이 상당한데다가 해명 또한 명쾌하지 않기 때문”이라고 지적했다.그러면서 “당시 고용정보원 원장이었던 권재철 씨가 문재인 후보와 절친한 지인이라는 것은 널리 알려진 사실”이라며 “자신과 친분이 두터운 지인이 원장으로 있는 공기업에 아들을 취업시켰다는 것, 이것이 제2의 정유라가 아니고 무엇이겠는가”라고 맹비난했다.끝으로 “문재인 후보는 이 문제의 진실을 국민들께 철저히 밝히고 더 이상 가짜뉴스 운운하면서 책임을 회피하지 말 것을 다시 한 번 요구한다”고 덧붙였다.바른정당 이기재 대변인도 이날 논평에서 “최근 청년실업률이 12.3%를 기록하며 관련 통계 작성 이후 두 번째로 높은 수치를 기록했다”면서 “문재인 아들 특혜 취업에 대해 직접 해명하라”고 촉구했다.이어 “대한민국 청년의 취업 고통이 극심해지고 있는 가운데 문재인 아들의 한국고용정보원 특혜취업 정황이 속속 드러나면서 청년들의 분노가 커지고 있다”면서 “하루하루가 불안하기만 한 청년들은 이력서에 한 줄이라도 더 쓰기 위해 끼니도 거르며 치열하게 살고 있다”고 지적했다.그러면서 “그러나 문재인 아들은 점퍼차림에 귀걸이를 한 이력서 사진을 붙이고, A4 1장 분량도 안 되는 짧은 자기소개서를 낸 것도 모자라 원서 마감일이 지난 뒤에 학력 증명서를 냈는데도 버젓이 합격했다”면서 “또 최근에는 응시원서의 일부가 다른 필체이고 제출날짜도 조작됐다는 추가의혹까지 제기되고 있는 상황”이라고 설명했다.또 이 대변인은 “당시 한국고용정보원장은 문재인 후보가 청와대 민정수석으로 재직 중 함께 근무한 분이기에 누가 봐도 ‘백으로 특혜 취업을 시켰다’는 정황이 충분한 상태”라면서 “이에 대해 문재인 후보는 명확한 해명과 사죄는커녕 채용 특혜와 관련해 이미 해명된 일이라며 진실을 호도하고 있다”고 주장했다.끝으로 “‘부모 잘 만난 것도 능력’이라는 정유라의 발언에 분노와 절망감이 채 가시기도 전에 또다시 청년들에게 분노와 허탈감을 안겨준 문재인 후보는 직접 나와서 해명하시기 바란다”고 밝혔다.자유한국당 정준길 대변인도 이날 논평을 통해 “불통 문재인 전 대표, 아들 취업 특혜 의혹 해명 요구에 대해 언제까지 침묵할 것인가?”라고 물으며 “더불어민주당 문재인 전 대표 아들의 취업 특혜 관련 문 전 대표 측의 해명이 거짓임이 날마다 속속 드러나고 있다. 점입가경”이라고 맹비난 했다.이어 “문준용 씨가 휴직 기간 중 미국 인턴으로 근무한 것과 관련, 문 캠프 측은 ‘공기업 인사규정에 부합했다’고 해명했으나, 정작 고용정보원 측은 ‘인턴 근무 사실을 최근에 알았으며, 문 후보 측에 규정상 문제없다고 답변한 적 없다’고 했다”면서 “유일호 경제부총리 역시 ‘비영리 업무라 할지라도 기관장의 허가를 받아야 한다’는 게 원칙임을 어제(30일) 국회 기획재정위원회 전체회의에서 확인시켜 줬다”고 설명했다.그러면서 “결국 준용 씨가 규정을 위반한 이중 취업을 하고도 휴직기간을 포함해 퇴직금을 수령했으며, 문 전 캠프는 거짓말로 논란을 무마하려 했다는 것”이라면서 “문 전 대표 측의 거짓 해명은 여기서 그치지 않는다. 2010년 고용노동부 ‘특별감사에서 특혜는 없었음이 확인됐다’고 했지만, 아들 취업은 당시 감사대상이 아니었다. ‘최초 공고에서 요구하지 않았던 졸업예정증명서를 추가로 제출해달라고 요구’했다고 해명했으나, 당시 공고문에는 응시자 제출서류로 ‘학력증명서(학사, 석사, 박사) 각1부’라고 분명히 기재되어 있다. 학력 증명 서류는 취업에 있어 필수라는 건 아주 기본적인 상식”이라고 지적했다.또 정 대변인은 “문재인 전 대표가 2012년 총선 당시 한 토론회에서 ‘우선 당시에 채용된 것도 저희 아들 혼자가 아니라 뭐 스물 몇 명 중에 한사람으로 취업되었다’고 한 것도 명백히 사실과 다르다”면서 “문 전 대표 아들 채용 의혹을 접하면서 처음에는 ‘문재인이 설마?, 정치공세야’라고 생각했던 대한민국의 청년들은 이제는 ‘문재인의 아들이 아니었으면 황제 특례 입사와 휴직, 그리고 휴직기간을 포함한 퇴직금 수령이 가능했을까?’라는 의심으로 바뀌고 있다”고 주장했다.끝으로 “더 이상 침묵은 금이 아니다. 대선후보가 듣고 싶은 이야기만 듣고, 하고 싶은 말만 해서는 더더욱 안 된다”면서 “문재인 전 대표는 아들의 채용 및 입사 후 특혜 의혹에 대해 국민 앞에 명명백백하게 밝혀야 한다”고 밝혔다.정봉오 동아닷컴 기자 bong087@donga.com▶ 동아일보 단독 / 동아일보 공식 페이스북▶ \"아직도 당신만 모르나 VODA\"ⓒ 동아일보 & donga.com, 무단 전재 및 재배포 금지"}