{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=047&aid=0002145663", "title": "문재인 '대세론'이냐, 안희정 '충청대망론'이냐", "press": "오마이뉴스", "datetime": "2017-03-29 05:42", "contents": "호남 이어 두 번째 경선, 대전 충무체육관에서 진행... 오후 7시께 결과 나올 듯[오마이뉴스 글:소중한, 편집:이준호]         ▲ 인사하는 문재인-안희정-이재명 27일 오후 광주여대 유니버시아드 체육관에서 열린 더불어민주당 제19대 대통령후보자 호남권역 선출대회에서 과반득표에 성공한 문재인 후보가 경쟁했던 안희정, 이재명 후보와 인사하고 있다.             ⓒ 남소연  대세론 굳히기냐, 안방에서의 반등이냐. 더불어민주당(아래 민주당) 대선 경선 2차전이 29일 충청에서 열린다. 지난 27일 호남에 이어 이날 경선이 진행되는 충청은 안희정 후보가 도지사로 재직 중인 충남이 속한 곳이다.호남 경선에서 각각 1, 2위를 차지한 문재인 캠프와 안희정 캠프는 서로 충청권에서의 1위를 자신하고 있다. 호남에서 0.6% 차이로 3위를 기록한 이재명 캠프는 열세 지역인 만큼 득표율 15%를 목표로 잡으면서, 내심 안 후보의 선전으로 '문재인 대세론'이 깨지길 기대하는 눈치다.[문재인 캠프] \"차이 큰 1등 예상... 호남 압승, 충청에 순기능\"         ▲ 호남서 압승한 문재인 27일 오후 광주여대 유니버시아드 체육관에서 열린 더불어민주당 제19대 대통령후보자 호남권역 선출대회에서 과반득표에 성공한 문재인 후보가 지지자들을 향해 주먹을 불끈 쥐어보이고 있다.             ⓒ 남소연  문재인 캠프의 특보단 총괄부단장인 박범계 의원(대전 서을)은 27일 <오마이뉴스>와의 전화통화에서 \"목표치를 말하는 건 좀 어렵지만, 당연히 1등이다\"라며 \"호남 정도의 차이(문 : 60.2%, 안 : 20%)는 아니겠지만 차이가 큰 1등을 할 것\"이라고 전망했다.그러면서 박 의원은 \"충청에서도 준비된 후보, 사실상 문 후보만이 정권교체를 제대로 할 수 있다는 확신에 가까운 기대감이 있다\"라고 덧붙였다.박 의원은 \"호남에서의 압도적 결과가 충청에 어떤 영향을 미칠 것 같다\"는 물음에 \"그게 저도 궁금한 점인데, 사실 안 후보가 충청 대망론의 기대를 받고 있는 주자는 맞다\"라고 설명했다. 그러면서도 박 의원은 \"충청 대망론과 '정권교체의 적임자는 문 후보'라는 생각 사이에서 갈등하는 분들이 꽤 있는데, 어제 호남에서의 압도적 승리는 (충청에서도) 문 후보 지지에 탄력을 가하는 순기능을 할 것으로 보인다\"라고 덧붙였다.한편 문재인 캠프에는 충청권 시·도당위원장 3명 중 2명이 합류해 있어(대전 : 박범계, 충북 : 도종환), 충남도지사인 안 후보와 조직 면에서 충분히 견줄 만하다는 평가도 나오고 있다.[안희정 캠프] \"호남 경선 후, '우리 희정이' 지키자 분위기\"         ▲ 지지 호소하는 안희정 더불어민주당 대선 경선후보인 안희정 충남지사가 27일 오후 광주여대 유니버시아드체육관에서 열린 제19대 대통령후보자 호남권역 선출대회에서 지지를 호소하고 있다.            ⓒ 남소연  안희정 캠프 역시 1위를 자신하고 있다. 대변인을 맡고 있는 강훈식 의원(충남 아산을)은 27일 오후 기자들과 만나 \"1위는 가능하다고 생각한다. 격차가 얼마나 날지는 숫자로 정확히 말씀드리긴 어렵다\"고 말했다.이어 강 의원은 \"반기문, 정운찬을 포함해 이번 대선에서 충청 대망론의 분위기가 초반부터 강했다\"라며 \"그런데 반기문이 그만두고, 정운찬이 의미 있는 수치를 기록하지 못하고, 어제 안 후보가 호남에서 깨지고 돌아오는 것을 보면서 '우리 희정이 잘 지키자'는 민심의 흐름이 존재하고 있다\"라고 강조했다.그러면서 강 의원은 \"호남은 대연정 키워드가 가장 잘 안 먹히는 지역이다. 득표율이 아쉽지만 최고 어려운 지역을 무난히 끝냈다는 안도감을 갖고 있다\"라며 \"반대로 남은 지역은 대연정 호감도가 비교적 높다. 안 지사가 여론조사에서 1등한 몇 개 지역이 있는데 하나가 충청이고, 또 하나가 TK(대구경북)이다\"라고 충청 이후에도 영남권 경선에서 선전을 할 수 있다는 기대감을 드러냈다.또 강 의원은 \"(앞으로) 문재인 대세론과 안희정 역전론이 쟁점으로 붙을 것이다. (국민의당에서) 안철수의 대세론이 확장되면 '누가 확실히 이길 것이냐'에 중점을 두게 된다\"라며 \"박지원 국민의당 대표가 (안희정이 더 어렵다고) 말할 정도로 우리가 (문 후보보다) 안정적 후보다. 4월 3일 수도권 경선 전에 이러한 분위기가 깔리면 마지막 반전이 가능하다\"라고 내다봤다.[이재명 캠프] \"안희정 선전으로 문재인 과반 깨야... 이후 수도권 역전\"         ▲ 광주서 목청높인 이재명 더불어민주당 대선 경선후보인 이재명 성남시장이 27일 오후 광주여대 유니버시아드체육관에서 열린 제19대 대통령후보자 호남권역 선출대회에서 지지를 호소하고 있다.            ⓒ 남소연  이재명 캠프는 충청권에서 의미 있는 득표율을 기록하면서, 한편으로 안 후보가 문 후보를 끌어 내려주길 기대하고 있다. 선거대책본부장인 정성호 의원(경기 양주)은 27일 기자들과의 오찬 간담회에서 \"안 후보가 의미 있는 숫자를 만들어놔야 이 후보도 수도권에서 가능성이 있다\"라며 \"수도권 (선거인단) 비중이 50%인데, 그 전까지 안 후보와 이 후보가 득표율 합계 60%를 기록해야 결선투표에서 뒤집을 수 있다\"고 전망했다.대변인인 김병욱 의원(경기 성남분당을)도 \"우리는 안 후보가 충청에서 선전해 문 후보의 과반을 무너뜨리길 기대한다. 아무래도 충청이 안 후보 강세지역 아닌가\"라며 \"우린 그 이후 영남, 특히 수도권에서 큰 기대를 해볼 만하다\"라고 강조했다.그러면서 김 의원은 \"충청은 냉정하게 말해 열세지역이다. 안 후보가 선전할 것이고, 문 후보도 마찬가지다\"라며 \"15% 정도를 겸손하게 목표로 잡고 있다\"라고 덧붙였다.이어 김 의원은 \"이번 대선은 박근혜 게이트와 헌정유린에 국민들이 촛불로 응징한 사건이다. 광화문이란 지역이 수도권에서 가장 가깝고 촛불시위에 동참한 분들이 (민주당) 선거인단에 많이 가입해줬을 거라고 생각하고 있다\"라며 \"이들과 함께 이 후보는 상대적으로 젊은층, 진보층으로부터 지지를 받고 있다. 그 촛불 열기에서 가장 뜨거웠던 후보가 바로 이 후보다\"라고 설명했다. 또 김 의원은 \"이 후보는 경기도에 속한 현직 기초단체장(성남)이다. 아무래도 이 배경이 도움이 되지 않을까 생각한다\"라며 \"지금 후원금이 12억 원이 들어왔는데 후원금 발신지의 약 70%가 수도권이다. 수도권에서는 득표율 5%p 차이도 엄청 큰 숫자이기 때문에 이 후보가 수도권에서 역전할 수 있을 것이다\"라고 말했다.충청권 경선은 29일 오후 2시 대전 충무체육관에서 진행돼 오후 7시께 개표 결과가 나올 예정이다.저작권자(c) 오마이뉴스(시민기자), 무단 전재 및 재배포 금지☞ 이 기사 응원! 자발적 유료 구독 [10만인클럽]☞ 모든 시민은 기자다! [오마이뉴스 기사 더보기]☞ 페이지 좋아요! 공식 [페이스북]"}