{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=008&aid=0003847666", "title": "파죽지세 문재인, 본선직행 7부능선…충청에서도 '대세론'", "press": "머니투데이", "datetime": "2017-03-29 19:14", "contents": "[머니투데이 대전=최경민 김유진 이건희  기자] [[the300](종합)충청에서 47.8% 득표…安과 누적 11만표, 李와 14만표 벌려] 문재인 더불어민주당 대선주자가 29일 오후 대전시 중구 충무체육관에서 열린 '더불어민주당 제19대 대통령후보자 충청권역 선출대회'에서 정견발표를 마친 후 인사를 하고 있다. 2017.3.29/뉴스1  <저작권자 © 뉴스1코리아, 무단전재 및 재배포 금지>파죽지세다. 충청에서도 '문재인 대세론'이 확실하게 입증됐다. 제19대 대통령선거 더불어민주당 충청 순회경선에서 문재인 후보가 과반에 가까운 득표를 올리며 '홈그라운드' 이점을 안은 안희정 후보에 10%포인트 이상 차이로 승리했다. 사실상 본선진출을 확정했다는 평가도 나온다.문 후보는 29일 대전 충무체육관에서 진행된 민주당 충청지역 순회경선에서 총 6만645표를 획득, 47.8%의 득표율로 1위에 올랐다. 2위 안희정(4만6556표, 36.7%), 3위 이재명(1만9402표, 15.3%), 4위 최성(196표, 0.2%) 후보 순이었다.문 후보는 과반에는 살짝 못미쳤지만, 안 후보의 텃밭인 충청에서 나머지 후보들을 압도하며 1위를 차지했다. 투표소 투표, 자동응답시스템(ARS) 투표, 대의원투표 모두 문 후보의 승리였다. 안 후보는 단 하나의 부문에서도 문 후보를 앞서지 못하며 약 1만4000표 차이로 뒤졌다. 당초 이날 구도는 45%(문재인): 45%(안희정): 10%(이재명)로 거론됐지만, 이 후보가 힘을 내며 안 후보가 30%대 득표에 머물렀다.문 후보는 나머지 두 후보와 표 차이를 벌리며 크게 앞서 나가기 시작했다. 문 후보는 호남·충청 순회경선에서 누적득표율 55.9%를 기록했다. 안 후보는 25.8%, 이 후보는 18.0%로 집계됐다. 문 후보는 안 후보에 10만9216표, 이 후보에 13만7739표 앞선 상황이다. 안 후보와 이 후보의 표 차이는 2만8523표다.문 후보는 호남에 이어 충청에서도 대세론을 증명해보였다. 호남에서는 '반문(反文)정서'를 극복했고, 충청에서는 안 후보의 '홈그라운드' 이점을 이겨냈다. 충남 논산 출신으로 현역 충남도지사인 안 후보와의 대결에서 고전이 예상됐음에도 과반에 가까운 득표를 했다. 충청에서의 승리 배경으로는 대세론 외에도 막강한 조직력이 거론된다. 문 후보는 안 후보의 본거지인 충남에서의 상대적 약세에도 불구하고 대전과 충북에서 우세를 점한 것으로 분석된다. 대전시당위원장 박범계 의원(서구을), 충북도당위원장 도종환 의원(청주흥덕)이 모두 문 후보와 가깝다. 5선으로 충청권 현역 최다선인 박병석 의원(대전 서구갑)은 문 후보 캠프의 공동선대위원장이다.문재인 대세론은 더욱 거세질 것으로 보인다. 과반 이상을 획득해 결선투표 없이 조기에 본선진출을 확정한다는 전략에도 흔들림이 없다. 남은 경선지역도 강세지역인 영남(31일)과 수도권(4월3일)이다. 문 후보가 언급해온 '압도적 지지'를 받는 후보로 본선에 나서는 상황이 가시권에 들어왔다. 문재인 캠프의 시선도 본선에 더 가까워질 전망이다.안 후보는 타격이 불가피하게 됐다. 당초 충청에서 과반 이상을 획득해 호남 경선의 부진을 한 번에 만회한다는 전략이었지만, 이 계획은 수포로 돌아갔다. 연이은 패배로 캠프의 사기도 한풀 꺾일 것으로 보인다. 영남의 경우 안 후보의 취약 지역에 가깝다. 수도권에서도 문 후보와 안 후보를 압도한다는 보장이 없다.오히려 반전의 기회는 이 후보에게 왔다는 평가다. 이 후보는 영남과 수도권에서 안 후보 보다도 지역조직이 촘촘하다는 평가를 받고 있다. 이 후보측도 호남 경선 이후 \"충청과 영남에서 버틴 후 수도권에서 뒤집겠다\"고 말해왔다. 민주당 관계자는 \"이 후보가 영남에서 선전한다면, 수도권 득표율이 만만치 않을 것\"이라고 밝혔다.[▶깊이있는 투자정보 'TOM칼럼'][▶트렌드 리더의 스타일 지침서 '스타일M'][▶빵빵한 차&레이싱걸]대전=최경민 김유진 이건희  기자 brown@mt.co.kr<저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>"}