{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=421&aid=0002642586", "title": "'장미대선 최대 변수' 비문 연대, '문재인 대세론' 깰까?", "press": "뉴스1", "datetime": "2017-03-30 16:34", "contents": "© News1 이은주 디자이너'비문 연대'는 마지막 승부수…4월 이후 본격화될 듯각당 후보 결정 후 첫 여론조사가 비문연대 성패 좌우(서울=뉴스1) 최종무 기자 = '5·9 장미대선'에 나설 본선 주자들의 윤곽이 조금씩 드러나는 가운데 '지지율 1위'를 달리고 있는 문재인 전 더불어민주당 대표의 집권을 막기 위한 '비문(非문재인)연대' 성사 가능성이 정치권의 주목을 받고 있다.문 전 대표는 지난 27일 호남권 경선에 이어 29일 열린 충청권 경선에서도 승리하면서 사실상 본선행 티켓을 예약한 상태다. 이제 남은 것은 문 전 대표가 남은 경선에서 과반을 달성할지 여부다. 민주당은 1차 투표에서 과반 득표자가 나오면 4월3일 후보가 확정되지만 그렇지 못할 경우 8일 결선투표에서 후보가 최종적으로 결정된다. 바른정당은 지난 28일 유승민 후보가 본선에 가장 먼저 합류했고, 자유한국당은 31일 전당대회에서 후보자가 결정되는 가운데 홍준표 경남도지사의 우세가 예상된다. 국민의당은 안철수 전 공동대표가 광주·전남·제주, 전북, 부산·울산·경남 지역에서 치러진 3차례의 경선에서 압도적인 1위를 달리며 사실상 국민의당 대선후보로 굳어졌다는 분석이다. 정치권에서는 4당의 대선주자가 결정되면 민주당을 제외한 나머지 3당이 '문재인 대세론'에 맞서기 위한 움직임을 본격화 할 것으로 예상하는 모습이다. '비문 연대'가 '문재인 대세론'에 균열을 낼 사실상의 마지막 승부수라는 이유에서다. 각 정당에서는 아직 '비문 연대'와 관련한 구체적인 움직임은 포착되지 않고 있다. 하지만 장외에 있는 김종인 전 더불어민주당 대표와 정운찬 전 국무총리, 홍석현 전 중앙일보·JTBC 회장의 움직임은 예사롭지 않다. 이들은 29일 회동을 갖고 통합정부 구성에 대한 의견을 교환한 것으로 알려졌다.   김 전 대표는 30일 MBC 라디오에 출연 \"(대선구도는) 통합정부를 형성하려는 세력과 그렇지 않고 독자적으로 하려는 세력으로 나눠질 것\"이라며 \"다음 정부는 180석 이상 의석을 확보할 수 있는 통합체제가 되지 않으면 당장 국정 운영이 어려워 통합정부를 어떻게 형성해야 하는지 (3자 회동에서) 서로 의견을 나눴다\"고 밝혔다. 이는 어느 정당도 과반 의석을 확보하지 못하고 있는 상황에서 차기 정부가 안정적으로 국정을 수행하기 위해서는 1차적으로 국민의당과 바른정당이 연대를 하고, 이후 강성 친박(親박근혜)을 제외한 자유한국당까지 연대의 범위를 넓혀 '빅텐트'를 형성하자는 뜻으로 풀이된다.  하지만 '비문 연대'가 현실화될지는 미지수다. 아직 누가, 얼마나 참여할 것인지 정해지지 않았고, 저마다 이해관계도 다르기 때문이다. 또 대선까지 남은 시간이 촉박하기 때문에 상당한 진통이 뒤따를 것으로 예상된다.  또 비문 주자 가운데 지지율이 가장 높은 안철수 전 대표가 연대론에 대해 강한 거부감을 피력하고 있고, 유승민 후보 역시 원칙과 명분있는 단일화를 앞세워 단일화 논의를 원점에서 검토하겠다고 밝히고 있는 점도 걸림돌이다.하지만 비문 진영에서 아직까지 문 전 대표에 대적할만한 의미있는 지지율을 점하고 있는 주자를 찾아보기 힘들다는 점을 감안하면, 각당의 후보가 모두 결정되는 4월 이후에는 새로운 본선 전략인 '비문 연대'에 눈을 돌릴 수 있지 않겠느냐는 게 정치권의 분석이다. 비문 진영이 대선 후보등록일인 4월15일, 늦어도 5월 9일 대선 당일에 사용할 투표용지를 인쇄하는 4월 30일 이전 단일화에 성공한 뒤 '패권 대 반패권 프레임'을 앞세워 양자구도를 형성한다면 막판 대선 판도를 뒤흔들 최대 변수가 될 것으로 보인다. 황태순 정치평론가는 이날 뉴스1과의 통화에서 \"박지원 국민의당 대표가 말한 경선을 통해 선출된 후보의 '자강-연대-집권후 연정'의 3단계론이 '비문 연대'를 위한 로드맵을 아주 간명하게 설명을 한 것\"이라며 \"일단 각 당의 후보가 세팅되는 게 연대의 출발점이 될 것\"이라고 밝혔다. 황 평론가는 \"각 당이 경선을 치르고 있고 밖에서는 김종인 전 대표와 정운찬 전 국무총리가 '비문 연대'의 군불을 떼면서 분위기를 잡고 있다\"며 \"각 당의 후보가 결정된 이후 첫 여론조사가 굉장히 중요하다. 문 전 대표가 45%를 넘으면 연대가 쉽지 않겠지만 40% 초반이나 30% 후반대를 기록하면 비문 연대 논의가 가속화 될 것으로 보인다\"고 말했다.ykjmf@▶ 놓치면 후회! 최신 만화 보기 / 2017년 나의 운세 보기▶ 여러분의 제보를 기다립니다. 제보하기(클릭!)[© 뉴스1코리아(news1.kr), 무단 전재 및 재배포 금지]"}