{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=003&aid=0007857871", "title": "자유한국당·민주당 '문재인-유병언 연루설' 날선 공방", "press": "뉴시스", "datetime": "2017-03-29 17:28", "contents": "【대전=뉴시스】강종민 기자 = 29일 오후 대전 충무체육관에서 열린 더불어민주당 제19대 대통령후보자 충청권역 선출대회에서 문재인 경선후보가 지지를 호소하며 물을 마시고 있다. 2017.03.29.   ppkjm@newsis.com 자유한국당 \"문재인 변호사 시절 유병언에 특혜\" 주장 민주당 \"명백한 허위사실\"… 김성원 한국당 대변인 고소【서울=뉴시스】장윤희 기자 = 더불어민주당과 자유한국당이 29일 문재인 전 민주당 대표의 유병언 전 세모그룹 회장 연루설을 놓고 날선 공방을 벌였다. 민주당은 문 전 대표 의혹 논평을 낸 자유한국당 김성원 대변인을 검찰에 고소키로 했다. 논란은 김 대변인의 이날 논평에서 시작됐다. 김 대변인은 문 전 대표가 유병언 전 회장과 연루됐다는 의혹을 제기하며 \"문 전 대표는 사실관계를 분명히 밝히고 국민에게 사죄하는 것은 물론 경선 후보직에서 즉각 사퇴해야 할 것\"이라고 주장했다. 그는 \"문 전 대표가 변호사 시절 세월호를 운영했던 유 전 회장의 파산관재인을 맡았고, 문 전 대표가 대통령비서실장으로 재임했던 노무현 정부 말기에 유병언 업체에 국민 세금이 투입돼서 1153억원의 빚이 탕감됐다\"고 강조했다. 김 대변인은 \"경영 능력이 없는 회사가 시장원리에 따라 진즉에 파산하거나 도산했다면 비극적인 세월호 사고는 발생하지 않았을 것\"이라고 비난했다. 이에 문 전 대표 측 김태년 특보단장은 이날 국회에서 긴급기자회견을 열고 \"문 전 대표는 세모그룹 파산관재인이 아니라 법원이 피해자들의 채권 확보를 위해 선임한 신세계종금의 파산관재인이었다\"며 \"오히려 세모그룹을 상대로 대여금 반환소송을 내 승소판결까지 받았다. 노무현 정부가 세모그룹의 빚을 탕감했다는 것도 명백한 사실 왜곡\"이라고 지적했다. 그러면서 \"자유한국당의 주장은 이런 기본적인 사실관계마저 왜곡한 후보자 비방에 해당한다. 명백한 허위사실로 진실을 왜곡하고 호도하려는 행태는 영원히 추방되어야 할 정치적폐\"라며 \"명백한 허위사실에 근거한 후보자 비방에 대해서는 즉각 고소할 계획\"이라고 밝혔다. 문 전 대표 측 김경수 대변인 또한 반박 논평을 내고 \"기본적인 사실마저 왜곡하는 허위 정치공세가 자유한국당의 전매특허라는 건 온 국민이 다 알고 있다\"며 \"문 전 대표에 대한 근거 없는 유언비어와 '가짜뉴스'를 생산해 조직적으로 유통시키고 있는 자유한국당 관계자들은 반드시 법적 책임을 져야 할 것\"이라고 말했다. 이에 김성원 대변인은 입장자료를 내고 \"논평 내용 가운데 일부 오해를 살만한 표현이 있었다는 점은 바로 잡는다\"면서도 \"문 전 대표 측은 고소고발을 운운할게 아니라 국민이 납득할 만한 답을 내놓는 게 먼저일 것\"이라고 맞수를 두었다. 김 대변인은 \"국민의 이해를 돕기 위해서 문 전 대표가 '유병언 전 회장의 세모그룹 파산관재인'이라고 했지만, 정확히 표현하자면 '유병언과 세모화학 측이 45억원 대출을 받고 상환하지 않았던 신세계종합금융의 파산관재인'이라고 함이 맞다\"며 자신의 논평 오류를 일부 시인했다. 그러면서도 \"다만 이 문제는 언론에서 이미 여러 차례 의혹을 제기한 부분이고, 인터넷상에도 '유병언 파산관재인'이란 표현이 공공연하게 쓰이고 있었다\"며 \"그러나 대선을 40여 일 남겨둔 지금까지도 문 전 대표 측의 제대로 된 해명은 없었다\"고 밝혔다. 김 대변인은 \"문 전 대표 측은 표현상의 문제로 '가짜뉴스'라 했지만 문제의 핵심은 누구의 파산관재인 부분이 아니라, 가집행을 할 수 있다는 법원의 판결에도 불구하고 채권 회수가 이뤄지지 않은 점\"이라며 \"이는 2015년 4월 부산지방법원이 유병언의 승계인 유상나, 유혁기, 유섬나에 대한 강제집행문을 발부하면서 알려지게 됐고 법원의 판결문과 집행문은 인터넷상에서 쉽게 찾아볼 수 있다\"며 문 전 대표의 해명을 재차 요구했다. 한편 문 전 대표 측은 법률대리인을 통해 이날 오후 서울 남부지검에 김 대변인에 대한 고소장을 접수할 방침이다. ego@newsis.com뉴시스 뉴스, 네이버 뉴스 스탠드에서도 만나세요뉴시스 SNS [페이스북] [트위터]<저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.>"}