{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=028&aid=0002359596", "datetime": "2017-04-04 19:06", "contents": "[한겨레] -후보 확정 뒤 첫날-2012년 후보 때는 아예 참배 안해2015년 당 대표 땐 DJ→이승만→박정희당 추스르기 작업…통합선대위 추진문자폭탄 논란에 “유감…상처에 위로”문재인 더불어민주당 대선 후보가 4일 오전 서울 동작구 국립서울현충원 박정희 전 대통령 묘소를 찾아 분향하고 있다.(왼쪽 사진) 같은 날 오후 경남 김해 봉하마을을 찾아 노무현 전 대통령의 묘소 앞에서 고인을 추모하고 있다. 김해/이정우 선임기자 woo@hani.co.kr 더불어민주당의 대선 후보로서 그의 첫 행보는 역대 ‘모든’ 대통령의 묘역 참배였다. 문재인 후보는 4일 아침 서울 동작구 국립현충원을 찾아 김대중·김영삼 전 대통령 묘역은 물론 이승만·박정희 전 대통령 묘역까지 참배했다. 2012년 대선 때 민주통합당 후보로 선출된 직후 “형식적인 참배는 하지 않겠다”며 이승만·박정희 두 대통령의 묘역을 찾지 않은 것과는 사뭇 다른 모습이다.   문 후보가 이승만·박정희 전 대통령 묘역을 참배한 게 이번이 처음은 아니다. 그는 2015년 2·8 전당대회에서 당 대표로 선출된 다음날에도 두 전직 대통령의 묘역을 참배했다. 하지만 그는 당시 김대중→이승만→박정희 전 대통령의 차례로 묘역을 참배하면서 은연중 민주정부의 정통성을 시사하기도 했다. 하지만 이날은 이승만→박정희→김대중→김영삼 전 대통령 등 서거 순서대로 참배를 마쳤다. 전날 대선후보 수락 연설에서 가장 많이 언급했던 ‘국민통합’의 의지를 담은 동선이다.  문 후보는 이날 현충원 참배를 마친 뒤 기자들과 만나 “대한민국은 건국 이후 역사에 많은 굴곡이 있었고 역대 대통령들은 공과가 있었지만 안아야 할 우리의 역사이고, 공과도 뛰어넘어야 할 우리의 과제”라고 말했다. 방명록에도 ‘공정하고 정의로운 대한민국! 국민 모두의 대통령!’이라고 적었다. 적폐청산과 국민통합이 서로 모순되지 않다는 것을 재확인하는 표현이다. 여기엔 본선을 앞두고 오갈 데 없이 방황하고 있는 중도 표심을 흡수하겠다는 포석도 깔려 있다. 문 후보 쪽 관계자는 “적폐청산의 의지를 확인했으니, 앞으로는 ‘새로운 대한민국’을 어떻게 만들어나가겠다는 건지 이제까지 준비해온 구체적인 계획을 보여주게 될 것”이라고 말했다. 특히 이 과정에서 진보-보수 진영을 가리지 않고 인재를 추가 영입하는 데도 박차를 가한다는 계획이다.  문 후보는 당내 경선 과정에서 갈라졌던 당을 하나로 추스르기 위한 작업에도 나섰다. 현충원 참배 뒤 국회에서 열린 민주당 의원총회에 참석한 문 후보는 “우리가 정권교체하면 다음 정부는 문재인 정부가 아니라 민주당 정부”라는 점을 강조하며, 당이 중심이 된 ‘통합 선거대책위원회’를 꾸리겠다고 약속했다. 이를 위해 추미애 대표에게 상임선대위원장을 맡기는 한편, 경선에서 경쟁했던 안희정 충남지사와 이재명 성남시장, 최성 고양시장은 물론, 중도 사퇴한 박원순 서울시장과 김부겸 의원과도 함께하겠다는 뜻을 밝혔다. 문 후보 쪽 관계자는 “문 후보가 조만간 안 지사와 이 시장 등을 직접 만나 도움을 요청하는 방안을 검토하고 있다”고 말했다.   문 후보는 또한 “캠프를 뛰어넘어 오히려 상대 진영에 있던 의원들을 더 살갑게 대하고 소통하겠다”고 밝혔다. 당내 다수 의원들이 문 후보 지지자들로부터 ‘문자폭탄’, ‘18원 후원금’ 등을 받은 데 대해서도 “제가 알았든 아니든, 제 책임이든 아니든 이 자리를 빌려 깊은 유감을 표한다. 위로의 말씀을 드린다”고도 말했다. 자신이 전날 문자폭탄에 대해 “경쟁을 더 흥미롭게 만들어주는 양념 같은 것”이라고 말했다가 논란에 휩싸이자 진화에 나선 것이다.    이날 오후에는 경남 김해 봉하마을을 찾아 노무현 전 대통령의 묘역을 참배했다. 노 전 대통령의 부인 권양숙 여사를 만난 문 후보는 “정권교체와 정권교체 이후 국정운영을 통해 ‘사람 사는 세상’에 한걸음 더 다가갈 수 있도록 하겠다”고 밝혔다.  이정애 기자 hongbyul@hani.co.kr  ▶ 한겨레 절친이 되어 주세요! [신문구독] [주주신청]▶ [페이스북] [카카오톡] [정치BAR][ⓒ한겨레신문 : 무단전재 및 재배포 금지]", "press": "한겨레", "title": " 달라진 문재인…‘통합 행보’로 이승만→박정희→DJ→YS묘 참배 "}