{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=015&aid=0003753037", "datetime": "2017-04-08 09:09", "contents": "[04월 08일(09:08) '모바일한경'에 게재된 기사입니다] 모바일한경 기사 더보기 ▶(생활경제부 김용준 기자) “확장성”제가 선정한 오늘의 단어입니다. 5월 대통령선거 결과를 좌우할 단어라는 생각이 들었습니다. 선거만 그럴까요? 기업들이 경쟁하는 시장에서도 마찬가지입니다. 확장성이 바꿔놓은 운명에 대한 얘기입니다.오늘의 등장인물은 문재인, 안철수, 조지 W 부시(아들 부시) 등입니다. 기업으로는 스타벅스 올리브영 등에 대한 얘기를 붙였습니다.=확장에 실패한 문재인(편의를 위해 존칭 생략)여전히 문재인은 가장 당선 가능성 높은 후보입니다. 하지만 1년 가까이 정치권을 지배했던 ‘문재인 대세론’이 휘청거리고 있습니다. 안철수가 강력히 치고 올라오고 있습니다. 안철수는 목소리도, 인상도 변했습니다. 약간은 낯설지만 지지율이 상승하는 것은 분명합니다. 표면적 이유는 간단합니다. 문재인을 피하려는 사람들이 안철수 쪽으로 고개를 돌리고 있기 때문입니다. 이들의 마음은 계속 움직였습니다. 반기문에서 안희정으로, 그리고 안철수로.참 이상한 일 아닌가요. 상대는 계속 바뀌는데 문재인의 지지율은 40% 안팎에서만 움직이는 게. 이를 설명하는 단어가 확장성입니다.=민주당의 딜레마 “문재인만으로는 안되고, 문재인 없어도 안되고”문재인은 확고한 지지층을 갖고 있습니다. 30%대의 지지율을 꾸준히 유지하고 있습니다. 40%를 뚫은 적도 잠깐 있었습니다. 그런데 그게 전부입니다. 사상 처음 보수진영이 후보다운 후보를 내지 못하고 있는데도 그 지점에서 굳어버렸습니다. 확장성이 떨어지기 때문입니다.전문가들은 두가지 약점을 지적합니다. 선거에서 후보는 상품입니다. 문재인은 상품 자체의 매력이 떨어지는 문제를 안고 있습니다. 여기에 벽에 막힌 것을 뚫어낼 발상의 전환도 없었고, 조직을 자유자재로 이끌어갈 정치력도 보여주지 못했습니다. 연설도 그렇게 매력적이지 않았습니다. 두번째 이유는 문재인을 둘러싼 핵심그룹의 헌신성입니다. 지지율이 정체상태면 자신들을 희생해 후보가 확장성을 가질 수 있도록 자리를 비켜줘야 합니다. 그러나 문재인의 코어그룹은 수년간 거의 변하지 않았습니다. 새로운 수혈은 코어로 이뤄지기 힘든 조건 아닐까 합니다.한 선거 전문가는 결국 문재인은 45% 게임을 할 것이란 말을 했습니다. 작은 확장성만 있어도 금방 달성할 수 있는 수치. 그러나 이 지점을 넘는 것이 쉽지 않을 것이란 사람도 많습니다.=빌 클린턴의 사커맘의 마음을 사다확장성은 과거 대통령 선거에서도 힘을 발휘했습니다. 노무현은 정몽준과 제휴를 통해, DJ는 JP와 제휴했습니다. 그리고 대통령이 됐습니다. 어떻게 표현하든 확장의 결과입니다.미국도 마찬가지지요. 빌 클린턴의 선거참모였던 거물 컨설턴트 마크 펜은 이런 말을 했습니다. “기업들은 정치 캠페인에서 다양한 교훈을 얻어야 한다. 이를 보여주는 대표적 사례가 사커 맘(Soccer Mom)이다” 사커맘은 도시 외곽에 살며 SUV를 몰고 아이들을 축구교실에 데려다주는 주부를 말합니다. 1996년 빌 클린턴 재선 당시 마크 펜은 이들 사커맘이 새로운 핵심 부동층이라는 것을 파악했습니다. 이들을 집중 공략하기 위한 공약을 쏟아냅니다. 성공적이었습니다.여기서 중요한 포인트는 민주당의 전통적 지지층(블루컬러)이 늘어나지 않는다는 것을 간파하고, 새로운 계층으로 지지층을 확장했다는 점입니다.=조지 부시는 히스패닉을 껴안고2000년 미국 대통령 선거에서는 이 전략을 택한 당이 바뀝니다. 공화당으로. 주인공은 조지 W 부시였지요. 그는 히스패닉에 집중했습니다. 히스패닉은 전통적으로 민주당 지지자가 많았습니다. 민주당의 이민정책이 히스패닉에게 더 우호적이었기 때문입니다. 부시는 이들을 파고 들었습니다. 별도의 히스패닉과 함께 하는 사이트를 만들고, 다양한 정책을 내놨습니다. 그 결과 앨 고어를 꺾고 대통령이 됩니다.여기서 중요한 포인트는 줄기차게 히스패닉에게 다가갔다는 점이다. 그는 텍사스 주지사 출신입니다. 주지사 시절부터 히스패닉의 중요성을 잘 알고 있었습니다. 텍사스는 미국에서 히스패닉이 상당히 많은 주 가운데 하나이기 때문입니다. 인종으로 보면 가장 빠르게 증가하는 게 히스패닉이라는 것도 알았습니다. 그래서인지 그는 공화당 주류와 달리 이민정책 등을 통해 히스패닉을 끌어안았습니다. “확장을 위한 지속적 노력”의 성과라 할수 있지 않을까 합니다.=스타벅스 올리브영 아디다스 신세계푸드 인삼공사며칠전 신문에 후배들이 기사를 썼습니다. 위에 나온 5개 기업의 공통점에 대한 기사였습니다.첫번째 공통점은 작년 처음으로 매출 1조원을 넘겼다는 점입니다. 수천원, 기껏해야 수만원짜리를 팔아 불경기에 매출을 올린 회사들입니다. 또 강력한 브랜드파워를 갖고 있다는 것도 공통점이겠지요. 스타벅스 올리브영 아디다스는 알겠는데 신세계푸드와 인삼공사는 잘 모르시겠다구요? 신세계푸드는 이마트의 가정간편식(HMR) 피코크를 만듭니다. 피코크는 가정 간편식 시장에서 강력한 브랜드로 자리잡고 있습니다. 인삼공사는 정관장이라는 브랜드를 갖고 있습니다. 다른 기업이 홍삼제품을 아무리 잘 만들어도 “홍삼=정관장”이라는 공식이 사람들 머릿속을 지배하고 있습니다. 비교할 수 없는 브랜드가치. 이와함께 이들 브랜드는 변화하는 라이프스타일을 대변한다는 것도 공통점입니다. 기호품이 필수품으로 변화하는 그 지점에 이들 브랜드가 서 있었습니다.=Beyond Generation이들 기업의 또다른 공통점을 깊이 생각하다 찾아낸 말이 있습니다. “세대를 넘어” 입니다. 그들은 고객층을 확장하는데 성공했습니다. 아저씨들의 전유물이었던 홍삼을 어린이도, 젊은이도, 중년 여성들도 먹게 했습니다. 에브리타임 기억하시죠? 송중기가 태양의 후예에서 한번에 먹던 그 홍삼은 젊은 직장인들에게 널리 퍼졌습니다.올리브영은 애들이 가는 가게라구요? 한 아줌마는 말합니다. “딸을 데리고 갔다가 자기가 더 비싼 제품을 사오고 말았다. 멋진 젊은 청년이 설명을 어찌나 잘하는지 그가 권하는 제품을 집을 수 밖에 없었다.” 이를 노린 것인지도 모르겠지요. 올리브영 매장에는 젊고 설명 잘하는 남자 직원들이 꽤 많이 보입니다.스타벅스는 더이상 말 안해도 되겠지요? 후배들이 기사에 “70대,80대 할머니들도 온다”고 쓴 것을 제가 60대로 바꿨습니다. 제가 70대 할머니들을 본적이 없어서. 스타벅스는 공간 자체가 확장성을 갖고 진화했다고 표현하면 어떨까 합니다. 커피전문점에서 시작해 독서실, 작업실, 회의실, 카페, 식당 등으로 바뀝니다. 그것도 소비자가 원하는대로. 주요 고객은 초기 20대, 30대 여성에서 성별 구분없는 전연령대로 확대됐습니다. 참고로 저도 스타벅스 다이어리를 쓰기 시작했습니다.=오래전 스토케에 대한 기억과거 ‘유모차 업계의 벤츠’로 불리던 스토케도 기억납니다. 이 회사 본사는 노르웨이에 있습니다. 주로 유럽 등을 중심으로 비싼 유모차를 팔았습니다. 제품을 팔다 다른 곳으로 눈을 돌렸습니다.저출산 국가를 겨냥했습니다. 유모차 회사면 당연히 출산율 높은 국가로 가야하지만 그들은 새로운 고객을 찾아 저출산 국가로 향했습니다. 스토케가 발견한 현상은 ‘에잇 포켓 원 마우스(8 pocket 1 mouth)’입니다. 여덟명이 한명을 위해 돈을 쓴다는 말입니다. 아이 한명이 있습니다. 이 아이를 위해 뭔가를 해주고자 하는 사람은 부모 조부모 외조부 등이 있습니다. 합치면 6포켓입니다. 여기에 골드미스인 30대 고모 이모까지 합치면 8포켓이 됩니다. 그 대표적 국가가 한국이었습니다. 그들은 성공했습니다. 남들은 잘 가지 않는 저출산국가에서 새로운 고객을 만들었습니다. 이 회사는 얼마전 한국기업이 인수했습니다.오늘은 여기까지 입니다. 주말이네요. 긴 글 읽어주신 독자들께 감사 인사를. (끝) junyk@hankyung.com모바일한경은 PC·폰·태블릿에서 읽을 수 있는 프리미엄 뉴스 서비스입니다. [모바일한경 기사 더보기] [모바일한경 구독신청] ⓒ '성공을 부르는 습관' 한국경제신문, 무단 전재 및 재배포 금지", "press": "한국경제", "title": "민주당의 딜레마 \"문재인만으로도 안되고, 문재인 없어도 안되고\", 확장성이 바꿔놓은 운명"}