{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=003&aid=0007865294", "title": "[종합]문재인 \"문화비 100만원 한도 15% 세액공제\"", "press": "뉴시스", "datetime": "2017-04-02 16:00", "contents": "【서울=뉴시스】최동준 기자 = 더불어민주당 문재인 대선 경선 예비후보가 2일 서울 종로구 동양예술극장에서 문화예술인들을 만나 '문화예술, 미래로 가는 다리'라는 주제로 강연하고 있다. 2017.04.02.   photocdj@newsis.com \"문화예술 적극 지원하되 간섭하지 않을 것\" \"문화계 블랙리스트 되풀이 않겠다…철저한 진상조사할 것\"【서울=뉴시스】윤다빈 기자 = 문재인 전 더불어민주당 대표는 2일 \"중산층에게는 연 100만원 한도로 문화비의 100분의 15를 소득세에서 세액공제하겠다\"는 내용의 문화예술 공약을 발표했다. 문 전 대표는 이날 서울 종로구 동양예술극장에서 열린 '문화예술 비전을 듣다' 행사에 참석해 \"문화소외계층의 문화지원금액을 현실화하겠다\"며 이같이 말했다. 이날 행사에는 김은숙·김은희 작가, 안도현 시인, 윤태호 만화가 등 문 전 대표 지지를 선언한 문화예술계 인사 약 200명이 참석했다. 문 전 대표는 노타이 차림에 핸즈프리 무선마이크를 활용해 자신의 정책을 발표했다.  그는 \"'국가가 적극적으로 지원하되 간섭하지 않는다'는 원칙을 반드시 지키겠다\"며 \"문화예술의 발전을 위해 지원을 아끼지 않으면서 예술의 자유와 표현의 자유를 최대한 보장하겠다\"고 강조했다. 문 전 대표는 박근혜 정부의 문화계 블랙리스트와 관련, \"민주주의의 근간을 유린한 국가폭력이었다\"고 규정하며 \"잘못된 문화정책을 똑바로 잡고 그 진실을 규명해 책임을 묻고, 다시는 이와 같은 범죄가 되풀이되지 않도록 하겠다\"고 말했다.   이어 \"블랙리스트는 철저한 진상조사 필요하다\"며 \"진상조사에 따른 확실한 책임(자 처벌이) 필요하다. 지금은 조윤선, 김기춘 두 사람만 책임을 묻고 있는데 그 외에도 많은 관련자를 진상 규명해서 확실히 책임을 묻겠다\"고 약속했다.   또 \"문화예술 창작에 대한 지원도 그 기준을 투명하게 사전에 공개해 누구나 지원받게 되면 왜 지원 받고, 배제되면 왜 배제됐는지 알 수 있도록 투명성을 확실히 하겠다\"고 덧붙였다.  문 전 대표는 특정 대기업의 영화 제작·배급 독과점 문제에 대해서는 \"공정경쟁을 저해하는 대기업, 시장지배적 사업자의 시장지배 담합, 독과점을 확실히 규제하겠다\"며 \"공정거래위원회에 문화예술 분야의 불공정을 전담하는 부처를 둬서 확실히 감독하고 사례가 적발되면 시정하고 문책하도록 하겠다\"고 강조했다.【서울=뉴시스】최동준 기자 = 더불어민주당 문재인 대선 경선 예비후보가 2일 서울 종로구 동양예술극장에서 문화예술인들을 만나 '문화예술, 미래로 가는 다리'라는 주제로 강연에 앞서 기념촬영을 하고 있다. 2017.04.02.   photocdj@newsis.com 문 전 대표는 \"문화에서도 지역이 소외받지 않는 균형발전을 이루겠다\"고 말한 뒤, \"지역문화가 꽃필 수 있도록 하겠다. 이를 위해 지역의 문화진흥기금을 확충하겠다. 또 문화균형지수를 개발해 문화기반이 낙후된 지역에 우선적으로 지원하겠다\"고 다짐했다.  또 \"문화예술교육을 확대하겠다\"며 \"학교에서 예체능교육시간을 늘려 문화예술에 대한 이해와 참여의 폭을 넓히겠다\"고 약속했다. 이어 \"아동을 위한 창의놀이교육을 실시하고, 지역 예술단체와 문화시설을 연계해 청소년 문화예술 교육의 장을 넓히겠다\"며 \"예술인 강사제도의 문제점을 개선해 예술인의 안정적인 (직장을) 늘리겠다\"고 말했다. 그는 문화예술인 지원과 관련해서는 한국문화예술위원회·한국콘텐츠진흥원·영화진흥위원회·출판문화산업진흥원 등 주요 기관의 독립성과 자율성 보장을 약속했다. 또 정부, 지원기관, 예술계 간 공정성 협약 체결과 문화예술진흥기금 안정적 재원 확보를 공약했다.  이어 ▲예술인 표준보수지급기준 제정 ▲유명무실한 표준계약서 사용 의무화 ▲예술인복지금고로 긴급생활자금, 작업실 전세금 지원 ▲예술인 고용보험 제도 도입 ▲폐산업시설, 원도심 활용해 청년기획자와 예술인 공간 제공 ▲임대차 보호제도 마련 등도 제시했다.  끝으로 문화산업의 공정성을 보장을 위해 ▲영화, 방송영상물, 출판, 웹툰, 캐릭터 등에 대한 저작권 보호 ▲사용 정보의 투명한 공개시스템 제정 ▲1인 창작과 중소제작사 투자, 융자 확대를 언급했다.  fullempty@newsis.com뉴시스 뉴스, 네이버 뉴스 스탠드에서도 만나세요뉴시스 SNS [페이스북] [트위터]<저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.>"}