{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=053&aid=0000023077", "title": "문재인 캠프만 폴리페서 1000명 정치 철새들이 사는 법", "press": "주간조선", "datetime": "2017-03-29 10:57", "contents": "일러스트 이철원“괴로운 고민 끝에 결단을 내린 이유는 통합, 변화에 대한 열망과 낭떠러지에 걸려 있는 한국 경제에 대한 고뇌 때문이었다. 뒷담화나 손가락질을 즐기며 품위를 지킬 수는 있다. 그러나 그것은 무책임하고 비겁하다는 생각을 했다.”    지난 3월 17일, 김광두(70) 서강대 명예교수가 자신의 페이스북에 남긴 글이다. 전남 나주 출신으로 서강대 경제학과를 나온 김광두 교수는 2007년 한나라당 경선 때 박근혜 당시 후보의 ‘줄푸세’ 공약을 입안한 경제학자다. ‘세금과 정부를 줄이고(줄), 불필요한 규제를 풀고(푸), 법질서를 세운다(세)’는 공약이었다. 2010년에는 국가미래연구원을 만들어 박근혜 후보를 도왔다. 민간 싱크탱크를 표방했지만 국가미래연구원 발기인 78명 중 정치인은 박근혜 당시 의원과 이한구 의원밖에 없었다. 2012년 대선 때는 새누리당 힘찬경제추진단장이란 당직까지 맡아 박근혜 대통령 당선에 물심양면으로 기여했다.    이랬던 인사가 돌연 3월 15일, 지난 대선 때 경쟁관계였던 문재인 후보의 품에 안긴 것이다. 3월 10일, 헌법재판소가 박근혜 전 대통령에 대한 탄핵 인용 결정을 내린 바로 직후였다. 김 교수가 문재인 캠프에서 받은 직책은 ‘새로운 대한민국 위원회’ 위원장.    김광두 교수는 2002년 대선 때는 당시 대세론을 주장하던 이인제 민주당 경선후보의 싱크탱크였던 ‘21세기국가경쟁력연구회’ 회장을 지내기도 했다. 이 같은 대세(大勢)만을 뒤쫓는 처신에 대한 비난이 쇄도하자 페이스북에 해명글을 올린 것. 하지만 해명글에도 불구하고 문재인 후보와 경쟁관계에 있는 이재명 후보가 지난 3월 19일 경선토론회에서 “김광두는 박근혜 경제교사 아니냐”며 영입을 비난하는 등 여진은 좀처럼 가라앉지 않는다. 김 교수는 2013~2014년 대우조선해양으로부터 의전용 차량 무료 이용 등 편의를 제공받은 사실에다 대기업 사외이사 재직 때 소득세 축소신고 의혹까지 제기된 상태다.    이날 김광두 교수와 함께 ‘새로운 대한민국 위원회’ 부위원장(사회분과)으로 영입된 김호기 연세대 사회학과 교수도 소위 ‘현실참여형 교수’다. 2003년 노무현 대통령 취임연설 기초위원으로 활동했고, 4년 전인 2012년 대선 때는 안철수 당시 무소속 후보의 싱크탱크였던 ‘소통과 참여를 위한 정치혁신포럼’(이하 정치혁신포럼) 대표를 맡았다.     이날 김호기 교수와 함께 ‘새로운 대한민국 위원회’ 부위원장(경제분과)으로 합류한 김상조 한성대 무역학과 교수도 마찬가지다. 시민사회단체인 경제개혁연대 소장도 맡고 있는 김상조 교수는 2013년에는 안철수 의원이 싱크탱크로 발족한 ‘정책네트워크 내일 1기(期)’에서 ‘진보적 경제질서 모색’이란 경제분야 발제를 맡기도 했다. 김상조 교수는 앞서 1997년 대선 때는 당시 권영길 국민승리21(민주노동당의 전신) 후보의 정책자문단 총무국장을 맡았었다.    문재인 캠프에서 한솥밥을 먹게 된 김광두·김호기·김상조 이들 세 명의 교수가 한자리에 모인 것은 2012년 경향신문이 마련한 ‘김호기·김상조의 대논쟁-시대정신’이란 지면을 통해서였다. 당시 ‘양극화 해소’ 방안을 두고 대논쟁을 벌였던 세 교수가 이제 한 캠프에서 만난 것이다. 피아(彼我) 식별이 불가능한 국내 정치판의 현실을 잘 보여준다는 지적이다.    5·9 대통령 보궐선거가 코앞으로 닥치면서 폴리페서들의 발걸음이 분주해지고 있다. ‘폴리페서’란 ‘정치인(폴리티션)’과 ‘교수(프로페서)’를 합한 말로, 정치권을 기웃거리는 교수들을 일컫는다. 문재인 전 대표의 대선캠프에는 줄잡아 1000여명의 교수들이 몰려 문전성시다. 문재인 전 대표는 지난해 10월 “문재인과 뜻을 함께한다”는 교수 500여명을 발기인으로 한 ‘정책공간 국민성장’이란 대선용 싱크탱크를 이미 발족한 상태다. 이번에 김광두 서강대 명예교수를 필두로 김호기 연세대 사회학과 교수, 김상조 한성대 무역학과 교수가 문재인 캠프에 추가 합류하면서 ‘새로운 대한민국 위원회’란 별도 조직도 발족시켰다.대선캠프 앞으로    교수들을 철저히 조직화한 것은 문재인 캠프의 특징이다. 노무현 정부 때 청와대 경제보좌관과 주영(駐英)대사를 지낸 조윤제 서강대 국제대학원 교수가 소장으로 있는 ‘정책공간 국민성장’에는 7개 분과를 만들어 교수들을 전문 분야별로 포진시켰다. 노무현 정부 때 국정원 3차장을 지낸 서훈 이화여대 대학원 북한학과 초빙교수가 안보외교분과, 경실련 공동대표를 지낸 최정표 건국대 경제학과 교수가 경제분과, 조흥식 서울대 사회복지학과 교수가 사회문화분과, 안성호 대전대 행정학과 교수가 지역균형발전분과를 이끄는 식이다. 그 아래 10개 추진단에는 또다시 교수들이 이름을 올렸다. 국민성장 추진단장에 김현철 서울대 국제대학원 교수, 더좋은더많은일자리 추진단장에 김용기 아주대 경영학과 교수, 한반도안보신성장 추진단장에 최종건 연세대 정치외교학과 교수 등이다. 교수들 면면과 규모, 조직구성만 놓고 보면 대통령직 인수위 명단을 방불케 한다.     이 밖에 대중적 인지도가 높은 조국 서울대 법학전문대학원 교수와 개그우먼 김미화씨의 남편인 윤승호 성균관대 교수, 독도전문가인 호사카 유지 세종대 교수도 지난 3월 부산에서 열린 문재인 전 대표의 ‘대한민국이 묻는다’ 북콘서트에 참여했다. 조국 교수는 2012년 대선 때 당시 문재인 후보 지지의사를 밝히기도 했다. 지난 3월 22일에는 고석규 목포대 전 총장(사학과 교수) 등 무려 267명의 광주·전남지역 교수들이 문재인 지지선언을 했다.    현역 의원 3위의 탄탄한 재력(1195억원)을 갖춘 안철수 의원은 2012년 대선에 무소속으로 출마했을 때 싱크탱크인 ‘소통과 참여를 위한 정치혁신포럼’(약칭 정치혁신포럼)을 조직했었다. 당시 정치혁신포럼 대표를 맡았던 인사가 이번에 문재인 캠프 합류를 선언한 김호기 연세대 사회학과 교수였다. 당시 김 교수는 간사를 맡은 고원 서울과학기술대 교수(국민의당 입당)와 함께 포럼을 꾸렸다.     안 의원은 18대 대선 직후인 2013년 6월에도 차기 대선을 염두에 두고 느슨한 형태의 전문가 그룹인 ‘정책네트워크 내일’을 조직했었다. 당시 ‘정책네트워크 내일’에는 최장집 고려대 정치외교학과 명예교수가 이사장, 장하성 고려대 경영대학 교수가 소장을 맡아 안 의원에게 조언을 해왔다.     지난해 2월 국민의당 창당 후에는 ‘정책네트워크 내일’을 재정비해 2기로 재발족했다. 김대중 정부 초대 주일(駐日)대사를 지내고 안 의원의 후원회장으로 있는 최상용 고려대 정치외교학과 명예교수가 이사장으로 이름을 올렸고, 박원암 홍익대 경제학과 교수가 소장을 맡았다. ‘내일 2기’에서는 김근식 경남대 국제관계학과 교수가 통일 분야, 조영달 서울대 사회교육과 교수가 교육 분야, 이옥 덕성여대 명예교수가 복지 분야 자문을 맡았다. 이와 별도로 안철수 캠프는 지난 2월에는 ‘국민과 함께하는 전문가 광장’(이하 전문가광장)도 별도 조직해 상임대표인 표학길 서울대 명예교수를 위시한 교수들을 추가 영입했다. ‘전문가광장’은 지방대 교수들을 주축으로 한 지역조직도 꾸렸는데, 규모나 조직구성에서 문재인 캠프에 대적할 만하다.    문재인·안철수 두 후보의 물량공세에 맞선 안희정 충남지사는 각 대학 교수들로부터 ‘지지선언’을 이끌어내는 식으로 세(勢)를 규합하고 있다. 안희정 캠프 측은 ‘안희정 만인(萬人) 지지선언’이란 홈페이지를 만들어 교수 등 전문가그룹의 지지 연판장도 돌리고 있다. 지난 3월 23일 현재, 2369명이 자신의 이름을 올렸다. 문재인 전 대표에 비해 약한 조직력을 개별 지지선언으로 돌파하는 것이다. 현직 도지사라는 프리미엄을 최대한 활용해 충남, 대전 등 충청권 유관기관과 각 단체들의 지지선언을 유도하는 것이 안희정 캠프의 특징이다. 윤오남 조선대 체육학과 교수, 이철 전남대 불어불문과 교수 등은 지난 1월 안희정 지사 지지모임인 ‘더좋은민주주의 광주전남포럼’을 결성했다. 김봉수 성신여대 법학과 교수(변호사)는 지난 2월 23일, 국회에서 변호사 119명과 함께 안희정 지지선언을 했다. 이유찬 단국대(천안캠퍼스) 생활체육학과 교수는 지난 3월 14일 충남도청에서 생활체육인 100명과 함께 안희정 지지를 밝혔다.    이 밖에 안희정 지사 지지를 공식적으로 표명한 남기정 서울대 국제대학원 교수와 김흥규 아주대 정치외교학과 교수가 외교안보 분야에, 박상인 서울대 행정대학원 교수가 경제 분야, 양재진 연세대 행정학과 교수가 복지 분야에 ‘홈닥터’ 형식으로 조언을 주고 있다. 특히 김흥규 교수 등 안희정 지사 캠프에서 ‘홈닥터’ 역할을 수행하고 있는 일부 교수들은 자신의 페이스북 등에 안희정 지지를 선언하는 ‘안희정과 점프챌린지’에 동참하는 사진을 올리면서 안희정 지사에 대한 지지를 표명하기도 했다.지난 3월 15일 문재인 캠프에 합류한 세 명의 교수. 김광두, 김상조, 김호기(오른쪽 두 번째부터).photo 뉴시스  희비 엇갈리는 폴리페서들    이번 대선은 보궐선거로 치러지는 터라 대선캠프가 사실상 대통령직 인수위 역할을 맡는다. 이미 캠프 소속 일부 교수들은 후보자를 대신해 외교무대에도 나서는 등 몸값을 끌어올리고 있다. 문재인 캠프의 ‘정책공간 국민성장’ 연구위원장을 맡고 있는 김기정 연세대 정치외교학과 교수는 지난 2월 미국을 방문해 조셉 윤 미국 국무부 대북정책특별대표(부차관보)와 면담했다. 지난 3월 22일에는 ‘정책공간 국민성장’ 안보외교분과위원장을 맡고 있는 서훈 이화여대 대학원 북한학과 초빙교수가 방한한 조셉 윤 특별대표와 만나 대북정책을 논의했다. 안희정 캠프에서는 김흥규 아주대 정외과 교수가 지난 2월 미국을 방문해 조셉 윤 특별대표와 만났다. 이들 교수에게는 “차기 외교부 장관”이란 덕담도 오고 간다.    반면 줄을 잘못 섰다가 ‘낙동강 오리알’ 신세가 된 교수들도 속출하고 있다. 반기문 전 유엔(UN) 사무총장을 옹립하기 위해 지난 1월 10일 발족한 ‘글로벌시민포럼’에 적을 두었던 교수들이다. 발족식에 참여한 윤창현 서울시립대 경영학부 교수, 이성규 서울시립대 사회복지학과 교수, 이호연 단국대 해병대군사학과 교수, 김영호 성신여대 정치외교학과 교수, 김종훈 연세대 경영대학 특임교수 등이다. 포럼 공동대표를 맡았던 윤창현 교수는 반기문 전 총장 지지그룹인 ‘반딧불이’에 ‘이코노믹스(경제학)’를 접목한 ‘반디노믹스’를 제창하기도 했으나, 반 전 총장의 불출마 선언으로 물거품이 됐다.    지지후보가 낙마하면서 재빨리 말을 바꿔 타는 사례도 보인다. 반기문 전 총장의 또 다른 지지단체였던 ‘바른반지(반기문 지지)연합’은 최근 ‘바른국가만들기’로 단체명을 바꾸고 안희정 충남지사 지지대열에 합류했다. ‘바른반지연합’은 “반기문 전 총장의 최측근”을 자처해온 임덕규 월간 디플로머시 회장이 명예회장을 맡았던 단체다. 바른국가만들기 중앙회장인 대전 한남대의 김태규 비즈니스통계학과 교수는 지난 3월 20일, 국회에서 기자회견을 갖고 “대연정과 포용의 정치를 표방한 안 지사를 지지하기로 뜻을 모았다”고 밝혔다. 대선이 가까워지고 후보군이 점차 좁혀지면서 이 같은 ‘귀순(歸順)’ 사례는 더욱 늘어날 것으로 보인다.폴리페서를 보는 학생들의 생각은    인재풀이 협소한 국내에서 교수들을 주축으로 한 학계가 인재공급의 한 축을 담당하고 있음은 부인할 수 없는 사실이다. 역사적으로도 동양에서는 춘추전국시대 이후로 ‘캠프참모’를 뜻하는 ‘막료(幕僚)’들이 상당한 역할을 해왔다. 우리나라 역대 정권에서도 성공한 폴리페서들이 제법 있다. 하지만 대선 때만 되면 국내 주요 대학의 교수들이 너도나도 대선 캠프를 기웃거리면서 “도대체 학생들은 누가 가르치나”란 비난도 나온다. 연구나 수업 등 학내 본업(本業)보다 대중을 상대로 한 방송 출연과 신문칼럼 기고 등 부업(副業)에 더 적극적인 것은 폴리페서들의 대체적인 특징이다.    문재인 캠프 ‘정책공간 국민성장’ 소장인 조윤제 서강대 국제대학원 경제학과교수는 2009년부터 2015년까지 중앙일보 고정 칼럼니스트로 활동했다. 문재인 캠프 ‘새로운 대한민국 위원회’ 부위원장(경제분과)으로 영입된 김상조 교수는 2012년부터 경향신문에 한성대 교수와 경제개혁연대 소장 직함으로 ‘김상조의 경제시평’이란 칼럼을 써왔다. ‘새로운 대한민국 위원회’ 부위원장(사회분과)을 맡은 김호기 교수는 2011년부터 경향신문에 ‘김호기의 정치시평’이란 고정칼럼을 써왔다. 지금은 한국일보에 ‘김호기의 원근법’이란 기명칼럼을 쓰고 있다. ‘시대정신과 지식인-원효에서 노무현까지’(2012), ‘예술로 만난 사회-파우스트에서 설국열차까지’(2014) 등 대중서적도 꾸준히 출간해왔다. 안철수 캠프의 ‘정책네트워크 내일’ 초대 이사장을 맡았던 최장집 고려대 정치외교학과 명예교수도 지난 1월부터 중앙일보에 ‘최장집 칼럼’ 기고를 시작했다.    선출직에 유달리 많은 관심을 보이는 것도 폴리페서들의 특징이다. 문재인 캠프 ‘정책공간 국민성장’의 정책기획관리분과 위원장으로 영입된 송재호 제주대 관광개발학과 교수의 경우 2006년 제주지사 선거 때 당시 여당인 열린우리당 경선후보로 참여했었다. ‘정책공간 국민성장’ 정치혁신사법개혁분과 위원장으로 영입된 정순관 국립순천대 행정학과 교수는 2015년 순천대 총장선거에 도전했으나 교육부의 임명 거부로 실패했다. 안철수 캠프의 ‘국민과 함께하는 전문가 광장’ 부산·경남 지역을 맡은 장익진 부산대 신방과 교수의 경우 부산대 총장 선거에 두 차례 낙선했다.    대중적 인기나 학내 지명도와 달리 학내에서 폴리페서들을 바라보는 시선은 엇갈린다. 김호기 연세대 사회학과 교수는 지난해 2학기 학교에서 ‘현대사회론’이란 학부생 대상 강의를 맡았다. 일주일에 두 번 월요일 1시간과 수요일 2시간씩 총 3학점이 걸려 있는 강의였다. 지난해 해당 수업을 들은 연세대 재학생 김모(27)씨는 “하루에 한 번꼴로 정치 관련 이야기를 했는데 조희연 서울시 교육감(성공회대 교수)에 대한 칭찬을 자주 했고, 박근혜 정권에 대해서는 비판을 주로 했다”며 “학기 말쯤에는 강의는 거의 하지 않고 학생들 발표만 하다가 끝이 났는데 마지막 2주 동안에는 교수가 발표는 듣지 않고 스마트폰으로 뭔가를 계속 보고 있었다”고 기억했다.    학부 대상 수업을 할 때는 학생관리 문제를 지적하는 학생들도 더러 있었다. 2015년 1학기 김 교수가 맡았던 ‘진보와 보수’ 강의를 들은 최모(26)씨는 “출석체크를 대충해서 수업을 안 들어도 되는 분위기였다”며 “중간고사·기말고사 때 생각보다 점수가 잘 안 나와 의아해 시험지를 확인하러 갔더니 서술형에서 시험범위에 나와 있는 키워드를 다 썼는데도 감점이 돼 있는 등 평가실수도 잦은 듯 보였다”고 말했다.    장·차관, 수석, 기관장 등 요직 기대    대학 교수들이 여러 캠프를 전전하는 까닭은 정부 요직에 기용돼 뜻을 펼 수 있을까 해서다. 실제 역대 정권에서는 캠프에 참여했던 많은 교수들이 장·차관이나 청와대 수석, 공공기관장 등 요직에 기용되거나 비례대표 공천을 받는 경우가 허다했다. 실제 박근혜 정부 출범 직후 ‘국가미래연구원’에 몸담았던 교수들 상당수가 요직에 중용됐다. 검찰 조사를 받고 있는 안종범 전 청와대 정책조정수석의 경우 성균관대 경제학과 교수로 있으면서 2010년 박근혜 당시 의원의 싱크탱크인 국가미래연구원에 들어갔다. 이후 비례대표 공천을 받아 국회에 입성했고, 청와대 경제수석, 정책조정수석으로 승승장구했다.    역시 국가미래연구원에 적을 두었던 홍기택 중앙대 경제학부 교수는 박근혜 정부 출범과 함께 대통령직 인수위 경제1분과에 들어간 뒤 국책은행인 산업은행장에 제수됐고, 아시아인프라개발은행(AIIB) 부총재로 승승장구했다. 류길재 북한대학원대학교 교수는 박근혜 정부 초대 통일부 장관, 서승환 연세대 경제학부 교수는 초대 국토교통부 장관, 최문기 카이스트 교수는 초대 미래창조과학부 장관을 맡았다. 홍용표 한양대 정외과 교수는 청와대 통일비서관을 지내고 통일부 장관으로 영전했다. 이 밖에 한석희 연세대 국제대학원 교수는 상하이총영사, 안명옥 차의과학대 교수는 국립의료원장에 기용됐다. 모두 국가미래연구원 출신들로 장·차관, 청와대 수석, 재외공관장까지 곳곳을 접수한 셈이다.    이런 까닭에 학교 측에서도 ‘폴리페서’들을 사실상 묵인 또는 지원하고 있다. 서울 소재 사립대 홍보팀의 한 관계자는 “집권하면 신(新)정권과 연줄을 만들 수 있다”며 “해당 교수가 정부 요직에 기용되기라도 하면 정부로부터 더 많은 지원을 이끌어내거나 외풍(外風)에 방패막이 역할을 할 수 있어 일석이조”라고 말했다. 학교 재정의 상당 부분을 정부에 의존하는 현 대학 구조에서는 불가피하다. 이명박 정부 때 청와대 교육문화수석을 지낸 박범훈 전 중앙대 총장(창작음악학과 교수)이 대표적인 경우다. 박 전 총장은 모교인 중앙대에 특혜를 제공하는 대가로 중앙대 이사장인 박용성 전 두산그룹 회장으로부터 뇌물을 받아 각각 징역 2년, 징역 10개월(집행유예 2년) 판결을 받았다. 권력과 학교가 어떻게 유착되는지를 잘 보여준 사례다.    오는 5월 9일 대선 이후에 떡고물을 놓고 벌어질 논공행상에도 적지 않은 진통이 있을 것으로 보인다. 현재 여론조사 1위를 달리고 있는 문재인 캠프에는 서울과 지방 소재 대학을 막론하고 교수들만 1000여명이 몰려 있다. 실제로 당선됐을 때 캠프 내 소위 ‘공신책봉’에 따른 자리다툼이 그 어느 때보다 치열할 것으로 보인다. 이런저런 공공기관과 공직 유관기관에 낙하산 형태로 대거 투하되는 것은 시간 문제라는 지적이다. 안희정 충남지사는 지난 3월 19일 제5차 더불어민주당 경선토론회에서 “매머드 조직을 갖춘 문 후보 캠프가 걱정”이라며 “대선 후 다 한자리를 달라고 할 텐데, 그분들에게 신세를 지고 있지 않느냐”고 지적했다.    반면 백면서생들의 관료장악 능력이나 국가경영 능력은 물음표다. 박근혜 정부의 경우 자격미달 교수들이 선거캠프에 있었다는 이유로 장·차관 등 요직에 대거 기용되면서 망친 대표적 실패 사례다. 대통령과 명운(命運)을 함께해야 할 교수 출신 공직자가 제 살길 찾기에 급급해 난파선에서 먼저 뛰어내린 경우도 많이 목격됐다. 송복 연세대 명예교수는 주간조선과의 인터뷰에서 “우리나라 장관들의 평균 수명이 11개월이라는데 대부분 별로 한 것 없이 오찬이다 만찬이다 하면서 그 시간을 날려 버린다”며 “청문회에 나가면 국회의원들 앞에서 다들 기가 죽어 할 말도 못 하는데 살면서 부끄러운 게 많으니까 그러지 않겠냐”고 했다.     조사기관마다 조금씩 차이가 있지만 국내 대학 가운데는 세계 100위권 안에 드는 대학이 늘 한 손에 꼽을 정도다. 노벨 경제학상이나 노벨 과학상 수상자는 단 한 명도 없다. 정치만 과잉발달해 노벨 평화상 수상자(김대중) 한 명을 배출하는 데 그쳤다. 이웃 일본은 노벨 평화상 수상자(사토 에이사쿠)를 비롯해 노벨상 수상자만 25명에 달한다. 이런 결과는 항상 정치바람에서 자유롭지 못한 국내 대학들의 학풍에 상당 부분 기인한다. 우리는 언제쯤 학교에서 연구에 매진하는 교수를 볼 수 있을까./ 이동훈 기자 flatron2@chosun.com / 김민섭  객원기자  \t - Copyrights ⓒ 조선뉴스프레스 - 주간조선, 무단 전재 및 재배포 금지 -"}