{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=023&aid=0003269001", "datetime": "2017-04-04 03:09", "contents": "[문재인, 민주당 대선후보 확정]- \"어떤 연대도 두렵지 않다\"\"적폐 세력이 다시 머리 들고 집권 연장위해 권력 나누려 해\"- \"국민 대통령·더 준비된 대통령\"\"정치·권력 주류는 국민과 시민\"오늘 이승만·박정희 묘역도 참배문재인 후보가 3일 최종 경선 결과 57% 득표율을 기록하며 민주당 대선 후보로 선출됐다. 자유한국당 홍준표, 바른정당 유승민, 정의당 심상정 후보에 이어 국회에 의석을 가진 정당 중 네 번째로 확정된 후보다. 문 후보는 수락 연설에서 \"'반문(反文) 연대' '비문(非文) 연대' 하는 것은 정권 교체를 겁내고 저 문재인을 두려워하는 적폐 연대에 불과하다\"며 \"어떤 연대도 두렵지 않다. 저와 민주당은 국민과 연대하겠다\"고 했다.문재인 더불어민주당 후보가 3일 오후 서울 고척스카이돔에서 열린 민주당 수도권·강원·제주 경선에서 정견 발표를 하고 있다. 문 후보는 이날 전국 누적 득표율 57%로 민주당 대선 후보로 선출됐다. /남강호 기자문 후보는 이날 서울 구로구 고척스카이돔에서 열린 수도권·강원·제주 경선에서 60.4%로 1위를 확정 짓자 환하게 웃으며 두 주먹을 불끈 쥐었다. 이어진 수락 연설에서는 담담한 표정으로 '통합'과 '적폐 청산'을 함께 강조했다. 문 후보는 \"이제 분열과 갈등의 시대는 끝나야 한다\"며 \"이 땅에서 좌우를 나누고 보수·진보를 나누는 분열의 이분법은 쓰레기통으로 보내야 한다\"고 했다. \"오늘 우리에게 승자와 패자는 없다. 승자가 있다면 촛불을 밝혔던 우리 국민\"이라면서 \"영남·호남·충청 전국에서 고르게 지지받는 지역 통합 대통령, 세대 통합 대통령이 되겠다\"고 말했다. 문 후보는 4일 오전에는 국립 현충원에서 이승만·박정희·김영삼·김대중 전 대통령 묘역을 모두 참배하고, 오후에는 노무현 전 대통령의 묘역이 있는 경남 봉하마을을 방문할 예정이다.문 후보는 \"이번 대선은 보수 대 진보의 대결이 아니라 정의냐 불의냐, 상식이냐 몰상식이냐, 과거 적폐 세력이냐 미래 개혁 세력이냐의 선택\"이라며 \"적폐 연대의 정권 연장을 막고 위대한 국민의 나라로 가겠다\"고 했다. 대의원 현장 투표 전 정견 발표에서도 \"적폐 세력이 다시 머리를 들고 있다. 집권 연장을 위해 반성도 부끄러움도 없이 권력을 나누려고 하고, 그에 가세하려는 세력도 있다\"며 \"오로지 저 문재인이 두려워서 정치공학적 연대를 꾀하는 것\"이라고 했다. 문 후보는 \"대한민국 주류를 바꾸고 싶었다. 정치의 주류는 국민이어야 하고, 권력의 주류는 시민이어야 한다. 그래서 국민이 대통령\"이라고 했다. 문 후보는 선거 캐치프레이즈로 '국민 대통령' '더 준비된 대통령' 등을 내세워 왔다.문 후보는 이날 공약으로 세 가지를 강조했다. 첫째 경제와 안보를 꼽았다. 그는 \"무너진 두 기둥을 기필코 바로 세우겠다\"며 \"피폐해진 민생을 보듬고, 추락하는 경제를 살리고, 구멍 난 안보를 세우는 일에 혼신의 노력을 다하겠다\"고 했다. \"둘째로는 불공정, 부정부패, 불평등을 확실히 청산하겠다\"며 \"누구를 배제하고 배척하자는 것이 아니라 모두에게 공정하고 정의로운 나라로 가자는 것\"이라고 했다. 문 후보는 \"모든 적폐는 적법 절차에 따라 청산될 것\"이라고 했다. 셋째로 연대와 협력을 강조했다. 문 후보는 \"통합의 새로운 질서를 세우겠다\"며 \"과거가 아니라 미래로 마음이 모아지길 희망한다. 정상적인 나라를 만들자\"고 했다.문 후보는 경선 경쟁자였던 안희정·이재명 후보도 치켜세웠다. 그는 \"안희정의 통합 정신과 이재명의 정의로운 가치는 이제 저의 공약\"이라며 \"제가 먼저 정권 교체의 길을 열겠다\"고 했다. 문 후보는 수락 연설 후 '기호 1'번을 뜻하는 엄지손가락을 들어 보이기도 했다.이번 민주당 경선에는 214만여명의 역대 가장 많은 선거인단이 참여했다. 이 중 총 164만여명이 투표에 참여해 76.6%의 투표율을 기록했다. 2012년 대선 경선 땐 56%의 투표율을 기록했었다. 이날 경선장에서는 문 후보가 민주당 후보로 확정되자 안희정·이재명 후보 지지자 일부가 야유를 보내기도 했지만 박수와 환호 소리에 묻혔다.[김아진 기자][조선닷컴 바로가기]- Copyrights ⓒ 조선일보 & chosun.com, 무단 전재 및 재배포 금지 -", "press": "조선일보", "title": "문재인 \"반문·비문은 적폐연대… 난 국민과 연대하겠다\""}