{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=057&aid=0001104696", "title": "국민의당, 강도 높은 문재인 비판…\"불법선거운동 중단하고 대국민사과해야\"", "press": "MBN", "datetime": "2017-03-28 16:21", "contents": "국민의당, 강도 높은 문재인 비판…\"불법선거운동 중단하고 대국민사과해야\"사진=연합뉴스국민의당은 28일 더불어민주당의 첫 순회경선이 문재인 전 대표의 불법 선거운동 의혹으로 얼룩졌다며 파상 공세를 펼쳤습니다.국민의당 법률위원회 임내현 이용주 공동위원장은 이날 문 전 대표 측의 우석대학교 태권도학과 학생 동원 의혹과 관련해 성명을 내고 \"적폐를 청산해야 할 대선후보가 국민을 속이고 인원동원, 향응제공, 차떼기, 모바일 떼기와 같은 구태로 선거를 혼탁하게 하고 있다\"며 \"문 후보는 즉각 불법선거운동을 중단하고 국민 앞에 사과해야 한다\"고 말했습니다.그러면서 \"민주당은 제1정당으로서 불법선거운동에 대한 책임자를 처벌하고 해당 예비후보에 대한 징계를 단행해야 한다\"고 주장했습니다.이날 국회에서 열린 원내대책회의에서도 민주당 호남경선 결과를 놓고 의원들의 비판이 쏟아졌습니다.이동섭 의원은 \"이춘석 문재인 특보단장이 국민의당 호남경선 투표 참여자 9만명은 동원된 것이라며 호남폄하 발언을 했다\"며 \"학생들을 차에 태워서 행사장 데려가고 밥 먹이고 하는 게 동원이다. 동원은 '문빠'들이 최고 수준\"이라며 날을 세웠습니다.그러면서 이 의원을 두고 \"호남 3선이라는 사람이 호남 민심을 모른다\"면서 \"호남·제주 투표 인원 9만3천명은 국민의당 중심의 정권교체로 민심이 바뀐 것을 의미한다\"고 말했습니다.주승용 원내대표도 \"민주당 호남경선은 행여나 했지만 역시나였다\"면서 \"민주당은 유권자 대부분이 현장에 오지 않았다. 국민의당 경선 열기가 훨씬 뜨거웠다는 것을 확인했다\"고 강조했습니다.이용호 원내대변인은 논평에서 \"민주당은 자신들의 경선과정에서 빚어진 지지 조작, 동원 의혹 등 불미스런 일이 국민의당에서도 똑같이 있었을 것이라고 보는 모양이나 이는 번지수를 잘못 짚은 것\"이라고 일침을 가하면서 \"호남의 반문재인 정서에도 불구하고 문재인 후보가 당내경선에서 압승한 것인지 곰곰이 생각해보라\"고 말했습니다.김재두 대변인도 논평을 내고 전날 민주당 경선에서 무효표가 10만여표 나온 데 대해 \"민주당 경선의 대세는 무효표\"라며 비꼬았습니다.김 대변인은 \"사전모집 선거인단 ARS투표 치고는 이해할 수 없는 투표결과\"라면서 \"사전선거인단 모집이 본인들의 의사와 무관하게 무더기로 동원됐다는 합리적 의심을 갖게 한다\"고 말했습니다.국민의당은 문 전 대표 아들의 취업특혜 의혹에 대해서도 비판의 목소리를 연일 이어갔습니다.황인직 부대변인은 \"공교롭게 모두가 선망하는 일자리인 공공기관인데도 경쟁률은 2:2였고, 공교롭게 입사하고 보니 기관장이 아버지 친구였다\"면서 \"특혜가 아니라는 문재인 캠프의 변명은 취업난에 절망하고 있는 청년들에게 '능력 없으면 부모를 원망하라'던 정유라의 발언을 떠올리게 할 뿐\"이라고 쏘아 붙였습니다.당의 유력 대선주자인 안철수 전 대표 측도 문 캠프의 안 전 대표 공격에 적극적인 반격에 나섰습니다.안 전 대표 캠프의 김철근 부대변인은 문 전 대표 캠프 총괄본부장인 송영길 의원이 안 전 대표의 호남경선 압승을 두고 '보조 타이어 격으로 지지해준 게 아닌가'라고 발언한 데 대해 \"안 후보는 물론 호남·제주민들에 대한 결례이고 모욕\"이라고 비판했습니다.김 부대변인은 \"송 의원의 발언은 문 후보가 스스로 (대선후보로서) 수명이 다했다'는 우려와 조바심에 나온 것으로 보인다\"며 \"문 캠프가 느끼는 불안감이야 십분 이해하지만 문 후보와 캠프는 민심 앞에 겸허하기를 바란다\"고 지적했습니다.[MBN 뉴스센터 / mbnreporter01@mbn.co.kr]< Copyright ⓒ MBN(www.mbn.co.kr) 무단전재 및 재배포 금지 >"}