{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=052&aid=0000994539", "datetime": "2017-04-04 12:16", "contents": "[앵커]어제 끝난 더불어민주당 대선 후보 경선에서 문재인 전 대표가 2012년에 이어 5년 만에 다시 민주당 대선 후보로 선출됐죠.뜨거웠던 예선전을 끝낸 문 후보는 이제 본 게임을 치르는데, 만만찮은 경쟁 상대들과 맞닥뜨릴 '재수생 문재인'이 본선 경쟁력을 증명할 수 있을지 관심입니다.취재기자 연결해 자세히 알아보겠습니다. 염혜원 기자!대입도, 사법고시도 재수로 합격해 스스로 \"재수에 강하다\"고 말하는 문재인 후보, 2012년에 이어 두 번째 대선 도전인데, 유리할까요?[기자]문재인 후보는 그동안 가장 잘 준비된 대통령 후보 이미지를 각인하기 위해 무던히 애써왔습니다.4대 재벌 개혁 공약을 필두로 일자리 공약에, 교육 공약, 문화·예술 공약은 물론, 전국을 누비며 지역 맞춤형 공약까지 쉴새 없이 발표하면서 집권 구상 구체화에 주력했는데요.정책의 이념적 방향을 차치하고 일단 국민에게 제시한 공약의 범위만 따져보면 문 후보가 좀 앞서 있는 게 사실입니다.하지만 일부 공약은 기존 공약과 다를 바 없거나 재원 마련에 물음표가 달리는 등 의구심이 함께 나오기도 합니다.또 차기 정부는 인수위가 없는 만큼 예비 내각까지 미리 구성하는 게 좋다고 강조하다가, 대통령 다 된 것처럼 행동한다는 비판을 받고 선거 과정에서 예비 내각을 밝히는 건 시기상조라고 발을 빼기도 했습니다.앞서 외환 위기 와중인 1997년 15대 대선 때 김대중 전 대통령이 '준비된 대통령'이란 구호를 20년 먼저 사용했는데요.상황은 좀 다르지만, 탄핵 정국과 경제난 등 비슷한 국가적 위기 속에서, 문 후보가 김 전 대통령처럼 가장 앞서 있고 가장 잘 준비된 후보라는 대중적 공감을 얻는 건 오롯이 후보 본인 몫입니다.[앵커]치열했던 당 경선을 끝낸 문 후보는 민심과 함께 분열된 당심도 통합해야 하는 과제를 안고 있죠.화합형 선거대책위원회를, 어떻게 꾸릴지도 관심이네요.[기자]보통 당 경선을 끝내면, 경쟁 후보들이 당의 공동선거대책위원장으로 추대돼 자기 선거처럼 뛰어주는 게 여의도 정치의 통상적 문법입니다.그런데 바로 여기서부터 문 후보의 고민이 시작됩니다.안희정 충남지사와 이재명 성남시장이 광화문 광장에서 문 후보와 함께 손잡고 합동 유세를 펼치는 장면은, 그 자체만으로 상당한 주목을 받게 될 텐데요.이게 원천적으로 불가능합니다.둘 다 자치단체장 신분이라 공직선거법상 중립 의무를 지켜야 해서, 이제는 2선에 빠져있을 수밖에 없습니다.차선책으로 안희정, 이재명 캠프에서 깃발을 들었던 현역 의원들을 당 선대위로 모셔와 화학적 결합을 과시하는 방법이 있는데요.이 역시 쉬운 일이 아닙니다.대표적인 비문재인계 의원이자 안희정 캠프의 좌장 역할을 했던 박영선 의원과는, 오늘까지 신경전이 이어졌습니다.어제 문 후보가 방송 인터뷰에서 열성 지지자들의 문자 폭탄 등을 \"경쟁을 흥미롭게 만들어 준 양념\"이라고 표현했는데, 박 의원은 \"양념이라는 단어는 상처받은 사람에게 소금 뿌리는 것과 같다\"고 비판했거든요.문 후보가 오늘 다시 의총에서 깊은 유감을 표한다고 급히 진화에 나섰지만, 요식 행위 차원을 넘어 한마음 한뜻으로 대선을 치를 화합형 선대위가 꾸려질지도 관전 포인트입니다.[앵커]이제 문재인 대 안철수, 양강 구도를 점치는 분석이 많고, 일부 여론조사에서는 양자 구도로 맞붙으면 안 후보가 이기는 조사도 있습니다.이를 의식한 듯 문 후보는 민첩하게 차단막을 치고 나섰죠?[기자]후보와 캠프가 동시에 대응하고 있습니다.문 후보는 어제 기자회견에서 자신과 안철수 후보의 양강 구도는 정권 교체를 희망하는 야권 후보 간의 대결이라 나쁘지 않다고 환영했습니다.하지만 문재인 대 안철수, 이렇게 일대일로 맞붙는 건 현실적으로도 어렵고 잘못된 일이라고 선을 그었습니다.양자 구도가 되기 위해서는 안 후보가 바른정당, 자유한국당과 손잡는 단일 후보가 된다는 것인데, 그건 적폐세력과의 연대라고, 프레임 규정을 했습니다.또 이는 정권 교체를 염원하는 호남을 비롯한 국민이 지지하지 않을 것이라고 못 박았는데요.다자 대결 구도에서는 문 후보가 유리하고, 안 후보와 일대일로 붙으면, 중도·보수표가 안 후보에게 쏠려 승패를 장담할 수 없다는 전략적 판단이 깔린 것으로 보입니다.결국, 향후 안 후보의 후보 단일화 가능성을 '적폐세력 연대'란 틀에 가두고 연대의 명분을 사전에 차단하는 것으로 풀이됩니다.[앵커]문 후보는 가장 깨끗한 후보, 또 검증이 끝난 후보라고 여러 차례 강조해왔죠.최근 아들의 특혜 채용 의혹을 놓고도 그만 좀 하자면서 일축하기도 했는데, 어떻습니까?[기자]지난 2일, 서울 대학로에서 문화예술계 행사를 마치고 나온 문재인 후보에게 기자들이 질문을 던졌습니다.자유한국당 등에서 또다시 아들 의혹으로 총공세를 펴는데 어떻게 생각하시느냐.문 후보의 답변 직접 들어보시죠.[문재인 / 더불어민주당 대선 후보 : 우리 부산 사람들은 이런 일을 보면 딱 한마디로 말합니다. 뭐라고 하냐면 \"마!\" 거기에 한 마디 더 보태면 \"마! 고마해!\" 그럽니다.]2006년부터 끊임없이 아들 의혹이 나왔지만, 문제없는 것으로 결론 났다면서 언급할 이유가 없다는 태도인데요.2012년 대선 때 검증받았다고, 다른 당에서 잠자코 있을 리 만무하고, 토론회에서도 상대 후보들은 질문 공세를 펼 것으로 보입니다.이 때문에 대선 레이스 초반, 문 후보가 직접 해명해 의혹을 깨끗이 털고 가야 한다는 지적도 나오고 있습니다.지금까지 정치부에서 전해드렸습니다.▶뉴스 덕후들의 YTN페이스북 ▶\"대한민국을 구할 대통령을 찾아라\" 2017 대선! 안드로메다[저작권자(c) YTN(Yes! Top News) 무단전재 및 재배포 금지]", "press": "YTN", "title": "[취재N팩트] '재수생' 문재인, 본선 경쟁력 증명할까?"}