{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=079&aid=0002950721", "datetime": "2017-04-05 06:02", "contents": "2007년 상임위서 시작된 의혹이 10년째 이어져[CBS노컷뉴스 조혜령 기자](사진=윤창원 기자)더불어민주당 문재인 후보에 대한 아들 채용 의혹의 검증 공세가 격화되고 있다. 자유한국당과 국민의당은 문 후보 스스로 의혹을 해명하라며 연일 압박 수위를 높이는 모양새다. 아들 채용 의혹은 제2의 정유라 사건일까 아니면 팩트 없는 의혹 공방일까. CBS노컷뉴스는 의혹별 쟁점을 정리했다.◇ 아버지 빽으로 입사? 특혜 '채용' 의혹지난 2007년 4월 24일 오전 10시 24분 제267회 환경노동위원회 회의장. 당시 한나라당 정진섭 의원이 권재철 한국고용정보원장을 증인석에 불러냈다. 정 의원은 얼마전 고용정보원에 채용된 직원의 아버지 이름을 거론하며 특혜채용 의혹을 제기했다. 당시 국회 속기록에는 \"그 분께서 우리 아들을 좀 넣어달라고 전화를 하셨던가요?…(중략) 이 나라 대통령의 최측근이라는 것은 전 국민이 다 아는 사실이에요.(중략) 우리 원장께서 비서실장에게 전화를 하셨습니까? 이런 기회가 있으니까 해 봐라, 아니면 거꾸로입니까?\"라고 기록돼 있다.이에 권 원장은 \"문00 직원의 실력과 능력으로 봤을 때 부탁해서 들어가야 될 정도의 수준이라고 생각하지 않는다\"고 특혜 의혹을 반박했다. 여기서 특혜채용 대상자의 아버지는 당시 청와대 비서실장이던 문재인 후보다.특혜 채용이 논란이 된 이후 10년이 흘렀지만 문 후보를 향한 의혹의 불씨는 여전히 꺼지지 않고 있다. 5.9 조기대선을 앞두고 구여권 진영은 문 후보 아들의 채용을 두고 여전히 군불을 떼며 의혹을 부채질하고 있다.정우택 대표 권한대행은 4일 오전 서울 여의도 당사에서 열린 비상대책회의에서 \"문재인 후보의 아들 문준용 씨는 하필 자기 아버지 부하나 마찬가지였던 권재철 씨가 기관장으로 있던 한국고용정보원에 취업을 한 것이냐\"고 지적했다.권재철 원장이 청와대에서 노동비서관으로 근무할 때 문 후보 역시 청와대에서 근무한 사실을 꼬집은 것. 정 권한대행은 \"실세인 시절, 동료 비서관을 통해 특혜 입사를 시킨 것\"이라고 '의혹'을 제기했다.◇ 2010년 감사보고서 분석해보니…'팩트' 없는 '의혹'구여권을 중심으로 반문(反文) 진영에서 문 전 대표의 아들 준용 씨의 고용정보원 특혜채용 의혹을 제기하고 있지만 아직까지는 문 후보를 흔들 결정적인 한방은 아직 나오지 않고 있다.   문준용 씨 특혜채용 의혹의 줄거리는 이렇다. 고용정보원은 2006년 11월 30일에 연구직 채용공고를 '워크넷'을 통해 낸다. 공고기간은 단 하루였고 원서접수 기간은 12월 1일부터 6일까지 6일이었다. 원서접수 마감결과 연구직 12명, 일반직 39명이 응시했고 최종합격은 연구직 5명, 일반직 9명이었다. 이중 외부응시자는 문준용 씨와 K 씨 두 명이었다. 그런데 문준용 씨가 제출한 졸업예정서의 발급일은 2006년 12월 11일로 돼 있었다. 원서제출시 졸업예정증명서라는 핵심 서류가 없었던 것으로 사후에 끼워넣어진 것 아니냐는 의혹이 이는 부분이다.이런 의혹이 당시 야당이던 한나라당에 제보돼 고용정보원을 관할하고 있는 국회 환경노동위원회에서 논란이 됐다. 마침 당시 환노위원장은 자유한국당 홍준표 후보였다. 당시 홍 위원장은 고용정보원 상급기관인 노동부장관에게 감사를 한 뒤 결과를 보고할 것을 지시한다.노동부가 5월 7일부터 사흘동안 자체 감사를 진행해 국회에 보고한 '한국고용정보원 직원 특혜채용 의혹 조사보고서'에 따르면 \"특정인이 포함된 일반직 외부응시자가 2명에 불과하고 이들 모두 경쟁 없이 채용돼 취업특혜 의혹을 제기할 소지는 있다\"고 지적했다. 그러나 \"특정인을 취업시키기 위해 사전에 의도적으로 채용 공고 형식 및 내용 등을 조작했다는 확정은 발견되지 않았다\"고 명시했다. 또 \"전공 분야 수상경력이나 회사 근무경력 등으로 보아 자질 및 경쟁력을 충분히 갖추고 있어 부적격자를 채용한 것은 아닌 것으로 보인다\"고 밝혔다. 당시 노동부는 또 직원 신규 채용시 모집공고와 제목, 내용, 방식, 형식과 합격자 선발 과정에서 합리성과 투명성이 확보될 수 있도록 인사규정을 보완하도록 통보했다. 또 15일 전 공고 기간을 준수하지 않은 점과 인사위원회 심의를 통해 내부인원 채용비율을 결정하지 않은 점에 대해 기관 주의조치를 내렸다.◇ 2010년 감사 당시 문재인 아들은 대상서 제외?노동부 감사는 2010년에도 있었다. 하지만 이 때의 감사는 민주당 의원들의 요구로 이뤄진 것으로 이명박 정부에서 임명된 정인수고용정보원장의 채용비리 의혹을 파헤치기 위한 조사였다. 문준용 씨와 관련해 의혹이 빠진 것은 당연했다. 이에 따라 문 전 대표측은 공식인터넷 사이트 등에 \"명백한 사실은 고용정보원은 2007년과 2010년에 두 번의 고용노동부 감사를 받았다\"는 것이라며 \"이명박 정부 아래 있었던 2010년 특별감사에서도 문재인 후보의 아들 채용에 특혜는 없었음이 확인\"됐다는 사실을 게시해 놓고 있다.그러나 바른정당 하태경 의원은 2010년 감사 대상에 문준용 씨는 들어있지 않았다며 두 차례의 감사를 통해서 결백이 입증됐다고 주장하는 것은 명백한 허위사실 유포라고 주장하고 있다. 하태경 의원은 2010년 당시 감사 결과 보고서를 제시하며 \"감사원법상 감사대상은 공무원 신분을 가지거나 공무원에 준하는 자로 한정돼 있는데 문 후보의 아들은 당시 한국고용정보원을 퇴사해 민간인 신분이라 감사대상에서 빠졌다\"고 지적했다. 이에 대해 문 후보 캠프 관계자는 \" 2010년 감사보고서에는 문준용 씨 입사 전인 06년도부터 모든 범위가 감사대상이었다\"고 반박했다. 그는 \"감사 결과서를 보면 2006년 8월 입사자에 대한 감사결과도 명기돼 있다\"며 \"이는 07년 입사자인 준용 씨도 감사 대상이었다는 반증\"이라고 주장했다. ◇ 응시원서 필체까지 의혹 대상…현미경 검증까지문준용 씨가 제출한 응시원서 또한 조작됐다는 의혹도 제기되고 있다. 자유한국당 심재철 의원은 문 후보 아들의 채용 의혹에 대해 2~3일에 한 번 꼴로 보도자료를 내며 문 후보에게 해명을 요구하고 있다. 심 의원실에 따르면, 2007년 고용정보원이 국회에 제출한 문 후보 아들의 인사서류에는 응시원서와 이력서, 졸업예정증명서가 포함돼 있었지만 2012년 고용정보원 인사 특혜가 다시 불거지자 문 후보 아들의 인사서류만 통째로 없어졌다고 주장했다. 또 문 씨 응시원서에 적힌 친필 '2006'과 '12' '4'는 전혀 다른 필체이고 '4'와 '11'은 가로획을 그어 변조됐다는 필적 전문가의 의견까지 첨부해 의혹에 불을 붙였다. 문 후보가 아들 채용과 관련해 말바꾸기를 하고 있다는 지적도 있다. 국민의당 박지원 대표는 \"5년 전 부산 총선에서 아들 채용이 문제가 되니까 당시 20명이 지원해서 아들이 됐다고 하더니 얼마 전에는 한 명이 지원해서 한 명이 됐다, 또 두 명이 지원해서 한 명이 됐다고 바뀌었다\"고 지적했다. 이어 \"자꾸 문 후보 스스로 변명을 하며 거짓말을 하고 있다\"며 \"지금 벌써 말이 세 번 바뀌지 않았냐\"고 목소리를 높였다. 이에 대해 문 후보측 관계자는 \"심 의원이 제기한 응시원서는 5년 전 인터넷에 떠돈 것\"이라며 \"진본이 아닐 가능성이 크다\"고 말했다. 이어 \"필적 전문가에게 감정을 했던데 확신이 있다면 국립과학수사연구원에 보내지 그랬냐\"며 \"의혹이 역풍으로 돌아올 것\"이라고 지적했다. 말바꾸기 논란에 대해서도 \"당시 고용정보원 채용이 비정규직의 정규직 전환이 최대 숙제였는데 그 과정에서 후보 아들이 채용되면서 숫자를 헷갈린 것\"이라고 반박했다.tooderigirl@cbs.co.kr저작권자 © CBS 노컷뉴스(www.nocutnews.co.kr) 무단전재 및 재배포 금지", "press": "노컷뉴스", "title": "검증대 오른 문재인, 아들 특혜 채용의혹 쟁점은?"}