{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=018&aid=0003782699", "title": "[2017 대선]호남서 분 ‘安風’, 문재인 위협할까", "press": "이데일리", "datetime": "2017-03-27 15:53", "contents": "- 당내서도 “국민의당 대선주자는 안철수”- 安 완승하며 경선흥행 계속될지 주목- 독보적 1위 文, 호남지지율도 최고치- “安, 호남서 1위는 특별한 의미없어”[이데일리 강신우 기자] 이른바 ‘안철수열풍’이 호남을 뒤덮었다. 안철수 국민의당 대선경선 후보가 지난 주말 광주·전남·전북·제주 지역에서 손학규·박주선 후보를 큰 득표차(25일 60.69%·26일 72.63%)로 압승하며 사실상 당내 대선유력 주자로 우뚝 섰다. 이제 관심사는 안풍(安風)의 파급력에 있다. 다만 당 최대 지지기반인 호남서 1위를 한 것은 당내 경선서 당연한 결과이고 본선서 재평가를 받아야 한다는 해석도 나온다. 단순 ‘국지풍’에 그칠 것이라는 얘기다. ◇“安, 국민의당 대선 유력주자”결승전으로 불린 호남·제주 경선을 통해 ‘안(安)대세론’이 급부상하면서 당내에선 문재인 후보와 일대일 대결구도 속 안 후보의 승리 가능성을 점치고 있다. 박지원 당 대표는 라디오 인터뷰 도중 국민의당 유력주자는 안 후보라는 것을 은연중에 내비치기도 했다. 박 대표는 이날 CBS라디오 ‘김현정의 뉴스쇼’에 출연해 “만약 이변이 나서 민주당의 후보로 안희정 충남도지사가 됐을 때 이미지가 비슷한 안철수 후보와의 대결이 되기 때문에 우리로서는 훨씬 버겁다”라고 말했다. 국민의당 대선주자인 안철수 전 대표가 26일 오후 전북 전주실내체육관에서 열린 국민의당 19대 대선후보 선출 완전국민경선 전북 권역 합동 연설회에서 정견 발표를 하고 있다. [연합뉴스]여론도 호남서 문재인대세론이 주춤하고 있다는 것을 뒷받침하고 있다. 여론조사기관인 한국갤럽이 지난 21일~23일 전국 유권자 1007명을 대상으로 한 여론조사(휴대전화 RDD 표본 프레임 무작위 추출·응답률 19％·95％ 신뢰 수준·표본오차 ±3.1％포인트) 결과 문 전 대표의 호남 지지율이 33%로 전주대비 15%포인트 하락했다. ◇“경선흥행 계속”…네거티브 양상도안 후보가 주말 경선서 압승을 거두며 손·박 후보와 멀찌감치 떨어져 앞서자 일각에선 경선흥행이 계속 이어지지 않을 것이라는 관측도 나왔다. 이변이나 반전드라마가 펼쳐질 것이라는 기대가 사라지면서 투표율이 저조할 것이라는 얘기다. 지지율이 가장 저조한 박 후보에 대해선 “다른 후보를 지지하고 중도포기 할 것”이라는 말도 돌았다. 이에 대해 박 후보는 이날 보도자료를 통해 “당의 경선과정은 국민과의 약속이기 때문에 끝까지 완주할 것”이라며 “힘들다고 포기하지 않는 것이 제가 그간 살아온 신념”이라고 밝혔다. 주말 경선서 안·손 후보에 ‘대패’한 것과 관련해선 “단지 제가 부족했기 때문”이라며 인정하기도 했다. 앞서 박 대표도 “100% 국민투표이기 때문에 더 큰 노력과 경쟁을 통해 흥행을 계속할 수 있을 것”이라며 선을 그었다. 네거티브 양상도 엿보인다. 안·손·박 후보 측 인사들은 이날 MBC라디오 인터뷰에서 완전국민경선제를 두고 대리전을 벌였다. 손 후보 측인 박우선 당 최고위원이 “안 후보는 국민경선제를 반대했다”고 하자 안 후보 측인 김철근 대변인은 “반대한 것은 아니다. 국민의 참여기회를 늘리자고 한 것”이라며 맞받아치기도 했다.◇文 독보적 1위…호남서도 최고치경선흥행을 계속하더라도 안풍(安風)이 문 후보를 위협할지는 미지수다. 국민의당은 “‘반문(反文)정서’가 수면위로 올라왔다”는 평가를 하고 있지만 전국 지지율은 문 후보에게 극단적으로 쏠린 상황이어서다. 여론조사기관 리얼미터가 이날 발표한 3월4주차 주간집계에 따르면 차기 지지율은 △문재인 34.4%(2.2%포인트↓) △안희정 17.1%(1.5%포인트↑) △안철수 12.6%(0.6%포인트↑) 등으로 문 후보가 독보적인 1위를 이어갔다. 호남에서도 주간집계사상 최고치인 42.1%를 기록했다.홍형식 한길리서치 소장은 “호남서 안풍이 불었다고 해서 더불어민주당 경선 후보들의 우위에 영향을 미친다는 것으로 유의미하게 해석하기는 어렵다”며 “호남을 기반으로 한 국민의당에서 안 후보가 1위를 한 것이 특별한 의미가 있겠느냐. 본선에서 재평가를 받아야 할 것”이라고 말했다. 리얼미터 조사는 MBN·매일경제 의뢰로 3월 20일부터 24일까지 닷새간 전국 19세 이상 유권자 2,553명을 대상으로 무선 전화면접(20%), 무선(70%)·유선(10%) 자동응답 혼용 방식으로 실시했다. 응답률은 8.3%였으며 표본오차는 95% 신뢰수준에서 ±1.9%p였다. 보다 자세한 사항은 리얼미터 홈페이지 또는 중앙선거여론조사심의위원회 홈페이지를 참조하면 된다. 강신우 (yeswhy@edaily.co.kr)＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"}