{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=057&aid=0001107343", "datetime": "2017-04-04 08:48", "contents": "문재인, 대선 후보 확정 \"난 재수에 강해\"…5년 전과 달라진 점은?   문재인 후보 확정/사진=연합뉴스 더불어민주당 문재인 전 대표가 3일 대선후보로 확정되면서 5년 전에 이어 다시 대권에 도전할 기회를 잡았습니다.대학도, 사법고시도 재수 끝에 합격해 스스로가 \"재수에 강하다\"고 하는 문 전 대표는 5년 전과는 다른 면모로 '재수 인생'의 '화룡점정'을 노린다는 각오를 보이고 있습니다.측근들은 문 전 대표가 무엇이 가장 달라졌는지를 묻는 말에 하나같이 \"정권을 바꾸겠다는 의지가 더 절박해졌다\"고 말했습니다.문 전 대표는 2012년 자신의 대선 출마를 '운명'이라는 말로 설명했습니다. 이를 두고 한 측근은 \"대권에 도전하겠다는 의지를 갖고 오래 준비를 해서 출마했다기보다는 갑자기 선택돼서 나왔다고 보는 게 맞을 것\"이라고 설명했습니다.그러나 이번에는 국정농단 사태로 박근혜 전 대통령이 탄핵당하는 사태를 겪으면서 '새로운 대한민국'을 만들어야 한다는 의지가 더욱 강해진 것으로 보입니다.문 전 대표는 최근 한 여성지와의 인터뷰에서 \"나라에 큰일이 생길 때마다 '내가 지난번에 지지 않았더라면'이라는 생각을 수도 없이 했다\"며 \"훨씬 절박해졌다\"고 말한 바 있습니다.정권교체 의지 뿐만아니라 '준비된' 후보라는 수식어도 5년 전과 달라진 대목입니다.가장 눈에 띄는 부분이 경제 분야를 비롯한 정책적인 면입니다.문 전 대표는 2013년 말에 펴낸 저서 '1219 끝이 시작이다'에서 \"성장과 안보에 관한 담론 부족은 확실히 우리의 큰 약점으로, 성장과 안보에서 보수와 경쟁해 지지 않아야 한다\"고 강조했습니다.동시에 \"보수 진영보다 더 뛰어난 경제성장 전략이 있어야 국가경영을 맡을 수 있다\"고 했던 문 전 대표는 성장 로드맵을 제시하는 데 5년 전보다 훨씬 더 공을 들이고 있습니다.문 전 대표는 수락연설에서도 \"경제와 안보, 무너진 두 기둥을 기필코 바로 세우겠다\"며 \"추락하는 경제를 살리고 구멍 난 안보를 세우는 일에 혼신의 노력을 다하겠다\"고 목소리를 높였습니다.문 전 대표 측 핵심관계자는 4일 \"5년 전에도 포용·창조·협력·생태를 축으로 한 '4대 성장론'을 제시했지만, 단일화 공방에 묻혀 대중에 잘 알려지지 않았다\"며 \"민생경제 위기를 극복하는 데 필요한 성장 전략에 더 공을 들였다\"고 밝혔습니다.문 전 대표가 제시한 성장 담론인 '국민성장'은 당 대표 시절 '유능한 경제정당'을 표방하며 제시한 '소득주도성장'에 기반을 뒀다는 평가를 받고 있습니다.복지 혜택과 분배만으로는 경제 위기를 해결할 수 없으니 국민의 소득을 늘려 경제적 불평등을 해소한다는 게 큰 그림입니다.'성장론'에 무게를 두고 그와 관련한 정책을 보강하는 과정에서 자연스레 인재영입의 폭도 5년 전보다 더 넓어졌습니다.문 전 대표는 '1219 끝이 시작이다'에서 인재영입에 부족함이 있었음을 시사했고 당 대표 시절에는 '당의 외연을 넓힐 인재를 영입하겠다'고 밝힌 바 있습니다.'대연정을 비판하며 박근혜 전 대통령의 경제교사를 모셔오느냐'는 비판 속에 캠프 산하 '새로운대한민국위원회' 위원장으로 영입한 김광두 전 국가미래연구원장은 문 전 대표가 말한 '외연 확장에 필요한 인재'의 대표적인 예입니다.안보 이슈와 관련해서도 최근 기자회견에서 \"다음 정부에서 한미동맹은 굳건히 유지될 뿐 아니라 더 발전될 것\"이라고 강조하는 등 2012년과는 다른 면모를 보인다는 게 캠프 측의 평가입니다.정권교체를 위해 문 전 대표의 태도가 훨씬 유연해졌다는 이야기도 나옵니다.한 관계자는 4일 \"5년 전에는 우리 안의 '원칙주의' 때문에 그러지 못했는데 이번에는 종편 출연도 마다치 않고 언론을 대하는 태도도 많이 유연해졌다\"고 말했습니다.이런 변화는 중도·보수 성향의 '반문(반문재인)' 정서를 해소하려면 문 전 대표 스스로가 변해야 한다는 주변의 지적에 따른 것으로 보입니다.[MBN 뉴스센터 / mbnreporter01@mbn.co.kr]< Copyright ⓒ MBN(www.mbn.co.kr) 무단전재 및 재배포 금지 >", "press": "MBN", "title": "문재인, 대선 후보 확정 \"난 재수에 강해\"…5년 전과 달라진 점은?   "}