{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=047&aid=0002145736", "title": "긴장하는 문재인, 반격 노리는 안희정", "press": "오마이뉴스", "datetime": "2017-03-29 15:26", "contents": "[현장] 대전 충무체육관, 4000석 가득 차... '안희정의 반격' 가능할까[오마이뉴스특별취재팀 기자]        ▲ 충청에서 맞붙는 문재인-안희정 더불어민주당 대선 경선후보인 문재인 전 대표와 안희정 충남지사가 29일 오후 대전 중구 충무체육관에서 열린 더불어민주당 대통령후보자 충청권역 선출대회에서 만나 악수하고 있다.             ⓒ 남소연  [특별취재팀- 글: 심규상 장재완 소중한 배지현 기자 사진: 남소연 기자]더불어민주당 충청권 대선 경선이 열린 29일 대전 충무체육관 입구는 행사 시작 2시간 전인 낮 12시부터 지지자들로 가득 찼다. 입구로 향하는 계단에서, 최성·이재명·안희정·문재인 후보의 지지자들은 각 캠프를 상징하는 파랑(최성·문재인)·주황(이재명)·노랑(안희정) 응원도구를 들고 열성적으로 후보들을 맞이했다.27일 호남 경선의 초점이 '문재인 대세론'의 확인이었다면, 이날 충청 경선의 초점은 '안희정의 반격'에 맞춰져 있다. 그만큼 지지자들의 열정도 호남 경선에 뒤쳐지지 않는 모양새다.문재인 \"제가 한 표라도 이기면 다행\"         ▲ 지지자들과 인사하는 문재인 더불어민주당 대선 경선후보인 문재인 전 대표가 29일 오후 대전 중구 충무체육관에서 열린 더불어민주당 대통령후보자 충청권역 선출대회에 입장하며 지지자들과 인사하고 있다.            ⓒ 남소연  지난 호남 경선 때 다른 후보에 비해 늦게 도착했던 문재인 후보는 이날 가장 먼저 현장을 찾았다. 호남 경선에서는 아내 김정숙씨가 객석을 돌며 지지자들을 만났지만, 이날은 문 후보가 직접 객석을 찾아 지지자들과 악수를 나눴다.  문 후보는 취재진과 만나 \"제가 (안 후보에게) 한 표라도 이기면 다행이죠\"라며 웃음을 내보였다. 호남에서의 압도적 결과에 들뜨지 않은 모습을 보이면서도, 안 후보의 안방에서도 자신이 이길 수 있다는 자신감을 내보인 셈이다. 이날 \"충청권 맞춤형 연설을 준비했다\"라고 말한 문 후보는 \"컨디션은 괜찮나\"라고 묻는 질문에 웃음으로 답했다.문재인 캠프의 총괄선대본부장인 송영길 의원은 \"충청에서도 힘을 모아줄 것이라고 생각한다\"라며 \"1등을 하지 않을까 예상하는데, 득표율 50%를 넘느냐, 마느냐가 관건이다. 넘지 않을까 생각한다\"라고 전망했다. 이어 \"오늘 문 후보가 일찍 도착했다. 호남 경선 때와 어떤 차이가 있나\"라는 질문에 송 의원은 \"(호남 경선 앞두고는) 긴장을 많이 해서 식사도 못했었는데 좀 여유가 생긴 것 같다\"라고 답했다.행사장 입구에서 문 후보를 응원하던 박한울(25)씨는 \"당연히 이긴다. (호남에서) 이미 끝난 게임이었다\"라며 \"(충청이 안 후보 텃밭이지만) 그래도 전혀 걱정하지 않는다. 호남에서 이미 60%를 넘겼기 때문에 충청에서도 과반을 넘기지 않을까 생각한다\"라고 말했다. 이어 박씨는 \"10년 전부터 노무현 전 대통령을 좋아했다\"라며 \"그 분의 유지를 이어 받아 문 후보가 대통령으로서 제대로 된 대한민국을 만드는 것을 꼭 보고 싶다\"라고 덧붙였다.안희정 \"제가 이기지 않을까요?\"         ▲ 대전서 환대받은 안희정 더불어민주당 대선 경선후보인 안희정 충남지사가 29일 오후 대전 중구 충무체육관에서 열린 더불어민주당 대통령후보자 충청권역 선출대회에 입장하며 지지자들과 인사하고 있다.            ⓒ 남소연  안 후보의 안방인 충청인 만큼, 안 후보가 현장에 등장하자 많은 지지자들이 열성적인 반응을 보였다. 안 후보 캠프에 합류한 국회의원들도 일찌감치 현장을 찾아 입구에 나란히 서서 지지자들을 만났다. 안 후보는 결과를 묻는 취재진의 질문에 \"결과요? 제가 이기지 않을까요?\"라며 웃었다. 이어 안 후보는 \"민주당 경선이 수도권까지 가서 가장 손에 땀을 쥐는 경선이 만들어져야 정권교체 가능성도 더 커진다\"라며 \"민주당의 역전의 기적, 저 안희정이 만들겠다\"라고 강조했다. 충청에서의 승리를 통해 수도권으로 바람을 이어가겠다는 전략이다.안희정 캠프 대변인인 강훈식 의원은 \"충청에서의 1등을 계기로 드라마가 다시 시작될 것\"이라며 \"호남에서도 교두보를 만들었는데 이번엔 반전의 카드를 만들겠다. 저희에게 득표율은 중요하지 않고 계기를 만드는 게 중요하다\"라고 강조했다. 이어 강 의원은 \"후보가 밤늦게까지 고민해서 직접 연설문을 썼다\"라며 \"(광주에서의) 현장 연설도 우리가 가장 역동적으로 했다고 생각한다. 오늘도 그럴 것이다\"라고 덧붙였다.행사장 입구에서 안 후보를 응원하던 40대 여성 A씨는 \"오늘 압승이다. 대전, 충남, 충북 모두 올킬이다\"라며 \"득표율 65%를 예상한다\"라고 말했다. 그러자 옆에 있던 20대 여성은 \"아니다. 75%다\"라고 목소리를 높였다.이어 A씨는 \"안 후보의 주장은 다른 후보들과 수준이 다르다. 정권교체를 넘어 그 다음 단계인 대연정을 통해 통합하고 나아가자는 훨씬 더 높은 비전을 제시하고 있다\"라며 \"오늘 승리를 통해 수도권까지 바람이 이어질 것이라고 본다\"라고 덧붙였다. 이재명 \"안희정 충청 1등, 내가 영남·수도권 역전\"         ▲ 지지자들과 인사하는 이재명 더불어민주당 대선 경선후보인 이재명 성남시장이 29일 오후 대전 중구 충무체육관에서 열린 더불어민주당 대통령후보자 충청권역 선출대회에 입장하며 지지자들과 인사하고 있다.            ⓒ 남소연  문 후보와 안 후보 사이에 도착한 이재명 후보는 취재진과 만나 \"제가 할 수 있는 한 최선을 다하겠다\"라며 \"우리 국민이 바라는 것은 단순한 정권교체가 아니라 우리 삶이 바뀌는, 그야말로 세상의 교체이기에 이를 위해 최선을 다하겠다\"라고 강조했다. 그러면서 이 후보는 카메라를 향해 \"파이팅\"을 외치기도 했다.이 후보는 \"충청이 다소 열세 지역으로 평가되는데 결과는 어떻게 예상하나\"라는 질문에 \"여기는 우리 안 후보께서 1등을 해야죠\"라며 웃었다. 이 후보의 생각처럼, 이날 안 후보가 행사장 안에 들어서자 이 후보 지지자 측이 큰 목소리로 응원하기도 했다.이어 이 후보는 \"영남에서 제가 안 후보를 넘어설 것이라고 확신한다. 그리고 저의 본거지라고 할 수 있는 수도권에서 문 후보의 과반을 분명히 저지할 수 있을 것이다\"라며 \"이후 결선투표에서 제가 문 후보를 꺾고 본선에 갈 자신이 있다\"라고 덧붙였다. 이재명 캠프의 김영진 의원은 \"안 후보가 선전하길 기원한다. 조금 더 민주당 경선이 역동적으로 될 수 있었으면 한다\"라며 \"이 후보도 충청도에서 바라는 민심을 겸허히 받아들이겠다. 더 열심히 노력해 수도권에서 최종 승부를 보겠다\"라고 강조했다.이날 행사장 입구에는 가수 유미리씨가 맨 앞에 서서 이 후보를 응원하고 있었다. 이재명 캠프를 상징하는 주황색 옷을 입고 피켓을 흔들던 유씨는 \"이 후보는 실천하는 사람이라 응원한다. 앞으로 실천하는 게 아니라 벌써 실천하고 있다\"라며 \"우리나라는 바뀔 게 너무 많은데 이 후보가 그걸 꼭 바꿔 내리라 믿는다\"라고 강조했다.이어 유씨는 \"결과와 상관없이 우리는 끝까지 이 후보를 지지한다. 오늘 결과도 솔직히 말해 약간 신경 쓰이지만, 그래도 끝까지 이 후보를 믿고 끝까지 함께 가겠다\"라며 \"아마도 (이 후보가) 수도권에서 1등을 할 것으로 본다. 많은 분들께서 꼭 투표에 참여해 줬으면 좋겠다\"라고 덧붙였다.이날 경선이 열린 대전 충무체육관의 4000석은 현장을 찾은 각 캠프 지지자들로 가득찼다. 충청권의 경우, 지난 22일 진행된 투표소투표의 선거인단 2만 6938명, 27~28일 진행된 ARS 투표의 선거인단 13만 7664명, 이날 현장 투표에 참여하는 대의원 1468명이 투표 대상자다. 결과는 이날 오후 7시께 발표될 예정이다.저작권자(c) 오마이뉴스(시민기자), 무단 전재 및 재배포 금지☞ 이 기사 응원! 자발적 유료 구독 [10만인클럽]☞ 모든 시민은 기자다! [오마이뉴스 기사 더보기]☞ 페이지 좋아요! 공식 [페이스북]"}