{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=469&aid=0000196167", "datetime": "2017-04-03 21:20", "contents": "민주당 대선후보 경선 패자들의 뒷모습安 눈시울 붉힌 채 지지자들과 ‘임을 위한 행진곡’ 합창  경선불복 지지자에게 “울지 말고 탓하지 말자” 위로안희정(가운데) 충남지사와 부인 민주원(왼쪽) 여사와 아들(오른쪽)이 3일 서울 고척스카이돔에서 열린 더불어민주당 대통령선거 후보 선출을 위한 수도권ㆍ강원ㆍ제주 경선을 마친 뒤 지지자들을 향해 임을 위한 행진곡을 부르고 있다. 오대근기자더불어민주당 대통령선거 경선에서 문재인 후보와 경쟁을 벌였던 안희정 충남지사와 이재명 성남시장은 “정권교체에 힘을 모으겠다”고 입을 모았다.안 지사는 이날 서울 고척스카이돔에서 열린 민주당 수도권ㆍ강원ㆍ제주 경선에서 최종 2위를 확정된 뒤 취재진과 만나 “문재인 후보의 승리를 축하한다”면서 “승자에게 축하를, 저를 포함한 패자에게는 위로를 보낸다”고 말했다.안 지사는 “우리는 후보마다 개성이 분명했고 자기 주장이 분명한, 참 재미난 경선을 치렀다”면서 “정당 경험에 비춰볼 때 이번만큼 각자의 비전과 소신이 분명하게 경쟁한 경험이 많지 않았던 것 같다”고 소감을 밝혔다.안 지사는 다소 눈시울이 붉어진 채 “지지자들의 정성 때문에, 그들의 상심을 위로하고 싶은 마음에서 눈시울이 붉어진다”면서 “몇 달간 헌신적으로 선거운동에 참여한 시민인 그분들을 위로해야 할 의무가 있다”고 말했다. 이어 지지자들 앞으로 가서 “우리는 이미 승리의 길을 걸었다”면서 “더 높은 수준의 정치의식을 갖고 민주당과 대한민국 정치를 새롭게 만드는 데 힘을 모아달라”고 당부했다.안 지사는 아내 민주원씨와 아들, 고향 선배 등의 이름을 일일이 부르며 감사 인사를 전했고, 지지자들과 ‘임을 위한 행진곡’을 합창한 뒤 “우리 또 만나요”라고 작별인사를 했다.이 시장도 취재진에게 “민주당 중심으로 하는 정권교체가 국민의 열망을 담아 성공하기를 바란다”고 말했다. 3위로 마감한 경선 결과에 대해선 “최선을 다했지만 역부족이었다. 그래도 ‘개시’치고는 괜찮았다”면서 “(문 후보의) 과반을 저지했으면 좋았겠지만, 대세가 너무 강해서 아쉽다. 한편으로는 축하 드린다”고 말했다. 이어 “저는 큰 길을 가고, 당원으로서의 역할을 다 할 것”이라고 덧붙였다. 이 시장은 “우리는 하나의 팀으로, 각자의 포지션을 정하는 게임을 해왔던 것”이라며 “우리는 경쟁을 했던 것이지, 전쟁을 했던 것이 아니기 때문에 작은 상처들은 빠른 시간 내에 치유하고 팀원으로서 같은 길을 가게 되기를 바란다”고 화합을 당부했다.관중석에 있는 지지자들에게는 “이게 끝이 아니라 지금부터 시작”이라며 “지금부터 새로운 역사를 향해 뛰어가자”고 위로했다. 이어 “여러분의 열정에 감사 드린다. 우리의 열정과 이 눈물이 합해져 거대한, 세상을 바꾸는 격류를 만들 것”이라며 “우리는 그 첫 길을 여는 눈방울이고 태산의 출발인 티끌”이라고 고개를 숙였다.지지자 중 일부가 경선에 승복하지 않자, “울지 말고, 탓하지 말고, 세상 사람들을 우리가 충분히 설득하지 못했구나, 우리의 진심을 더 많은 사람들에게 제대로 전달하지 못했구나, 우리가 더 많이 준비해야 되겠구나, 우리의 정성이 아직 부족했구나, 이렇게 생각하자”고 진정시키기도 했다. 이 시장의 지지자들은 경선 장을 빠져나가는 이 시장에게 ‘임을 위한 행진곡’을 부르며 배웅했다.김회경 기자 hermes@hankookilbo.com이재명 성남시장이 3일 서울 고척스카이돔에서 열린 더불어민주당 제19대 대통령선거 후보 선출을 위한 수도권ㆍ강원ㆍ제주 경선을 마친 뒤 성원해 준 지지자들에게 감사인사를 하고 있다. 연합뉴스▶한국일보 [페이스북] [카카오 친구맺기]▶자동차의 모든 것! [모클][ⓒ 한국일보(hankookilbo.com), 무단 전재 및 재배포 금지]", "press": "한국일보", "title": "안희정ㆍ이재명 “문재인 축하… 정권교체 힘 모을 것”"}