{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=421&aid=0002650064", "datetime": "2017-04-03 19:53", "contents": "참여정부 시절, 노무현 전 대통령과 함께하는 문재인 후보. (문재인캠프 제공) 2017.4.3/뉴스1[민주당 수도권 경선] 문재인, 3일 민주당 공식 대선후보로 선출2012년에 이은 대선 재도전…'대세론' 특징 속 '패권' 꼬리표(서울=뉴스1) 조소영 기자 = 문재인 더불어민주당 대선 경선후보가 3일 민주당 공식 대선후보로 선출됐다. 이로써 문 후보는 2012년에 이어 대선 '재도전 티켓'을 얻게 됐다.2012년 당시 '노무현의 친구'라는 그림자에 가려졌던 문 후보는 이번 대선 도전 땐 4·13총선승리, 박근혜 전 대통령 탄핵사태 등을 거치면서 비로소 자신을 '독자브랜드화'했다는 평이다.2017년 대선에서의 문 후보는 기존 야권은 물론 구(舊)여권까지 합친 대선주자들 중 명실상부한 1위 주자로 '대세론'을 형성하고 있다는 점이 가장 큰 특징이다.참여정부 경험을 통해 국정전반을 꿰고 있다는 점은 강점, 이른바 '친노(親노무현)의 수장' '친문(親문재인)패권'이라는 꼬리표가 따라다니는 점은 약점으로 꼽힌다.◇ 실향민의 아들로 태어나다문 후보는 1953년 1월24일 경남 거제의 시골 농가에서 태어났으며, 실향민의 아들이다. 부모님이 한국전쟁 당시 흥남철수 작전 때 남하해 거제에 정착했다. 가난한 집안형편에도 부산의 명문인 경남중·고에서 좋은 성적을 거뒀지만, 술과 담배 등을 하며 문제를 일으키기도 했다. 문 후보는 기자간담회 등을 통해 고교시절을 두고 \"이름 때문에 '문제아'라는 별명이 붙었는데 나중엔 실제가 됐다\"고 우스개를 하기도 한다. 재수 끝 경희대 법학과에 전액장학생으로 입학, 1972년 유신 반대운동에 뛰어들었다.이후 문 후보는 유신 반대 학내시위를 주동한 일로 강제징집을 당해 특전사 생활을 하게 되는데, 당시엔 힘들었지만, 지금은 이 이력이 문 후보의 '투철한 안보관'을 표현하는 데 효과적으로 활용되고 있다. 군인 문재인은 폭파과정 최우수, 화생방 최우수 표창을 받는 등 특A급 사병이었다. 그는 이때 '생전 처음 겪는 일들도 도전정신으로 하다보면 해낼 수 있다'는 자신감을 얻었다고 술회한다. 제대 이후엔 갑자기 돌아가신 아버지에게 '한 번이라도 잘되는 모습을 보여드리고 싶다'는 책임감에 사법고시 공부를 시작했고, 학내 시위와 공부를 병행했던 그는 최종 사법고시 합격소식을 경찰서 유치장에서 들었다. 사법연수원 시절, 현 아내인 김정숙씨와 결혼해 문준용씨 등 슬하에 1남1녀를 낳았다.◇노무현과의 운명적 만남문 후보의 인생은 1982년 고(故) 노무현 전 대통령과 인연을 맺으면서 '제2막'을 맞는다. 문 후보는 민주화운동 참여 경력 탓에 판사임용이 거부된 뒤 변호사의 길을 걷던 중 노 전 대통령을 만나게 된다. 문 후보는 노 전 대통령과 의기투합해 합동법률사무소를 시작, 부산에서 인권변호사의 삶을 시작한다. 활동 중 재야운동에까지 깊숙이 발을 들여놓게 된 문 후보는 1987년에는 6월 항쟁의 주역이 된 부산민주헌법쟁취 국민운동본부를 만들어 상임집행위원을 맡기도 한다. 문 후보는 자신의 저서 '운명'을 통해 '노무현 변호사'와 함께한 6월 항쟁의 기억을 '살아온 동안 가장 보람찬 일'로 꼽기도 했다.그러던 중 노 전 대통령이 1988년 13대 총선에서 승리하면서 정치권에 발을 들이고, 문 후보는 이와 별개로 율사의 길을 걷고자 했으나 2002년 대선에 뛰어든 노 전 대통령의 요청에 따라 정계에 몸을 담근다. 그는 노 전 대통령의 대선 승리 후 청와대 민정수석, 대통령 비서실장 등 요직을 거치면서 정권의 핵심인물로 떠오른다.◇첫 대선출마, 안철수와의 후보 단일화문 후보는 2009년 노 전 대통령의 서거 사태 이후엔 정치권과 거리를 뒀었다. 하지만 끊임없이 '역할론'에 시달리다 2012년 4·11총선에서 부산 사상구에 출마, 19대 국회의원으로 정계에 정식 입문한다. 이후 정치신인임에도 불구하고 18대 대선에 출마, 100만명의 국민이 참여한 민주통합당(민주당 전신) 국민경선에서 13번 모두 1등을 차지하며 대선후보로 우뚝 선다. 문 후보의 첫 대선출마이기도 하다.당시 문 후보는 통합진보당 이정희, 진보정의당 심상정 후보가 후보직을 사퇴하고 안철수 무소속 후보와도 어렵사리 후보 단일화를 이뤄 야권단일후보로 18대 대선에 출마한다. 하지만 이때 안 후보와의 단일화 과정은 순탄하지 않았고, 이는 지금까지 서로에 대한 '앙금'으로 남아있다. 안 후보는 최근 일각에서 '지난 대선 당시 문 후보를 적극적으로 돕지 않아 문 후보가 진 것'이라는 지적이 나오는 데 대해 \"그런 말을 하는 건 짐승만도 못한 것\"이라고 강도 높게 비판하기도 했다.18대 대선결과, 문 후보는 득표율 48.02%(득표수 1469만표)로 정권교체에 실패한다. 역대 야권 대선후보 최고의 득표율이자 득표수였지만, 박 전 대통령이 51.6%(1577만3128표)를 얻어 승리한다. 이후 문 후보는 칩거생활을 하다가 2015년 2월 민주당 전신인 새정치민주연합 당 대표로 당선돼 다시금 부활한다.하지만 그해 12월, 다음해(2016년) 총선을 앞두고 새정치연합에 들어와있던 안철수 의원 등 비문(非문재인)계의 탈당 및 분당사태로 인해 '정치적 위기'를 맞는다. 문 후보는 이를 '경제민주화의 상징'으로 꼽히는 김종인 전 비상대책위원회 대표를 영입, 총선을 승리로 이끌면서 극복한다. 이때 문 후보가 영입한 총선 인재들은 문 후보의 당 내외 핵심 지지세력으로 꼽힌다. 다만 안 의원에 이어 김 전 대표와는 총선 당시 '셀프공천 파동' 등으로 사이가 틀어진 채 대선 라이벌로 만나게 됐다.문 후보와 부인 김정숙씨의 결혼식 모습. (문재인캠프 제공) 2017.4.3/뉴스1◇프로필1953년 1월 24일 경남 거제도 피난민 수용서에서 출생(음력 1952년생)1965년 부산남항초등학교, 1968년 경남중학교, 1971년 경남고등학교 졸업1972년 경희대학교 법대 입학(재수, 후기로 입학해 4년 장학금)1975년 경희대 총학생회장이던 강삼재를 대신해 총학생회 총무부장으로 집회 주도하다 4월 11일 집회 때 구속, 서대문 구치소 수감, 징역 8월 집행유예 1년 선고받고 풀려남.1975년 8월 육군 강제징집 39향토보병사단 훈련소 거쳐 특전사령부 예하 제 1공수특전여단 제 3대대 수중폭파요원으로 복무. 훈련병 특수전 훈련을 마치고 정병주 특전사령관으로부터 폭파과정 최우수 표창, 자대배치 이후 전두환 여단장으로부터 화생방 최우수표창.1978년 2월 육군병장 (특전사령부 제1공수 특전여단) 만기제대1980년 경희대학교 법대 졸업, 제22회 사법고시 합격1981년 김정숙씨와 결혼(슬하에 1남 1녀)1982년 사법연수원 차석으로 수료(법무부장관상수상). 시위 전력으로 판사임용 좌절.1982년 노무현 변호사와 합동법률사무소 시작1984년 한국해양대학교 해사법학과 강사1985년 부산민주시민협의회 상임위원1987년 민주쟁취국민운동본부 부산 국민운동본부 상임집행위원1988년 한겨레신문 창간위원(부산 지사장)1995년 법무법인 부산 설립1996년 부산지방변호사회 인권위원장, 민주사회를 위한 부산-경남 변호사 모임대표2002년 노무현 대통령후보 부산 선거대책본부장2003년 2월~2004년 2월 청와대 민정수석2004년 5월~2005년 1월 청와대 시민사회수석2005년 1월~2006년 5월 청와대 민정수석2007년~3월~2008년 2월 청와대 비서실장2007년 8월 제2차 남북정상회담 추진위원회 위원장2009년 5월 고(故)노무현 前대통령 국민장의위원회 상임집행위원장2010년 8월~2012년 5월 사람사는세상 노무현재단 이사장2011년 혁신과 통합 상임공동대표2011년 6월 14일 자신의 저서 문재인의 운명 발간2012년 민주통합당 상임고문2012년 1월 9일 SBS예능 프로그램 힐링캠프 출연, 대선 주자 지지율 급등2012년 4월 11일 19대 국회의원 총선거 당선(부산 사상)2012년 6월 17일 대통령 선거 출마선언2012년 7월 30일 민주통합당 제18대 대통령 후보선출을 위한 예비경선 통과 본경선 진출2012년 9월 16일 민주통합당 제18대 대통령 후보로 선출2015년 2월 8일 새정치민주연합 당 대표로 선출2016년 더불어민주당 대표2016년 1월 27일 당 대표 사퇴(김종인 비상대책위원회 대표 체제로 전환)2017년 3월 24일 SNS에 동영상을 올리는 방식으로 대통령 선거 출마선언2017년 4월 3일 더불어민주당 제19대 대통령 후보로 선출cho11757@▶ 놓치면 후회! 최신 만화 보기 / 2017년 나의 운세 보기▶ 여러분의 제보를 기다립니다. 제보하기(클릭!)[© 뉴스1코리아(news1.kr), 무단 전재 및 재배포 금지]", "press": "뉴스1", "title": "문재인은 누구…'盧의 친구'에서 독자브랜드로 '대선 재도전'"}