{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=437&aid=0000151678", "datetime": "2017-04-06 20:52", "contents": "[앵커]안철수 후보가 중도·보수층까지 끌어안기를 시도하면서 문재인 후보의 지지율을 위협하는 상대로 급부상했습니다. 사실상 양강구도로 가는 상황인데, '문재인 대세론'이 계속 이어질 수 있는 것인지, 변수는 없는 것인지, 오늘(6일) 마크맨 코너에서 짚어보겠습니다.물론 문재인 후보에 대한 얘기를 한 다음에는 안철수 후보에 대한 마크맨도 출연하겠습니다. 정제윤 기자, 오늘 새로 나온 조사 중 비호감도에 대한 조사가 있다면서요? [기자]그렇습니다. 오늘 발표된 중앙일보 여론조사 결과입니다.지지율과는 좀 다른 비호감도 조사입니다. 1위는 홍준표 후보였고, 2위가 문재인 후보로 나타났습니다.특히 최근 사실상 양강구도를 이루고 있는 안철수 후보의 비호감도가 문 후보에 비해 상대적으로 낮게 나왔습니다.[앵커]안철수 후보는 수치를 보면 꽤 낮게 나왔군요. 문 후보의 지지율은 1위인데 비호감도는 2위로 나타났네요. 이렇게 높게 나온 이유가 뭡니까?[기사]일단 지역별로 봤을 때, 보수색이 강한 지역으로 분류되는 대구, 경북에서 문 후보의 비호감도가 30%대로 가장 높았고, 이 지역에서 안 후보의 비호감도는 한자릿수를 기록했습니다.문재인 후보가 상대적으로 확실한 진보층 후보로 각인되면서 보수층 표심에서 비호감이 높았고요, 이런 부분들이 일부 중도층 표심에도 영향을 받았다는 분석이 나오고 있습니다.[앵커]진보·보수도 있지만 경북과 경남이 지역적으로 다른 정서를 가지고 있기 때문에 그것도 작용한 것 아니냐는 분석도 하더군요. 원래 경선이 끝나면 다른 주자들, 그러니까 안희정 지사나 이재명 시장의 지지층도 문재인 후보를 지지할 것이다라고 했는데, 지금 현실은 사실 그렇지 않은 거죠? [기자]맞습니다. 몇 번 지적이 됐는데요. 경선 이후 안희정 지사의 지지층 중  상당수가, 그리고 이재명 시장의 지지층 중 일부도 문재인 후보로 옮겨가지 않았습니다. 민주당 경선 과정에선 문재인, 안희정, 이재명 세 후보의 지지율이 합쳐서 60%대를 기록했지만 경선이 끝난 이후엔 표가 모두 문 후보에게 가지 않고, 분산되면서 안철수 후보가 급부상하게 된 겁니다.[앵커]안희정 지사나, 이재명 시장은 경선 결과에 승복했고 선거법상 허용되는 범위 내에서는 도와준다고 한 것 같은데, 그 지지층이 옮겨가지 않은 이유는 뭘까요?[기자]사실 경선 뒤에 다른 후보의 캠프 내부에서도 약간씩은 불만이 있었습니다. 경선 뒤에 문재인 후보의 좀 더 적극적인 통합 움직임에 대한 주문이 있었는데요. 문 후보는 경선이 이틀 지난 뒤인 어제 안희정 지사나 이재명 시장에게 직접 전화해서 통합을 주문했습니다. [앵커]타이밍상 조금 늦은 게 아니냐는 거죠.[기자]그렇습니다. 그런 지적이 나오고 있고요. 또 경선 과정에서 문재인 후보의 열성 지지자들이 다른 후보 측에 문자 폭탄을 보냈다든지 하는 부분도 다른 두 후보 지지자들에 불만을 샀는데요. 이런 부분이 표심 확장성에서 장애가 되는 것으로 보입니다. [앵커]그런 부분들이… 사실 경선 직후에도 폭탄, 양념론 이렇게 나눠지기도 했죠. 이번 주말에 만난다고 들었는데요?[기자]그렇습니다. 일단 이번 주말에 문재인 후보가 안희정 지사와 이재명 시장, 최성 시장과 만나 호프타임을 갖겠다고 합니다.문재인 후보가 8일 저녁에 함께 만나자고 제안했고, 4명이 함께 저녁 시간대에 모여 호프미팅이든, 소주미팅이든 하겠다는 겁니다. [앵커]안철수 후보가 중도보수층을 본격적으로 공략할 텐데 문재인 후보는 어떻게 방어한다, 이런 전략이 따로 있나요?[기자]일단 안희정 지사와 이재명 시장 측 당내 통합을 하는 걸 우선시한다는 전략이고요.안철수 후보에 대한 검증과 견제도 더 강화할 계획입니다. 최근 들어 발언 수위도 점점 세지고 있습니다.특히 오늘도 안 후보에 대해 적폐세력의 지지를 받는다고 강조했는데, 앞으로도 이런 전략을 통해 안 후보 측의 중도보수층의 결집을 막는데 힘을 쏟을 것으로 보입니다.정제윤▶ JTBC 뉴스 공식 SNS [트위터] [페이스북] [유튜브]Copyright by JTBC(http://jtbc.joins.com) and JTBC Content Hub Co., Ltd. All Rights Reserved. 무단 전재 및 재배포 금지", "press": "JTBC", "title": "[마크맨이 본 대선] 갈림길 선 '문재인 대세론'…변수는?"}