{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=052&aid=0000992162", "title": "[신율의출발새아침] 문재인 대세론과 安風, 일대일 구도 가능할까?", "press": "YTN", "datetime": "2017-03-29 08:57", "contents": "YTN라디오(FM 94.5) [신율의 출발 새아침]□ 방송일시 : 2017년 3월 29일(수요일) □ 출연자 : 홍문표 바른정당 의원, 이상돈 국민의당 의원, 설훈 더불어민주당 의원‘정치 좀 하는 중년들의 동창회’더불어민주당 설훈-문재인 대세론보단 민주당 대세론-문재인 후보 시 안희정 지지율? 대부분 민주당에 남을 것-본인 표 사표되는 걸 싫어하는 게 사람 심리, 안희정 표 민주당에 남을 것-安風? 초대형 태풍오면 작은 바람은 휩쓸려 -문재인VS안철수, 양자구도 안 될 것-양보해봐야 어차피 안 될 구도.. 누구(안철수)에게 표 몰아줄 가능성 지극히 낮아 -집권 시 국민의당, 심지어 바른정당도 연정 가능바른정당 홍문표-더민주,국민의당 과연 협치 가능할 지 의구심-문재인 후보 확정 시, 지금의 문재인 성적표 떨어질 것, 표 분산될 것 -安風은 일시적 현상, 호남민 마지막까지 안철수 지지할까?-정권 잡기 어렵다면 연정으로 갈 수밖에.. 단일후보 낼 수밖에 없는 현실국민의당 이상돈-민주당 나온 사람 잘못? 내보낸 사람 잘못? 관점 차이 있어 -안희정 지지율, 반 이상은 타 후보에게 갈 가능성 높아 -안철수, 박스권에 갇혀있던 지지율 탈피, 상승추세-민주당-국민의당 함께? 민주당 탈당 때 이미 다리 불살라 버린 것 아닌가 ◇ 신율 앵커(이하 신율): 헌정 사상 첫 번째 대통령 탄핵으로 조기대선이 치러지게 됐죠. 5월 9일, 이제 오늘로 딱 41일이 남았는데요. 요즘 돌아가는 상황을 보면, 그야말로 ‘정치의 계절’이란 말을 실감하게 되죠. 그래서 에서 아주 특별한 시간을 마련했습니다. 매주 수요일 날, 정치 좀 하는 ‘정’, 중년들의 ‘중’, 동창회의 ‘동’, 정치 좀 하는 중년들의 동창회를 열어볼까 하는데요. 고품격을 추구하려고 노력하는 토크다, 대충 이렇게 이해하시면 될 거 같습니다. 그리고 저는 개인적으로 오늘 아주 기쁩니다. 왜? 이중에서 제가 제일 나이가 젊습니다. 지금 스튜디오에 세 분 나와 계십니다. 바른정당 홍문표 의원 나와 계십니다. 어서 오십시오.◆ 홍문표 바른정당 의원(이하 홍문표): 네, 반갑습니다.◇ 신율: 그리고 국민의당 이상돈 의원이십니다. 안녕하십니까.◆ 이상돈 국민의당 의원(이하 이상돈): 네, 안녕하십니까.◇ 신율: 그리고 더불어민주당 설훈 의원이십니다. 어서 오십시오.◆ 설훈 더불어민주당 의원(이하 설훈): 네, 설훈입니다.◇ 신율: 참, 저는 마음에 드는데 여기 의원님들은 마음에 드시는지 모르겠습니다. 제가 이게 모처럼 참, 어떤 자리에 가서 참 어린 척 하기도 쉬운 일이 아닌데요. 그런데요. 지금 뭐 잘 아시죠? 국회에서 맨날 보시니까요. 우리 설 의원님께서도, 워낙 설 의원님은 다선이시니까요.◆ 설훈: 홍문표 의원님 하고 벌써 30년이 넘었죠?◆ 홍문표: 그렇습니다.◇ 신율: 어떻게 그렇게 아셨어요?◆ 설훈: 예전에 민추협할 때부터….◇ 신율: 아, 민추협할 때부터.◆ 홍문표: 그렇습니다.◆ 설훈: 저기는 상도동, 우리는 동교동.◇ 신율: 아, YS, DJ, 그러시구나. 그런데 지금 설훈 의원께서 지금 이 세 분 의원 중에서 나이가 제일….◆ 설훈: 그렇대요. 하하하.◇ 신율: 좋죠, 뭐. 그래서 저희가 나이 순서대로 제가 소개해 드렸습니다. 홍문표 의원, 이상돈 의원, 설훈 의원. 얼마나 좋습니까, 이렇게. 전 아주 그냥 나가도 될 거 같고, 안 먹어도 배부른데요. 그러니까 제가 나이 순서대로 질문 드릴게요. 어제 바른정당에서 유승민 의원이 됐죠. 그런데 요새 바른정당, 제가 직접적으로 여쭤봐도 되죠? 김무성 대표 하고 유승민 의원 하고 어떻게 좀 봉합이 됐어요?◆ 홍문표: 글쎄, 그게 외형적인 게 있고 내형적인 게 있는데요. 내외로 어제 말끔히 하나로 봉합이 됐다고 봐주셔도 되겠습니다.◇ 신율: 그런데 전 궁금한 게 있어요. 정치도 사람이 하는 건데, 이게 감정이 좀 이렇게 되면 깨끗하게 안 되는데, 그렇죠? 전 정치도 사람이 하는 거니까 마찬가지가 아닐까 하는 생각이 들거든요.◆ 홍문표: 그러나 이제 정당은 목표가 정권인데, 그리고 이 대선을 앞두고 사사로운 것이 앞서면 또 정당이 꼴이 안 되지 않습니까?◇ 신율: 네, 이상돈 의원께서는 어제 부울경에서 그랬잖아요. 경선. 그런데 좀 어떻게 사람이 잘 안 와서 1시간 늘렸다고 하더라고요?◆ 이상돈: 그게 평일이니까, 직장인들 투표하기가 좀 어렵다고 그래서요. 당 지도부에서 한 시간 좀 연장해서 만 명 투표는 넘겼죠.◇ 신율: 만 명 투표는 넘겼죠. 그런데 뭐 거기도, 그런데 더불어민주당이 지금 제일, 우리 설훈 의원께서 앉아 계시지만 제일 그래도 여유로운 정당 아니에요? 지금 상황으로 보면요.◆ 설훈: 당장 보면 그렇지만 앞날로 생각하면 참 걱정이 많죠. 우리가 가상해서 정권을 잡았다, 이랬을 때 그때 생각하면 머리에 쥐나요. 이거 어떻게 대처해야 하느냐. 당선되자마자 취임이거든요? 그 뒤에 장관 인선하랴, 그럼 여소야대가 될 터인데 국정을 어떻게 이끌어가랴, 생각해보면 이게 보통 일이 아니란 생각이 들어요. 걱정 많아요.◆ 이상돈: 너무…, 뭐라 그러나요. 여유로운 걱정 하시는 거 아닙니까?◆ 설훈: 상상, 상상이요.◆ 이상돈: 당장 우리 같은 경우는 지지율이 아무래도 1등에서 떨어지니까 그걸 높이랴, 또 이제 마지막 경선 일자를, 경선을 잘 치르는 걱정이 앞서 있습니다.◇ 신율: 상상, 란 영화도 있었는데요. , 오늘은 홍문표 바른정당 의원, 이상돈 국민의당 의원, 설훈 더불어민주당 의원 세 분의 의원님과 함께 하고 있는데요. 우리 청취자 여러분들, 방송 들으면서 좀 이 세 분의 의원 분들에게 묻고 싶은 점이 있으시면 짧은 문자 50원, 긴 문자 100원의 비용이 드는 유료문자 #0945로 여러분이 문자 보내주시면 제가 대신해서 직접 여쭤봐드리겠습니다. 그런데 이제부터 편하게 말씀해주시면 돼요. 문재인대세론, 어떻게 보십니까? 지금 상상을 하셨다고 설훈 의원님께서 말씀하셨는데, 솔직히 이거 상상이라고 받아들이는 사람 여기에 아무도 없습니다. 어떻게 보십니까, 문재인 대세론.◆ 설훈: 그런데 뭐, 그게 대세론이 맞죠. 여론조사 상으로 항상 1위로 나오면서 30% 이상 나오고 있고요. 그 다음에 어저께 호남 선거에서도 문재인 후보가 저희 당 내에서도 60% 이상 받았고, 그렇죠. 그런데 정확히 대세론을 따지면 문재인대세론보다는 민주당대세론일 거 같아요. 우리 당의 문재인 후보, 안희정 후보, 이재명 후보 다 합치면 60% 가까이 되고 우리 당 자체가 50%가 넘었거든요. 그래서 좀 정확히 표현하면 민주당대세론이고 거기에다 분화해서 세분화시키면 문재인대세론, 이렇게 표현하는 게 정확할 거 같단 생각을 해요.◆ 홍문표: 글쎄, 나는 우리 설 의원께서 보다 몸조심하는 시간이시지 않나 생각을 갖는데요.◇ 신율: 원래 설훈 의원께서 몸을 던지시지 조심하시는 스타일은 아니십니다.◆ 홍문표: 오늘은 조심하시는 거 같아요. 문재인 후보를 우리가 세부적으로 분석할 필요는 없지만 객관적으로 우리가 지상보도나 지금까지 알려진 바로 봐서는 대세는 분명하다고 봅니다. 그런데 이것이 선거에서 결론이 그렇게 날 것이냐 하는 문제는 전 조금 미지수다, 그것은 협치와 한국 정치의 현실은 어쨌든 정당 간에 어떤 방법으로 서로 협의해서 이 나라 국정을 논의할 것이냐가 지금 가장 이슈인데요. 그 부분에서 우리가 갖는 몇 가지 객관적인 의문점은 문재인 대표와 같이 과거에 정치했었던 분들, 지금 많이 돌아서서 소위 딴 정당으로 가서 같이 경선하는 모습을 보이고 있는 모습이 있거든요. 안철수 후보라든지, 손학규, 김종인, 박지원, 이런 분들이 같이 옛날에 있었던 분들이신데 오늘의 상황은 반대 입장에 있는 걸 보면 과연 협치가 가능할 분인가, 이런 부분에 대해선 많은 국민들이 의구심을 갖고 있기 때문에, 앞으로 좋은 결론이 나오겠죠.◇ 신율: 왜 웃으세요, 이상돈 의원님.◆ 이상돈: 홍문표 의원께서 우리 당 이야기를 하셔서….◇ 신율: 하하하, 그러고 보니까 그렇네요.◆ 이상돈: 사실은 저도 첫 광주 경선 때 가보니까 속으로 좀 씁쓸한 면이 있었습니다. 당 대표인 박지원 대표 연설도 그렇고, 모든 후보, 안철수, 손학규, 박주선 후보 연설도 말하자면 우리에 대해서 말하기보다는 솔직히 말씀드려서 좀 문재인 대표와 이른바 주변 세력이라고 그럴까요? 패권주의, 이것을 비난하는 데에 좀 너무 많이 시간을 보내고 열변을 토해서 저도 이래선 안 되는데, 하는 생각을 솔직히 한 적이 있습니다. 그러니까 그것이 이제 누구 잘못이냐, 나온 사람 잘못이냐, 거기에서 내보낸 사람들이 잘못이냐, 보는 관점의 차이가 있겠습니다.◇ 신율: 그런데요. 제가 설훈 의원님께 좀 여쭤보고 싶은 게요. 지금 민주당대세론, 그게 지금 설훈 의원님뿐 아니라 민주당 쪽 사람들이 다 얘기를 하고 수치적으로 보면 누구든지 다 동의합니다. 그런데 결선 투표 없으면 다음 주 화요일이면 결정이 나죠, 더불어민주당? 만일 안희정 지사가 안됐다고 가정한다면 그 표가 민주당에 있어야 민주당대세론이 맞습니다. 그런데 만약 안희정 지사가 안됐다고 가정하고 안희정 지사의 지지표가 안철수 전 대표나 아니면 다른 쪽으로 분산해서 나가게 된다고 가정했을 때, 그때는 민주당대세론이 될까요? 어떻게 보십니까?◆ 설훈: 일정 정도 빠져나가는 표들이 있겠죠. 그런데 지금 여론조사 상으로 보면 우리 당이 50%를 넘었습니다, 당 지지율이. 그게 뭘 의미하냐면 일단 민주당 소속 돼 있는 사람들 지지하겠다, 이렇게 해석하는 게 맞을 거라고 생각합니다. ◇ 신율: 많이 안 나갈 것이다?◆ 설훈: 많이 안 나가죠. 당내에 있는 흐름이기 때문에 당내에서 다 뭉쳐있다고 생각해야죠. 안희정 지사의 표들을 보면 사실 노무현 대통령을 지지하던 표들이 많거든요. 지지 세력들을 보면요. 그래서 그 지지 세력이 국민의당이나 또는 바른정당이나 자유한국당으로 나갈 가능성은, 전 1/10은 나갈지 모르지만 대부분은 그냥 민주당에 남는다고 생각합니다. 그러면 뭐, 후보가 단일화됐으니까 그분들이 바라는 염원은 정권 교체예요. 그게 강하기 때문에 흘러나가는 표보다는 남아 있는 표들이 훨씬 많을 거라 생각합니다.◆ 이상돈: 그런데 안희정 지사 지지도가 왜 이렇게 예상보다 높으냐에 대해선 전 썩 동의하기 어렵습니다. 그래서 고유 민주당 지지표도 물론 많겠지만 개중에는 좀 민주당 후보군 중에선 안희정 지사가 그래도 좀 포용성이 있다고 해서 지지하는 유권자가 상당히 많기 때문에, 안희정 지사가 말하자면 경선에서 물러나게 되면, 지지표가, 이건 대충 짐작이죠. 반 또는 반 이상은 오히려 타 후보에게 갈 가능성도 많지 않겠나, 이렇게 봅니다.◆ 설훈: 하하, 그건 뭐 나중에 결과를 봐야 알겠습니다만, 제가 진단하는 것은….◇ 신율: 국민의당 쪽의 바람이죠.◆ 설훈: 제가 진단하는 것은, 제가 정확할 거 같아요.◆ 홍문표: 저는 그 부분에 대해서 두 가지를 좀 보고 싶은데요. 한 가지는 과거 이회창 총재께서 두 번 대통령 나오셨을 때 대세론이 이것보다 더 셌습니다. 그런데 운동장에서 하루 내지, 현장에서 바뀌었거든요. 그래서 이번에 문재인 후보께서 이 부분을 좀 간과해선 안 될 것이라는 부분이 전 한 가지 생각을 갖고 있고요. 또 하나는 문재인 후보로 결정이 되면 지금 이상돈 의원 말씀대로 사람에 대해서 국민이 지지했던 부류가 있고 또 정당과 함께, 그 정당에 소속된 분들을 나눠서 이렇게 있었던 국민들 부류가 있는데, 하나로 딱 되면 표는 분명히 분산될 것이라고 봅니다. 많으냐 적으냐는 것은 좀 나중 문제고요. 그래서 저는 지금과 같은 문재인 대표의 성적표, 그건 좀 떨어질 것이라고 보고 있습니다.◇ 신율: 그런데 홍 의원님은 지역구가 충청도시잖아요. 안희정 지사도 충청도잖아요. 그럼 충청도 분들이 안희정 지사를 많이 지지했다가 만일 안 되면 딴 데 간다?◆ 홍문표: 틀림없습니다. 이번에 반기문 총장 같은 예도 그만두면서 그분이 갖고 있던 100이란 숫자가 거의 나눠져서 분산됐지 않습니까? 충청도다 하는 쪽으로 몰리는 게 아니라요. 그래서 그런 실례로 보더라도 저는 문재인 대표가 결정되면, 안 지사의 표가 민주당에 그대로 남는 건 아닐 것이다.◆ 설훈: 그런데 저는요, 사람 심리가 자기가 던진 표가 사표가 되는 걸 절대 싫어하거든요. 내가 대통령 만드는 데 기여했다, 이 심리가 있기 때문에 될 사람 쪽으로 몰아가는 경향이 있습니다. 오히려 우리 당 후보로 문재인 후보나 누가 정리되면 그쪽으로 표가 더 몰릴 가능성이 있다고 생각합니다. 흘러갈 가능성은 별로 없어요.◇ 신율: 그런 차원에서 이제 안풍이에요, 안풍. 일부에선 같은 안 씨니까 안희정이 안 되면 안철수로 갈까, 하하. 안 씨 동문회는 아니지만, 종친은 아니지만. 안풍, 지금 뭐 신문에선 나와요. 광주·호남에서 이렇게 했고, 부산에서 압도적이다. 그런데 안풍, 전 좀 여러 가지 해석이 가능할 거 같은데요.◆ 이상돈: 안풍이라는 게 2012년 그때를 이제 안풍이라고 부르는데요. 지금 우리 당이 호남에서의 안철수 후보가 사실 승리는 다 예상했습니다. 다만 좀 예상보다 압도적으로 이겼단 거죠. 다 예상은 했던 겁니다. 그러나 안풍은 솔직히 2012년과는 차이가 좀 있다고 봅니다. 일단 지지, 가장 큰 차이가 연령층의 차이죠. 그것은 정치 환경의 변화라고 보겠습니다. 그런데 지금과 같이 좀 박스권에 갇혀있었던 지지율은 이젠 탈피했다고 봅니다. 저는 이제부터 상승 추세에 들어갔다고 봅니다.◇ 신율: 그 이유가요?◆ 이상돈: 그 이유는 뭐라 해도 지지세가 이제 좀 확인된 거죠. 경선이 예상했던 대로 이겼단 것은 맞지만 그걸 가져다가 사람들이 가시적으로 보고 언론을 통해 홍보가 되면 그런 기분이 있지 않습니까? 일단 상승세를 탔다고 전 생각합니다.◇ 신율: 네, 안풍, 있을 거라고 보세요?◆ 홍문표: 안풍이 전 일시적인 현상이라고 보고 있습니다. 그 이유는 여러 가지가 있겠습니다만 우선 안 후보가 지금껏 정치를 해왔었던 여러 가지 커리어가 아주 크게 대시하고 확실한 소신을 갖고 밀고 가는 이 부분이 좀 부족했는데요. 요번에 그런 부분을 상당히 많이 보여줬는데요. 그 진정성을 어떻게 마지막까지 호남에 계신 분들이 평가할 것이냐, 하는 것은 전 두고 봐야 알 것이라고 생각합니다.◆ 설훈: 그런데 바람도 풍인데, 바람도 크기에 따라 다르지 않습니까? 초대형 태풍이 불어오면 작은 바람이 휩쓸려버리거든요. 그래서 안풍이 불지만 효과가 큰 바람이 더 세게 불어버리면, 별로, 풍인가? 이렇게 느끼게 되는 건 아닐까 생각이 들어요.◇ 신율: 그런데 설훈 의원님은 안철수 후보가 주장하는 양자구도가 형성이 가능할 거라고 보세요?◆ 설훈: 양자 구도는 쉽지 않을 거예요. 우선 후보들이란 게 사실은 냉정하게 생각해서 이런 상황은 어떻게 어떻게 흘러간다는 걸 알고 있거든요. 그럼 차기를 노리고 할 수밖에 없게 돼 있습니다. 유승민 후보라든지, 심지어 낙방한 남경필 후보도 그럴 터이고, 자유한국당도 마찬가지일 거라고 봅니다. 그런 후보들이 이번엔 내가 안 되지만 차기에는 내가 할 수 있다, 이런 생각들을 갖고 있어가지고 누구에게 표를 몰아주는 건 자기 스스로 온 기회를 없애버리는 거죠. 그럴 가능성은 지극히 낮다고 생각합니다. 대신에, 당선 가능성이 비슷비슷하면 양보할 수도 있습니다. 양보하고 난 뒤에 대가라든지 후가가 있을 수 있으니까. 그런데 지금 같은 구도에서는, 차이가 많은 상황에선 양보해봐야 어차피 안 되는 거 아니냐? 나는 나를 부각시키겠다, 이런 판단을 할 거라고 봐서 잘 안 될 거라고 봅니다.◆ 이상돈: 저도 일단에, 우리가 과거에 이른바 단일화한적이 있지 않습니까? 2002년에 정몽준 후보 하고 노무현 후보, 2012년에는 안철수 후보가 일방적으로 후퇴했죠. 그때 보게 되면 정몽준 후보나 안철수 후보나 사실상 당세가 있던 분들이 아니지 않습니까? 정당에서 어렵게 어렵게 경선을 해서 대통령 후보가 된 것은 사실상 대단한 거 아닙니까? 그런데 그것을 그렇게 쉽게 포기하는 것은 정말 대단한 유권자들의, 국민들의 여망이 있지 않으면 어렵다고 봅니다. 우리도 기계적인, 억지로 하는 단일화, 그걸 기대하는 것은 아니고 다만 유권자들이 가서 한 번 표심으로 몰아줄 수 있지 않겠냐, 이렇게 생각하는 거죠.◆ 홍문표: 저는 두 가지로 보고 있습니다. 하나는 요번 우리 각 정당들이 이념 대통령 선거를 치를 것이냐, 하는 정당이 있을 것이고요. 하나는 정당의 목표는 정권 잡기 위한 것인데 내가 정당을 단독으로 못 잡아도 연정을 해서라도 잡겠다, 그런 소위 연정, 그 부분이 새롭게 부각되고 있는데요. 저는 그 부분에 대해서 6:4 정도로 가능하다고 생각을 갖고 있습니다. 그 이유인즉슨 지금 각 정당이, 정당의 목표는 정권 잡는 쪽으로 지금 3당이 가고 있는 게 현실 아닙니까?◇ 신율: 그게 정당의 목적이죠, 당연히 정권 잡는 게 목적이죠.◆ 홍문표: 그래서 이제 빅텐트라든지 연정이라든지 단일후보가 상당히 무르익고 있는데요. 각자 소위 정권 잡기 어렵다면 연정으로 갈 수 밖에 없는 것, 또 그렇게 하다보면 단일후보를 낼 수밖에 없는, 그 과정은 복잡합니다만 전 목표를 위해선 그 방법으로 가는 것이 대통령 선거에 임하는 정당의 모습의 현실이다, 이렇게 볼 때 전 가능하다고 봅니다.◆ 설훈: 그런데 그건, 우리 민주당이 집권하더라도 연정합니다. 특히 국민의당하고는 같이 할 가능성이 거의 높다고 생각하는데요.◇ 신율: 그러니까 이쪽이 기분 나빠하는데요?◆ 설훈: 선거 끝나고 난 뒤입니다. 선거 끝나고 난 뒤에 누가 이기든 간에 국민의당이 집권하든 우리가 집권하든 연정을 할 수밖에 없어요. 가장 가까운 파트너가, 원래 한 뿌리였으니까, 국민의당이 될 테고요. 그리고 심지어 바른정당과도 연정이 가능하다고 생각합니다. 그러나 자유한국당과는 곤란해요. 우리 당이 정한 한계는 그렇습니다. 지금 여소야대 국면이 될 것이기 때문에 연정은 불가피해요. 지금 연정이 안 될 거라 생각하면 국정 운영은 못한다고 생각하면 됩니다. 그래서 연정은 불가피하기 때문에 연정이 반민주당을 제외한 어떤 세력의 결속력을 강화시키는 논리로 제공하기는 좀 그렇지 않나 생각해서, 반론을 한 겁니다.◇ 신율: 아니 그러니까 남자가 갑자기 어떤 여자한테 어차피 우리 같이 살게 될 거니까, 이렇게, 하하.◆ 이상돈: 제 기억엔 말씀이죠, 이른바 97년의 DJP연합도 두 정당이 서로 비방하거나 이런 기억이 안 납니다. 그런데 솔직히 말씀드려서 우리 전당대회도 분위기를 다 아시겠지만 전 그렇게 되기가 쉽지 않단 생각이 많이 듭니다. 그래서 어떻게 보면 그런 분들이 민주당 탈당할 때 이미 다리를 불살라 버린 것이 아닌가, 그런 생각이 듭니다.◆ 설훈: 그런데 경선이란 건요. 우리 당도 그렇고 타 당도 다 마찬가지지만 당내 경선 과정 보면 아주 온갖 소리 다 나오죠. 그러고 선거 끝나고 나면 또 하나가 다 됩니다. 마찬가지로 지금 선거 국면이기 때문에 치고 박고 하지만 끝나고 나면 들어가요.◇ 신율: 여러분들 문자 보내주고 계신데요. 1043님, ‘출근길에 듣고 있습니다. 방송 중에 정치인들이 나와서 다툼이 아닌 웃음으로 대화해주셔서 기분 좋게 출근합니다. 이런 분위기가 정치문화에 정착되길 바랍니다.’, 저희가 계속 웃겠습니다. 7233님, ‘설훈 의원님께 여쭙니다. 지난 대선 때 양보한 안철수 후보를 밀어주는 것 어떻게 생각하십니까?’, 이건 나중에 답해주세요. 6870님, ‘정중동 코너 축하드립니다. 대내적으로 분열된 민심, 수습 대안 어떤 게 있는지 궁금합니다. 정중동 앞으로 열혈 청취자가 되겠습니다.’, 여러분, 이렇게 문자 보내주시면 됩니다. 짧은 문자 50원, 긴 문자 100원의 비용이 드는 유료문자 #0945로 여러분의 의견 보내주시면 저희가 여러분의 의견 반영하도록 하겠습니다. , 1부 순서 여기서 줄이겠습니다. 잠시 후 2부에서 뵙겠습니다.▶뉴스 덕후들의 YTN페이스북 ▶\"대한민국을 구할 대통령을 찾아라\" 2017 대선! 안드로메다[저작권자(c) YTN(Yes! Top News) 무단전재 및 재배포 금지]"}