{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=032&aid=0002778234", "datetime": "2017-04-05 19:20", "contents": "문재인 더불어민주당 대선주자가 3월 29일 오후 대전시 중구 충무체육관에서 열린 ‘더불어민주당 제19대 대통령후보자 충청권역 선출대회’를 마친 후 취재진과 인터뷰 하고 있다. | 김기남 기자 kknphoto@kyunghyang.com문재인 전 더불어민주당 대표가 민주당 대선 후보로 확정되면서 문재인 후보의 아들인 문모씨의 고용정보원 채용 특혜 의혹이 정치권 내 최대 이슈로 부상했다. 문씨는 2006년 12월 고용노동부 산하의 한국고용정보원 일반직 5급 공채에 지원해 합격했다. 이후 새누리당은 고용정보원의 문재인 아들 채용에 대해 ‘특혜’라며 의혹을 제기했고, 2012년 국회의원 선거(부상 사상구)에서도 문재인 후보는 이에 대해 해명해야 했다. 10년이 지났지만 공방은 여전하다. 각 당의 대선주자들이 확정된 다음날인 5일 아침 라디오에서는 각 당의 정치인들이 나와 문재인 아들 채용 의혹을 제기했다. 이날 MBC 라디오에서는 바른정당의 하태경 의원과 민주당의 진성준 전 의원(문재인 캠프 대변인)이 설전을 벌였다. ‘창’ 하태경과 ‘방패’ 진성준의 공방, 그리고 자유한국당 심재철 의원이 같은 날 문제제기한 ‘응시원서 조작 의혹’ 등을 기반으로 문재인 아들 특혜 채용 논란을 정리했다. 아래 소개되는 하태경과 진성준의 주장은 모두 5일 MBC 라디오 <신동호의 시선집중>에서 나온 발언이다. ①고용정보원은 문재인 아들을 위해 채용 공고 기간을 일부러 짧게 잡았다? 2006년 당시 고용정보원장은 권재철이었다. 문재인 후보가 청와대 비서실장으로 재직할 당시 노동비서관이었다. 고용정보원은 2006년 12월1일 연구직과 일반직 채용공고를 내고 같은날 원서접수를 시작했다. 접수는 단 6일동안 이뤄졌다. 고용정보원 규정상 채용공고는 원서접수 시작일 보름 전에 내도록 돼 있다. 채용공고는 규정상 고용정보원장의 승인이 있을 경우에만 단축될 수 있다. 하태경의 주장 “당시 고용정보원은 원서 접수 당일 날 공고를 했다. 2006년 12월1일부터 접수였는데 12월1일 공고가 나갔다. 그것도 금요일이다. 총 접수기간이 6일인데 금요일 공고하고, 주말은 접수를 못하니 실제로 접수기간은 3일이다. 공고를 숨긴 것이다”진성준은 이렇게 해명했다. “네, 그렇게 했다. 그런데 당시 한국고용정보원이 왜 그렇게 했냐면 고용정보원의 비정규직 직원들을 정규직으로 전환하기 위해서 그렇게 짧은 공고기간을 뒀다. 그것 자체가 규정을 위반한 건 아닌데 그렇게 짧은 기간만 공고를 했기 때문에 특혜의혹이 제기가 될 소지가 있었다는 점은 고용정보원 감사 결과(2007년)에서도 인정하고 있다. 그런데 그렇게 짧은 기간 동안 공고한 것을 어떻게 문씨가 알게 됐냐는 건데, 문씨는 당시 취업하려고 취업정보를 열심히 수집하고 있는 중이었다” 진성준은 “문씨가 동영상 전문가로서 수상실적 같은 것들을 가지고 있었기 때문에 그 한국고용정보원에서는 이런 실적을 가지고 있는 인재라면 채용하겠다 해서 채용했던 것이다”라고 말했다. 문재인 캠프 측은 “문 후보의 아들은 관련 분야에 3회의 수상 경력이 있고 그때 상을 받은 작품들은 미국 유명 대학에서 장학금을 주겠다며 입학허가를 내줄 정도의 높은 수준이었다”고 주장한다. 당시 고용정보원장이었던 권재철은 2012년 10월 JTBC 인터뷰에서 “문재인 아들 채용이 특혜가 아니라 행정상의 실수였다”며 마감기간을 연장하거나 재공고를 하지 않고 끝낸 이유에 대해 “직원들 판단은 그래요. 좋은 분이 오셨기 때문에...”라고 말했다. 문씨 실력이 충분했기에 재공고를 할 필요가 없었다는 말이다. [JTBC]▶권재철 “문재인 아들 채용 과정 실수 있었다” 시인2007년 감사보고서 마지막 페이지(10페이지) | 하태경 의원실2007년 감사 내용을 보면, 고용정보원이 당시 내부인원 채용을 위해 (원장의 승인을 얻어) 채용 공고 기간을 짧게 정했다는 점은 인정됐다. 그러나 \"공고기간 미준수(15일전 공고) 및 인사위원회 심의를 통해 내부인원 채용비율을 결정하지 않은 점 등 인사규정을 위반한 사실에 대해서는 기관 주의조치\"를 받았다. ②문재인 아들은 고용정보원에 단독 특채됐다? 2012년 19대 총선 당시 부산 사상구 국회의원에 출마한 문재인 후보는 새누리당 손수조 후보가 “문 후보 아드님께서 한국고용정보원에 채용되는 과정에서 청와대 비서관 출신 원장이 이 회사에서 신규 직원을 채용했고 그 과정에서 일반인에게는 지원 사실을 알리지 않고 문 후보 아들 한 명만 지원하고 그 한분이 채용되는 과정이 있었다고 한다”고 지적하자 이렇게 답했다. “특혜 취업은 사실이 아니다. 우선 당시 채용 된 것도 저희 아들 혼자가 아니라 스물 몇명 중 한사람으로 취업됐다는 말씀 드리고요. 그게 과연 취업 과정에 특혜가 있었는지는 고용정보원에 알아보실 일인데 고용정보원이 정부 산하에 있거든요. 특혜 취업이었다면 제가 지금 무사할 수 있겠습니까?”채용과정에서 문 후보 아들 한명만 지원해 한명만 채용됐다는 손수조의 말은 사실이 아니다. 스물 몇명이 채용됐다는 문재인의 말도 잘못된 설명이다. 당시 채용 공고에는 51명이 응시했다. 이중 고용정보원 내부의 비정규직 직원은 43명이었고 외부 응시자는 8명이었다. 채용된 사람은 총 14명이었는데 고용정보원 내부의 비정규직 직원이 12명, 외부 응시자가 2명이었다. 진성준 전 의원은 “문씨를 위해서 특채 공고를 하고 변칙 공고하기로 했다면 외부 응시자가 아예 없었어야 한다. 그런데 그 짧은 공고기간 중에도 외부 응시자가 8명이나 있었다. 그런 만큼 문재인 아들을 위한 특혜공고가 아니라는 점이 입증되는 것”라고 말했다. 고용정보원 연구직 공고문 첫번째 페이지. 문재인 아들이 지원한 일반직은 일반직 5급 약간명 (전산기술분야 경력자 우대)로 표기돼있다. | 하태경 의원실 제공고용정보원 연구직 공고문 두번째 페이지. | 하태경 의원실 제공이에 대해 하태경 의원은 이렇게 반박했다. “당시 공고 내용을 보면 연구직 공고라고 큰 제목이 있다. 문씨는 연구직도 아니고 동영상 분야인데 (공고) 안에 동영상 분야가 없다. (공고) 제일 마지막에 조그마한 글자로 일반직이라고도 써있는데 일반직도 홍보 분야인지 동영상 분야인지 전혀 (설명이) 없다. 그런데도 본인은 동영상 분야를 뽑는다는 것을 어떻게 알고 신청해서 된 건가? 나중에 저희들이 확인해 보니까 (고용정보원) 내부문서에만 동영상 (분야 채용)이 필요하다고 돼 있었다. 그 정보를 문재인 아들만 알고 지원한 것이다. 동영상 전문가로는 문재인 아들 한 사람만 지원했다. 경쟁률이 1:1. 대외비 내용을 본인만 알고 지원을 했다. 그럼 어떻게 알았느냐, 이건 당시 조사도 안 했다. 공고접수 과정부터 이게 특혜 채용이고 대외비 내용을 알려주는 비선이 있지 않으면 알 수 없는 내용을 알고 지원했기 때문에 제가 비선접수라고 주장하는 것이다”고용정보원 내부 문서 | 하태경 의원실 제공다음은 진성준의 재반박. “한국고용정보원이 채용하려 하고 있고 (고용정보원이 운영하는) 워크넷을 보니까 그 워크넷에서 동영상 활용이 굉장히 높으니까 동영상 전문가를 뽑을 수 있겠구나 라고 하는 판단이 있었다는 것이다. 그래서 지원하게 됐고 채택됐다. 일반직을 뽑는다고 하는 사실은 공고에 비록 작게 표기돼 있다고 하더라도 그건 알 수 있었던 것이었다. 두 번째로 동영상 전문가를 뽑는다는 내용은 없었는데 왜 동영상 전문가가 거기 지원했느냐 이렇게 말을 하는데 동영상 전문가라고 하지만 그냥 일반직을 수행할 수는 있는 것이다. 또 마침 동영상직을 수행할 수 있으면 더 좋은데 문씨가 워크넷을 보니까 (…) 거기에 동영상을 많이 활용하고 있더라, 그러니 ‘일반직에서 동영상 전문가 수요가 있을 수 있겠다’라고 판단하고 지원한 것이다” “문모씨가 동영상 전공자이고 동영상 관련 직업을 가지면 제일 좋겠지만 꼭 동영상 관련 전문직을 찾겠다고 해서 그 직에 지원한 건 아니다”하태경은 다시 반박했다. “(문모씨의) 자기소개서에는 동영상 이야기 밖에 없다. 다른 이야기는 하나도 없고 100% (동영상 이야기만 있다)” 실제로 하태경 의원실이 제공한 문씨의 자기소개서를 보면 \"직장경력은 없지만 학교 생활 중 종종 업체의 외주를 받아 영상을 제작하는 등 실무도 경험했다 (...)학교 생활 중 영상 소모임을 이끌어 일년에 한번씩 학생들끼리 직접 제작한 영상 상영회를 자발적으로 개최하기도 했다\" 는 등 동영상 이야기만 적혀있다. ③응시원서 부적격 의혹지난 2017년3월30일 국회 기획재정위원회 전체회의에서 심재철이 “문재인 아들의 고용정보원 응시원서”라며 사진을 공개했다. 문씨의 것으로 추정되는 응시원서의 직렬과 직급란이 공란으로 돼 있다. 응시원서 내 증명사진을 보면, 귀걸이를 하고 점퍼를 입었다. 심재철에 따르면, 문씨는 고용정보원 채용에 응시하면서 응시원서와 학력증명서 등을 제출했다. 서류제출기간은 2006년 12월1일~12월6일이었지만 문씨가 학교에서 졸업예정증명서를 발급받은 날짜는 2006년 12월11일이었다. 이에 대해 문 캠프는 “고용정보원이 최초 채용 공고에서 요구하지 않았던 졸업예정증명서를 추가로 제출해달라고 요구했고 이에 뒤늦게 졸업예정증명서를 발급받아 제출한 것”이라고 해명했다. 하지만 5일 이와 관련해 또 다른 의혹이 제기됐다. 심재철은 문씨의 응시원서를 전문업체에 맡겨 감정한 결과, 응시원서의 날짜가 변조됐을 가능성이 높다고 주장했다. 그는 문씨의 응시원서에 쓰여있는 날짜 12월4일은 처음에 12월11일이라고 써있었지만 누군가 가필해 12월4일로 바꿔놓았을 가능성이 높다고 말했다. 심재철 의원 보도자료이에 대해 진성준은 이렇게 해명했다. “심재철 의원이 제기하고 있는 그 응시원서라고 하는 것이 출처가 불분명하다. 저희들이 듣기론 수년 전부터 인터넷에서 떠돌던 사진이라고 하던데 그것이 과연 진본 응시원서의 사진인지 아닌지가 불분명한데 이 점에 대해 심재철 의원이 분명하게 해명하지 않고 있다 (…) 사진에 귀걸이를 낀 것도 우리와 같은 눈으로 바라보면 안된다. 요즘 젊은 친구들은 다 그렇게들 한다. 결혼식할 때도 남성이 귀걸이 끼고 결혼도 하고 그렇기 때문에 요즘 젊은 사람들의 일반적인 패션 감각이나 개성의 표현을 기성세대의 시각으로 보면 안된다”이에 대한 하태경의 반박 “응시원서는 진본이 맞다. 왜 진본이 맞느냐 하면 그 당시 고용정보원 찾아가서 진본을 복사한 사람이 있다. 사본을 복사해서 사본을 가지고 있는 사람이 있는데 그 보좌관이다. 그 보좌관이 우리 의원실로 그걸 제보를 해줬다. 그래서 그분이 진본이 맞다는 걸 증언해줄 수 있다. 그래서 그걸(응시원서) 보면 웃긴 게 직렬이라고 자기가 연구직에 지원하는지 일반직이 지원하는지 이걸 써야 된다. 마치 내가 의사에 지원하는지 간호사에 지원하는지 이게 다르지 않나. 이걸 안 쓰면 응시원서 자체가 무효인데 이 문재인 아들 같은 경우 자기가 어디에 지원하는지 쓰지도 않았다 (…)응시원서가 진본이라는 증거는 내가 내놓겠다. 내가 내놓으면 해결되는 것이다”하태경은 문씨의 응시원서 사본 등 문씨 관련 고용정보원 문서들을 자신의 블로그에 공개했다. (▶하태경 의원실 자료실 바로가기 )문재인 아들 고용정보원 응시원서 첫번째 페이지 | 하태경 의원실문재인 아들 고용정보원 응시원서 두번째 페이지 | 하태경 의원실④이력서 의혹접수기간은 2006년 12월1~6일이었는데 문씨가 고용정보원에 제출한 이력서에는 2006년 12월21일 수상경력이 들어있다. 문씨 이력서 | 하태경 의원실문재인 측은 \"문재인 아들이 채용 접수 과정에서 이력서 역할을 하는 응시원서를 냈고, 이력서는 취업 이후 제출하라는 회사 지시에 따라 나중에 냈다\"고 밝혔다.  다음은 문재인 캠프의 박광온 수석 대변인의 주장 \"응시원서는 사실 일종의 이력서다. 응시원서가 다 이력서처럼 표시가 돼 있었다. 응시원서를 받으면 이력서를 받은 효과다. 당시 고용정보원은 (채용과정에서) 응시원서를 받았고 이력서는 취업 이후 제출하라고 해서 나중에 제출했다. 합격하고 나서 이력서 제출은 지극히 정상적 과정이다. 입사 원서 제출 시 (이력서는) 구비서류가 아니었다. 합격 이후 제출하라고 해 이력서를 제출했다\" 실제로 고용정보원의 응시원서는 일반적인 이력서 포맷으로 돼 있다. ⑤감사 결과 채용과정에 문제가 없었던 것으로 확인됐다?고용정보원은 문씨 채용과 관련해 2007년과 2010년 두차례에 걸쳐 감사를 받았다. 2007년 감사는 노무현 정부 시절 국회 환경노동위원회 회의(위원장: 홍준표)에서 감사를 명령(2007년 4월24일)했고, 2010년 감사는 이명박 정부에서 실시됐다. 2007년 당시 감사보고서다음은 진성준의 주장 “제가 2007년도 그 감사의 감사결과 보고서를 보고 있는데 거기 이런 얘기가 있다. ‘특정인을 취업시키기 위해 사전에 의도적으로 채용공고 형식 및 내용 등을 조작하였다는 확증은 발견되지 않는다’ 또 ‘특정인을 포함한 외부 응시자들은 전공분야 수상경력이나 회사 근무경력 등을 보아서 자질 및 경쟁력을 충분히 갖추고 있어 부적격자를 채용한 것은 아닌 것으로 보인다’. 따라서 하태경 의원 주장과 다르게 개인의 채용 과정에 대해서도 다 감사를 했다” 다음은 하태경의 주장. “2007년 당시에는 이 채용됐던 사람들 개개인에 대한 그 감사를 하지 않았다. 2007년에는 회사만 감사하고 채용된 사람과 직원들은 감사하지 않았다. 그러니까 2007년 당시에는 문재인 아들 문제가 언급되지 않았다. 2010년에 가서 당시 직원들 6명에 대해서 감사를 했다. 그런데 그 감사 대상자 중에 문재인 후보 아들이 빠져 있다. 왜 빠져 있느냐 하면 이때는 퇴직했기 때문이다 (…) 2010년에는 개인조사를 다 해서 실명까지 거론하면서 이 사람 문제가 있다. 이 사람 문제가 없다, 이런 결과가 나왔다. 그런데 2007년에는 개개인을 다 신문까지 해서 조사하지는 않았다. 그러니까 2010년에 한 것 같은 개별조사를 2007년에는 하지 않았다는 말이다” 2010년 노동부 감사에 대해서는 해석이 저마다 다르다. 실제로 감사 결과에는 문씨에 대한 감사결과가 없다. 하태경은 이를 퇴직했기 때문이라고 주장했고, 문재인은 아들 채용 과정에서 문제가 없었다는 뜻이라고 주장했다. 문재인은 ‘JTBC 뉴스룸’에서 '2010년 감사에서는 (퇴직한 문씨가) 아예 포함이 되지 않았다는 것이다. 따라서 2010년 감사에서 문제가 없었다고 주장하는 것은 적절치 않다. 어떻게 답변하시겠나?'라는 손석희의 질문에, “2010년 감사보고서를 보시면 고용정보원이 설립된 2006년도 이후의 모든 입사에 대해서 감사한 것으로 명시돼 있다. 그리고 감사결과에 제 아들은 문제가 없는 것으로 밝혀져 있다”며 “감사보고서를 한번 확인해보시기 바란다”고 말했다. 문씨를 채용했던 고용정보원의 해석은 어떨까. 민주당 강병원 의원이 고용정보원에 \"2010년 감사에서 문씨에 대한 감사가 제외되었는지 여부를 알려달라\"고 질의하자 고용정보원은 다음과 같이 답했다. \"2010년 한국고용정보원 특별감사의 감사범위는 2006. 3월 이후 업무 전반으로 문씨 채용시기를 포함하고 있음\" ⑥고용정보원 자료 폐기 의혹하태경 “2012년 이후에 자료가 다 폐기됐다. 저희들이 내부 규정을 보니까 자료를 폐기하면 안된다. 이 의혹에 대해서도 조사를 해야 한다”<이재덕 기자 duk@kyunghyang.com>▶ 경향신문 SNS [트위터] [페이스북]▶ [인기 무료만화 보기]©경향신문(www.khan.co.kr), 무단전재 및 재배포 금지", "press": "경향신문", "title": "[정리뉴스]문재인 아들 ‘채용 특혜’ 의혹···직접 판단해보세요"}