{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=006&aid=0000086132", "datetime": "2017-04-05 11:31", "contents": "발제 당시 내부에서 갑론을박 ‘눈치보기 아니냐’… “후보 최종 확정시 보도”[미디어오늘 김도연 기자]더불어민주당 문재인 대선 후보 아들 문준용씨의 취업 특혜 의혹을 다룬 한겨레 기사가 보도되지 않고 있는 것으로 확인됐다. 한겨레 기자 3명으로 꾸려진 대선후보검증팀이 한 달여 동안 취재한 결과물이지만 관련 기사가 언제 보도될 지 구체적으로 특정하기 어려운 상황이다. 한겨레가 문 후보 지지자로부터 편파적이라는 비난을 받고 있는 상황에서 ‘문재인 눈치보기’ 아니냐는 의심의 목소리도 일각에서는 나오고 있다. 강희철·허승·이정훈 기자로 구성된 한겨레 대선후보검증팀은 전임 백기철 편집국장 시절 반기문 전 UN 사무총장을 시작으로 유력 대선 후보들을 검증해왔다. 최근에는 주요 대선 후보들의 정치 후원금과 업무 추진비 지출 내역을 기획 기사로 다뤘다. 이들이 최근까지 들여다봤던 것은 문 후보 아들 준용씨의 한국고용정보원 취업 특혜 의혹이었다. 채용이 이뤄진 지난 2007년 당시 권재철 한국고용정보원장을 포함해 문제를 제기했던 국회의원과 보좌진들을 두루 취재하고 자료를 취합했다. ▲ 문재인 더불어민주당 대선 후보는 지난 3일 오후 서울 고척스카이돔에서 열린 더불어민주당 수도권ㆍ강원ㆍ제주 대통령 후보자 선출 대회에서 대선 후보로 선출됐다. 사진=이치열 기자 truth710@ 이들이 첫 번째 발제를 했던 시점은 지난달 20일이었다. 미디어오늘 취재를 종합해보면, 이 발제를 두고 국장단 사이에 갑론을박이 있었다. 한겨레 편집위원회에서는 더불어민주당이 경선 중이고 세 후보(문재인·안희정·이재명)에 대한 검증 계획을 갖고 있지 않은 상태에서 문 후보 한 사람만 검증한다면 공정성 시비가 있지 않겠냐는 우려도 나왔다고 한다. 22일에도 문 후보 아들 취업 특혜 기사와 문재인 캠프 영입 인사인 김광두 전 국가미래연구원장의 세금 탈루 의혹을 발제했으나 문 후보 아들 관련 기사는 보도되지 않았다. 취재팀은 기사를 보강해 24일 문재인(아들의 취업 특혜 의혹), 안희정(2002년 정치 자금 수수 문제), 이재명(가천대 논문 표절 논란) 세 후보를 모두 검증하는 기사를 올렸으나 최종 승인을 받지 못했다. 이 역시 내부에서 경선이 끝나가는 상황에서 기사의 실효성을 두고 이야기가 나왔던 것. 취재팀 측은 안영춘 총괄기획에디터로부터 세 후보 기사를 지면 한 면으로 압축할 수 있느냐는 제안을 받았으나 분량 문제를 이유로 거부 의사를 밝혔다. 문 후보에 지면 한 면, 안 후보와 이 후보를 합해 한 면, 총 두 면을 기획했던 것으로 알려졌다. 이에 대해 이제훈 편집국장은 4일 미디어오늘과 통화에서 “대선후보검증팀과 협의한 결과 본선에서 경쟁할 각당 후보들이 최종 확정되면 그들을 검증할 때 문 후보 아들 관련 기사를 쓰기로 조정하고 합의했다”고 밝혔다. 이 국장은 “국장 업무를 수행한 지 만 2주 밖에 되지 않았고 새 국장단이 꾸려진 게 불과 1주 전”이라며 “내용도 확인되지 않은 상태에서 발제만 한다고 모두 기사가 되는 건 아니다. 여러 논의를 하는데 시간이 걸렸고 뉴스에 대해 일상적으로 벌어지는 토론 차원이었다. 꼼꼼하게 논의했다고 생각한다”고 말했다. ‘문 후보 지지자들의 여론을 의식한 것 아니냐’는 질문에 대해선 “해석이야 각자의 몫이나 그런 것과는 관련이 없다”고 말했다. 안영춘 에디터는 “경선이 끝나기 전에 지면을 잡아보려고 했지만 잘 맞지 않았다”며 “굉장히 큰 분량이라 지면 두 개를 잡았어야 했는데 광고가 있는 지면으로 잡아 페이지를 맞출 수가 없었다”고 말했다. ‘문 후보 검증에 거리를 두려고 하는 것 아니냐’는 질문에 대해서는 “오히려 문재인 지지자들에게 정반대 오해를 받고 있는 신문인데 문 후보 검증을 피해간다는 건 말이 되지 않는다”고 말했다. 하지만 한겨레 대선후보검증팀이 반 전 총장 등 특정 후보를 검증한 사례가 있고 이전 백기철 편집국장 시절에는 분량 비율을 조율하기보다 준비가 되는대로 보도해왔다는 점에서 ‘눈치보기’를 의심하는 여론도 있다. 한 한겨레 기자는 “보도가 되지 않았던 이유가 명확하지 않은 것 같다”며 “여론을 염두에 두고 기사가 나가지 못한 거라면 큰 문제가 있다”고 말했다. 이 국장 임기가 지난달 19일 시작되면서 이후 데스크들이 교체되고 사원 인사까지 난 상황에서 대선후보검증팀은 뿔뿔이 흩어진 상태다. 강희철 기자는 미디어오늘과 통화에서 “기사 처리 문제는 외부에서 이야기되는 것보다 내부 논의를 거쳐 해결되는 것이 가장 적절한 것 같다”고 말했다.김도연 기자[미디어오늘 바로가기] [미디어오늘 페이스북]미디어오늘을 지지·격려하는 [가장 확실한 방법]<저작권자 ⓒ 미디어오늘(http://www.mediatoday.co.kr) 무단전재 및 재배포 금지>", "press": "미디어오늘", "title": "한겨레에서 문재인 ‘검증 보도’ 막힌 이유는"}