{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=005&aid=0000982024", "datetime": "2017-04-03 22:03", "contents": "더불어민주당 지지자들이 3일 민주당 대선 후보 수도권·강원·제주권역 선출대회가 열린 서울 구로구 고척스카이돔 관중석에서 문재인 전 대표가 대선 후보로 선출되자 현수막과 깃발을 흔들며 환호하고 있다. ‘우리는 하나! 힘 모아 정권교체’라고 적힌 대형 현수막이 눈에 띈다. 뉴시스문재인 전 더불어민주당 대표가 3일 수도권 순회경선에서 압승하며 대세론에 확실히 올라탔다. 하지만 민주당 대선 후보로서의 앞길에는 당내 통합과 안정감 입증, 경쟁상대의 집중공세 돌파라는 3가지 과제가 남아 있다. 문 후보에게 주어진 제1과제는 ‘통합’이다. 문 후보는 안희정 충남지사, 이재명 성남시장과 ‘네거티브 전쟁’을 치르는 와중에도 ‘민주당 원 팀’을 강조하며 통합을 강조해 왔다. 그는 이날 경선 마지막 연설에서도 “안 지사, 이 시장, 박원순 서울시장, 김부겸 의원과 함께 새로운 대한민국을 만들겠다”고 강조했다. 문 후보 측 임종석 비서실장도 페이스북에 “서로에게 미안한 마음을 전달하고, 모두가 한 팀이 돼 정권교체의 바다로 함께 가자”며 ‘문자폭탄’ ‘18원 후원금’ 등 모욕적인 행위를 중단해 달라고 요청했다. 최근 각종 여론조사에서 안 지사 지지자 일부가 안철수 전 국민의당 공동대표 쪽으로 이탈하는 움직임이 감지되자 본선에 대비한 ‘집안 단속’에 나선 것이다. 안 지사와 이 시장 등 경쟁 후보들은 한목소리로 ‘경선 승복’을 외쳤지만 후발주자 캠프로 흩어진 비주류 의원과의 ‘화학적 결합’이 가능할지는 미지수다. ‘루비콘강을 건넜다’는 표현이 나올 정도로 감정싸움이 과격했기 때문이다. 안 지사 캠프 의원멘토단장 박영선 의원은 문 후보 캠프를 ‘오물 잡탕’이라고 원색 비난했다. 문 후보도 사실상 박 의원을 겨냥해 “네거티브하라고 속삭이는 사람들을 멀리하라”고 안 지사에게 충고하기도 했다. 문 후보와 박 의원은 2014년 비상대책위원장 영입 문제를 놓고 ‘진실게임’을 벌였을 정도로 오랜 악연이다. 선거일정이 촉박한 탓에 비주류 의원의 탈당 가능성은 크지 않다. 그러나 안철수 전 국민의당 공동대표의 지지율이 수직 상승하고, 김종인 전 비대위 대표가 세력화에 성공하면 2015년에 이은 ‘2차 탈당’ 가능성을 배제할 수 없다. 이 경우 문 후보에게는 ‘반통합’ ‘패권 수장’ ‘분열의 상징’이라는 부정적 낙인이 찍힐 수 있다. 문 후보 측 관계자는 “확실한 대선 승리를 위해서는 반드시 끌어안아야 한다”며 “안 지사와 이 시장 캠프 참여 인사 가운데 희망하는 분은 모두 대선 캠프로 모셔오기로 했다”고 했다. 외교안보 분야에서의 안정감 입증도 문 후보에게는 절박한 과제다. ‘불안한 안보관’은 2012년 대선 때부터 문 후보를 따라다닌 보수 진영의 단골 소재다. 문 후보는 경선기간 내내 자신의 특전사 군복무 경험을 강조하고, 의원 시절 국회 국방위에서 활동하는 등 안보 불안감 불식을 위해 노력했다. 전·현직 장성으로 구성된 안보자문단도 띄웠다. 그러나 보수 진영은 물론 국민의당도 ‘송민순 회고록 파동’과 ‘북한 선방문’ 발언 등을 무기로 한 안보 총공세를 준비 중이다. 세력과 정당이 다르지만 이번 대선판은 ‘문재인 대 반문재인’ 구도로 굳어지는 분위기다. 홍준표 자유한국당 후보와 안 전 대표 등은 벌써부터 ‘문재인 때리기’에 열을 올리고 있다. 한국당과 홍 후보, 국민의당 등은 문 후보 아들 준용씨를 ‘제2의 정유라’에 비교하며 연일 취업특혜 의혹을 부각하고 있다. 반문(반문재인) 진영은 ‘공공일자리 81만개 창출’ 등 문 후보 주요 공약도 공격할 태세다. 문 후보 측 관계자는 “지금부터 중요한 것은 문 후보가 평정심을 갖고 논리적으로 이들의 공세를 격파하는 일”이라고 말했다.최승욱 기자 applesu@kmib.co.kr[국민일보 홈페이지] [페이스북] [트위터][취재대행소 왱!(클릭)]GoodNews paper ⓒ 국민일보(www.kmib.co.kr), 무단전재 및 재배포금지[뉴스 미란다 원칙] 취재원과 독자에게는 국민일보에 자유로이 접근할 권리와 반론·정정·추후 보도를 청구할 권리가 있습니다. 고충처리인(gochung@kmib.co.kr)/전화:02-781-9711", "press": "국민일보", "title": "거침없는 문재인… 민주당 ‘화학적 결합’이 제1 과제"}