{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=421&aid=0002658870", "datetime": "2017-04-07 12:11", "contents": "© News1 이은주 디자이너文 측, 동원 경선·위안부 입장·교수 임용 의혹 지적安 측, 끝장 토론 거부·촛불 집회 행적·子 채용 지적(서울=뉴스1) 조소영 기자,유기림 기자,한재준 기자 = 19대 대선 구도가 양강으로 좁혀지는 분위기 속에서 문재인 더불어민주당 후보와 안철수 국민의당 후보 측은 대선이 한 달여 남은 7일 네거티브 공방을 중심으로 본격적인 난타전을 이어갔다.추미애 민주당 대표는 이날 국민의당이 광주에 이어 부산에서도 동원 경선 논란에 휘말린 것을 두고 \"특히 실망스러운 점은 안 후보가 이 문제에 대해서 일체 말을 아끼면서 '단호히 대응하겠다'고 말한다(는 것)\"면서 \"유체 이탈 화법을 써서야 되겠느냐\"고 꼬집었다.고용진 대변인 또한 \"국민의당 광주 경선에서 '렌터카 떼기' 논란으로 검찰에 고발된 국민의당 당직자 2명은 안 후보 측근 의원의 지역위원회 소속이라는 언론 보도에 주목한다\"면서 안 후보 해명을 요구했다.문 후보 선거대책위원회의 권혁기 수석부대변인은 안 후보를 향해 \"사드 배치를 줄곧 반대하다가 당론도 무시하고 독단적으로 갑자기 입장을 바꾼 이유는 능히 짐작할 수 있다\"며 \"일본 정부와 밀실 합의한 위안부 협정도 존중하겠다는 것인지 분명히 밝히라\"고 촉구했다.새로운 의혹도 도마에 올랐다. 전재수 더불어민주당 의원은 \"안 후보는 2008년 이명박 정부 당시 카이스트와 서울대에 자격과 연구 실적 미달에도 교수에 임용되고 (부인인) 김미경씨 역시 원 플러스 원으로 파격 승진 임용이 밝혀졌다\"면서 안 후보 답변과 사과를 주장했다.전 의원은 \"딸에게 한국어와 한국사도 제대로 가르치지 않은 채 조기유학을 보낸 후보가 우리나라 교육개혁을 말할 자격이 있나\"라고 비판했다. 같은 맥락에서 Δ안 후보 딸의 재산 공개 거부 Δ안 후보의 고등학교 시절 고액 과외 의혹 등도 지적했다. 이날도 문 후보와 안 후보 지지율이 오차범위 내로 좁혀졌다는 여론조사 결과가 발표된 상황에서 이에 관한 견제도 잊지 않았다. 친문(親문재인) 인사로 분류되는 정청래 전 의원은 CBS라디오 '김현정의 뉴스쇼'에서 \"안 후보에게 와 있는 보수층은 언제든지 움직일 수 있는 표\"라며 \"문 후보는 현찰이라고 볼 수 있고 안 후보는 약속어음도 아니다\"라고 목소리를 높였다.이에 박지원 국민의당 대표는 이날 문 후보를 겨냥해 \"대세론이 무너지니 결국 네거티브밖에 없나 보다\"라며 \"안풍(安風)에 기겁해 당당한 토론은 회피하고 부당한 네거티브로 대피한 문 후보, 창피하지 않나\"라고 비판했다.장진영 국민의당 대변인 역시 \"공개된 행사장에서 안 후보가 찍은 사진을 근거로 조폭 차떼기 설을 유포하는 것이 문 후보의 네거티브 수준인가\"라며 \"토론을 거부하고 기피했던 이명박·박근혜의 뒤를 좇을 것인가, 토론을 즐겼던 김대중·노무현의 뒤를 따를 것인가를 선택해야 한다\"고 지적했다.김경록 국민의당 대변인은 \"문 후보 측의 네거티브가 도를 넘고 있다\"면서 \"문 후보는 패권의 뒤에 숨어 네거티브를 방조하지 말고 국민 앞에 나와 양자 끝장 토론에 당당히 응할 것을 촉구한다\"고 주장했다. 고연호 국민의당 대변인은 \"문 후보가 어제(6일) 안 후보에 대해 촛불집회에 함께하지 않았다는 것을 오히려 자랑스럽게 이야기했다고 거짓말을 했다\"며 \"누가 원칙을 지키며 일관된 입장을 견지해왔는지, 누가 이리저리 눈치 보며 말 바꾸기를 해 왔는지 촛불집회에서의 행적만 봐도 국민들은 바로 판단할 수 있다\"고 반박했다.아울러 \"문 후보의 아들 문준용씨가 고용정보원 합격 통보 이후에 이력서를 제출했다는 내용이 새롭게 보도됐다\"며 \"고용정보원은 문재인 아들의 이어링이 예뻐서 뽑았는가. 이래서야 코너링이 좋아서 뽑았다는 우병우 아들 사건과 다를 바 없다\"고 비난했다.문 후보 측에서 안 후보 측을 향해 '적폐 연대'라고 몰아가는 것에 대한 선긋기도 있었다. 양순필 국민의당 수석부대변인은 \"문 후보가 말하는 적폐 연대는 사실상 홍준표 자유한국당 후보를 띄워 안 후보를 견제하려는 얄팍한 선거 전술에 불과하다\"며 \"안 후보는 이미 수차례 정치 공학적 연대를 하지 않겠다고 밝혔다\"고 밝혔다.girin@▶ 놓치면 후회! 최신 만화 보기 / 2017년 나의 운세 보기▶ 여러분의 제보를 기다립니다. 제보하기(클릭!)[© 뉴스1코리아(news1.kr), 무단 전재 및 재배포 금지]", "press": "뉴스1", "title": "문재인-안철수, 전방위 '네거티브 난타전' 불 붙여"}