{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=023&aid=0003267312", "title": "“우석대 일부 학생들이 폴리페서들 탓에 문재인 지지 모임에 동원됐다”는 소문의 진실은?", "press": "조선일보", "datetime": "2017-03-29 10:14", "contents": "전북 전주에 있는 우석대학교가 때 아닌 선거법 위반 문제에 휘말렸다. 폴리페서들의 동원으로, 문재인 후보의 지지행사에 참석하고 약5만원 어치의 뷔페와 영화관람 대접을 받은 학생 170여명이 검찰 수사 결과에 따라서는 1인당 150만~250만원의 과태료를 내야 할 판이기 때문.국민의당 박지원 대표는 28일 페이스북에 문재인 전 대표를 겨냥해 “참으로 한심한 작태” “5년 전 대선 후보로 영혼이 맑았다는 평을 받던 문 후보께서 이렇게 탐욕스럽게 변했다는 사실을 믿을 수가 없다”며 이제 스스로 떠날 때가 됐다”고 강도높게 비판했다.누가 학생들을 동원했나?우석대 태권도학과 학생 172명은 2월 12일 A교수 등으로부터 “밥 먹고 영화나 보자”는 말을 듣고 4대의 관광버스에 나눠 탔다. 버스가 향한 곳은 전주 화산체육관이었다. A교수는 “정치인이 오겠지만 너희와는 상관이 없다”고 했다.얼마 뒤 더불어민주당 문재인 후보가 입장했다. 이날 행사는 문 후보를 지원하려고 만들어진 전북 포럼 출범 행사였다. 문 후보는 당시 당내 경선을 대비해 전국을 돌며 지지 조직을 한창 출범시키고 있었다. 학생들의 이날 행사 참석은 지역사회에 널리 소문이 번졌다.돈의 출처는?학생들은 문 후보의 ‘전북 포럼’ 출범 행사를 지켜본 뒤 인근 뷔페식 레스토랑에서 식사 하고 단체로 영화를 관람했다. 1인당 3만6000원의 식사비와 영화비 7000원은 학교 측이 지불했다. A교수 등이 학과 예산 등으로 비용을 충당한 것이다.▶지난달 12일 전북 우석대학교 태권도학과 학생들이 문재인 후보 지지조직인‘전북 포럼’행사를 마치고 단체로 식사를 하고 있는 모습. /출처=포커스뉴스우석대 태권도학과는 2014년 예체능 분야의 국가 지원 지방 특성화 대학에 선정돼 5년간 매년 5억 원씩 예산을 지원받아 왔는데 이 중 일부를 사용했다.이러한 내용을 학생들로부터 제보 받은 선관위는 A교수 등이 문 후보의 정치 행사에 학과 학생들을 동원하며 식사와 영화 관람 등 505만7000원 상당의 기부 행위를 했다고 보고 검찰에 고발했다. 학생들은 학교 측으로부터 제공받은 버스비, 식사비, 영화비 등 1인당 5만원 상당의 비용에 대해 30~50배에 달하는 과태료를 내야 할 수도 있다.왜 학생들을 동원했느냐고 물었더니…A교수는 선관위 조사에서 “교과 수업의 일환이었다”는 취지로 진술한 것으로 전해졌다. A교수는 현재 ‘전북 포럼’ 자문위원을 맡고 있는 것으로 알려졌다. 평소 문 후보 지지자인 A교수는 지난 2012년 대선 때는 ‘문 후보를 지지하는 전북 지역 대학교수 100인’의 명단에 역시 이 학교 문예창작학과 교수인 안도현 시인과 함께 이름을 올렸다. 안 시인은 ‘전북 포럼’ 공동대표이기도 하다. 안 시인은 2012년 문재인 대선 캠프의 공동선대위원장을 지냈고, 이번 대선에서도 문재인 캠프 전북 지역 총괄선대위원장을 맡은 문 후보의 측근 인사다.선관위, 학교 관계자 4명 검찰 고발전북선거관리위원회는 지난 27일 A교수 등 학교 관계자 4명을 ‘제3자 기부 행위’ 혐의로 검찰에 고발했다.공직선거법은 특정 정치인의 당선을 위한 제3자의 금품 제공 및 기부 행위를 금지하고 있다. 일부 지역 언론에 따르면 우석대 태권도학과 학생들은 최근 민주당 대선 경선의 ARS 전화 투표 선거인단 신청을 강요받았다는 의혹도 제기됐다. 또 이 학과 학생들은 작년 4월 총선 때도 MT를 갔다 오는 길에 교수진의 주도에 따라 한 읍사무소에 마련된 사전 투표장에 들러 단체로 투표를 한 것으로 전해졌다.지역사회에서 파문이 커지면서 중앙 정치권에서도 논란이 커 가고 있다. 다른 당들은 28일 “문 후보가 ‘버스 떼기’를 했다”며 공격했다. 국민의당은 “적폐를 청산하겠다는 대선 후보가 국민을 속이고 인원 동원, 향응 제공, 차떼기, 모바일 떼기와 같은 구태로 선거를 혼탁하게 하고 있다”고 했고, 바른정당은 “‘문재인 대세론’은 대학생들까지 동원해 억지로 만들어낸 정치 공작의 산물”이라며 “문 후보는 국민께 사죄하고 검찰 수사에 협조해야 할 것”이라고 했다.문 후보 측 해명그러나 문 후보 측은 캠프와는 상관없는 개인의 일탈이라는 입장이다. 캠프 관계자는 본지 통화에서 “A교수는 (문 후보 지지 조직인) ‘더불어포럼’ 전북지부 회원으로 캠프가 제어할 수 없는 일반 지지자”라며 “검찰 수사 결과 캠프가 책임질 일이 나오면 그때 가서 책임을 지겠다”고 했다.팩트 검증 총평 검증기준우석대의 관련 교수들은 이를 처음 보도한 미디어 오늘의 문의에 “모르는 일”이라고 발뺌했다. 그러나 상명하복·위계질서가 보다 엄격한 태권도학과 학생들이 폴리페서들의 뜻에 따라 문재인 지지 행사에 동원된 것은 분명한 사실이다. [사실]발언·루머 검증 전체 보기[박국희 기자][조선닷컴 바로가기]- Copyrights ⓒ 조선일보 & chosun.com, 무단 전재 및 재배포 금지 -"}