{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=047&aid=0002145548", "title": "'호남 몰빵' 전략 통했다  문재인, 홀대론 딛고 대세론 일궈", "press": "오마이뉴스", "datetime": "2017-03-27 22:57", "contents": "[분석] 문재인의 삼고초려, 호남이 받아줬다[오마이뉴스 글:손병관, 사진:남소연] ▲ 광주서 승기 쥔 문재인 27일 오후 광주여대 유니버시아드 체육관에서 열린 더불어민주당 제19대 대통령후보자 호남권역 선출대회에서 과반득표에 성공한 문재인 후보가 지지자들을 향해 주먹을 불끈쥐어보이고 있다. 오른쪽은 안희정 후보와 이재명 후보. ⓒ 남소연더불어민주당 첫 경선 결과, 문재인 후보의 대세론을 확인했다. '결선투표 없는 경선'이라는 전망도 유력해졌다.27일 문 후보는 광주·전남·전북 지역 경선 현장투표와 ARS투표, 대의원투표에서 60% 안팎의 고른 득표율을 올리며 14만 2343표(60.2%)로 1위를 기록했다.사실 이번 경선의 관전 포인트는 누가 1위를 하느냐가 아니었다. 문 후보가 어느 정도의 득표율로 이기느냐, 안희정과 이재명 두 후보 중 누가 2위를 차지하느냐에 오히려 관심이 쏠렸다.그런 면에서 60%는 문재인 대세론을 판명하는 '리트머스 종이' 같은 수치였다.문 후보가 '박근혜 탄핵' 이후 각종 여론조사에서 호남의 민주당 지지층으로부터 60% 안팎의 지지율을 기록했지만, 실제 선거인단 투표에서는 다를 것이라는 회의론도 없지 않았기 때문이다.경선 당일 \"민주당 지지층 및 호감층이 참여한 당내 경선에서 60% 이하 득표는 일반 국민 전체를 대상으로 하는 본선에서의 득표력이 현저하게 떨어질 수 있다는 것에 다름 아니며, 문재인 대세론은 안방 대세에 불과한 것임을 증명하는 것\"(안희정 캠프의 박수현 대변인)이라는 논평이 나올 정도로 60% 득표는 녹록지 않은 목표로 보였다. ▲ 호남서 압승한 문재인 27일 오후 광주여대 유니버시아드 체육관에서 열린 더불어민주당 제19대 대통령후보자 호남권역 선출대회에서 과반득표에 성공한 문재인 후보가 지지자들을 향해 주먹을 불끈 쥐어보이고 있다. ⓒ 남소연그러나 첫 경선은 역설적으로 문재인 대세론을 뒷받침하는 결과가 되어버렸다.문재인 캠프의 전병헌 전략본부장은 \"경쟁자들 스스로 60%를 못 넘으면 대세가 아니라고 했는데 보기 좋게 넘었잖냐?\"라며 \"민주당의 본산이자 야당의 뿌리인 호남에서 압승을 거둔 것은 문재인이 정권교체의 가장 확실한 간판주자라는 것을 의미하는 결과\"라고 평가했다.지난해 대표직을 내려놓은 뒤 총선 승리를 맛보긴 했지만 문 후보에게 호남은 '대패'의 추억을 안겨준 취약 지역이었다. 그러나 경선을 앞두고 호남 출신 인사들을 캠프에 대거 포진시키며 '호남 중용'의 메시지를 내놓은 것이 주효한 것으로 보인다.문 후보는 공동선대위원장에 전윤철 전 감사원장(목포), 김상곤 전 경기교육감(광주), 김효석 전 의원(전남 장성)을 위촉했고, 캠프 총괄본부장에 전남 고흥 출신 송영길 의원을 기용한 것을 비롯해 비서실장(임종석, 전남 장흥)과 상황실장(강기정, 전남 고흥)을 모두 호남 출신으로 채웠다.이밖에 총무본부장(김영록 전 의원)과 미디어본부장 겸 수석대변인(박광온 의원), 방송토론본부장(신경민 의원), SNS본부장(윤영찬 전 네이버 부사장), 특보단장(김태년 의원), 비상경제대책단장(이용섭 전 의원) 등 캠프의 주요 보직들이 모두 호남 출신 정치인들에게 돌아갔다. 당내 3명뿐인 호남 의원들(이개호·이춘석·안호영)도 문재인 캠프에 합류했다.문 후보로서는 청와대 민정수석 시절부터 그를 괴롭혔던 '호남홀대론'을 용인술로 돌파한 것이다. 문 후보가 국회의원에서 자연인으로 신분이 바뀐 지난해 총선 직후부터 기회가 날 때마다 호남을 구석구석 방문한 것도 바닥 민심을 다지는 데 주효했다. 인천 강화 출신의 부인 김정숙씨도 작년 추석 즈음부터 7개월 동안 주말마다 1박2일 호남 순례를 하며 남편을 내조했다. ▲ 엄지손가락 치켜 든 이재명 더불어민주당 대선 경선후보인 이재명 성남시장(가운데)이 27일 오후 광주여대 유니버시아드 체육관에서 열린 제19대 대통령후보자 호남권역 선출대회에서 개표 결과를 기다리며 지지자들을 향해 엄지손가락을 치켜 세우고 있다. 왼쪽부터 문재인 전대표, 이 시장, 안희정 충남지사. ⓒ 남소연문재인 압승에 안희정·이재명 '뼈아픈 일격'문 후보의 압승은 경쟁자들에게는 '뼈아픈 일격'으로 다가온다.이재명 캠프에서는 2주 전부터 \"문 후보 득표율을 과반 이하로 끌어내리고 유의미한 2위로 올라서는 게 목표다. 20%대는 '그 정도면 선전했다'고 할 것이고, 30% 대는 나와야 '드라마'가 되지 않겠냐\"는 전망이 나왔다.그런데 안희정 후보(4만7215표, 20%)와 이재명 후보(4만5846, 19.4%)는 0.6%에 불과할 정도의 격차로 각각 2위와 3위를 기록했다. 두 후보 모두 \"내가 문재인 대항마\"라며 반문재인 진영의 지지를 모아내기에 어정쩡한 성적이다.특히 \"문 후보의 '전두환 표창장 발언'이 호남에서 꽤 오래 갈 것\"(강훈식 대변인)이라며 내심 선전을 기대했던 안희정 캠프로서는 '20% 턱걸이'는 실망스러운 성적이 아닐 수 없다. 안 후보는 \"이제 첫 라운드가 끝났다. 저로서는 의미 있는 교두보를 확보했다\"고 애써 덤덤한 표정을 유지했다.안 후보에게는 이틀 뒤 자신의 홈 그라운드라고 할 수 있는 충청권에서 두 번째 경선을 치른다. 충청권 성적이 안 후보가 호남의 패배를 딛고 추격의 발판을 마련할 가늠자가 될 것으로 보인다. 당내에서는 대전과 충북은 '접전', 충남은 '안희정 우세'라는 전망이 조심스럽게 흘러나오고 있지만, 문재인 캠프에서는 \"충청권에서도 1위를 지켜낸 뒤 (문 후보의 기반인) 영남권에서 확실히 세몰이를 할 것\"이라는 얘기들이 나오는 실정이다. 안 후보의 텃밭인 충청권 선거인단 규모(13만여 명, 10%) 등을 감안할 때 어지간한 성적이 아니고는 추격이 쉽지 않다는 분석이다. ▲ 인사하는 문재인-안희정 더불어민주당 대선 경선후보인 안희정 충남지사(왼쪽)와 문재인 전 대표가 27일 오후 광주여대 유니버시아드체육관에서 열린 제19대 대통령후보자 호남권역 선출대회에서 지지자들에게 인사하고 있다. ⓒ 남소연이재명 캠프는 '2위와 큰 차이 없는' 3등이라는 성적이 나쁠 것 없다는 반응이다.이 후보 스스로도 \"기대엔 못 미쳤지만 상승 추세인 것은 확인됐다\"며 수도권에서 대역전극을 자신했다. 전국 여론조사와 달리 호남권에서 안 후보와의 격차를 크게 좁힌 결과를 얻어내면서 언제든 2위로 치고 올라갈 수 있는 저력을 보여준 것도 수확이라면 수확이다.그러나 모든 캠프가 총력전을 벌인 첫 경선인 만큼 기대에 못 미치는 성적인 것도 분명하다. 경선 결과가 발표되자 전국에서 몰려온 지지자들 중 일부가 \"부정선거다\", \"문재인 사퇴하라\"를 외치며 분노를 표출한 것도 호남 경선에 대한 지지층의 실망감을 단적으로 보여준다. 이재명 캠프는 일단 경선의 마지막 무대가 될 수도권에서의 총력전을 다짐하고 있다. 그러나 그에 앞선 충청권과 영남권 경선에서 유의미한 성적표를 받아내야 한다. 이 후보 측에서는 시장의 출신(경북 안동)을 들어 영남권 경선에서 의외의 선전을 기대하는 눈치다.세 후보에 비해 뒤늦게 경선에 뛰어든 최성 후보는 0.4%(954표) 득표율로 원내 1당 경선의 '높은 벽'을 실감해야 했다.저작권자(c) 오마이뉴스(시민기자), 무단 전재 및 재배포 금지☞ 이 기사 응원! 자발적 유료 구독 [10만인클럽]☞ 모든 시민은 기자다! [오마이뉴스 기사 더보기]☞ 페이지 좋아요! 공식 [페이스북]"}