{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=011&aid=0003010927", "datetime": "2017-04-09 20:01", "contents": "文 “대주주 주식양도차익·부동산 임대소득 과세 강화할 것”문재인 인터뷰“중산층·서민·중소기업 세부담 늘리면 안돼”“대우조선해양과 조선산업 구조조정 통해 반드시 살릴 것”“재벌개혁은 시장 친화적...대기업 살리는 길”[서울경제] 문재인 더불어민주당 대선후보가 대주주의 주식양도차익과 부동산 임대소득에 대한 과세 의지를 드러냈다. 또 대우조선해양을 포함한 조선산업을 구조조정을 통해 다시 ‘효자산업’으로 만들겠다고 강조했다. 문 후보는 9일 서울 마포 상수의 한 카페에서 진행된 서울경제신문과의 인터뷰에서 “개미군단이 아닌 대주주의 주식양도차익에 대해 과세를 강화할 필요가 있다”고 밝혔다. 현재 주식을 통해 얻은 이익은 일정 조건을 충족하지 않으면 과세 대상이 아니다. 대신 주식을 사고 파는 과정에서 거래세가 부과된다. 문 후보는 ‘소득이 있는 곳에 세금이 있다’는 원칙 아래 대주주의 과세를 강화할 필요성을 강조한 것이다. 부동산 임대소득 역시 “일정한 금액 이상의 고액 임대소득은 과세를 강화할 필요가 있다고 생각한다”고 설명했다. 현재 연 2,000만원 이하 임대소득은 오는 2018년까지 비과세이며 2,000만원 초과 임대소득은 종합소득세로 과세된다. 문 후보의 증세 기본 원칙은 중산층과 서민, 중소기업의 세부담을 늘리면 안 된다는 것이다. 이같은 원칙 아래 고소득자 소득세 인상→고액 상속·증여세부담 인상→자본소득 과세 강화→법인세 실효세율 재정비→법인세 명목세율 인상의 순서로 증세가 이뤄져야 한다고 밝혔다. 간접세인 부가가치세 인상 여부는 “중산층과 서민층에게 더 큰 부담이 되는 만큼 개편을 고려하지 않고 있다”고 말했다. 부실화된 대우조선해양과 관련해선 “원칙 있는 구조조정을 통해 대우조선해양과 조선산업을 반드시 살려낼 것”이라고 말했다. 문 후보는 “한진해운의 파산과 대우조선해양의 2차 위기는 박근혜 정부가 얼마나 무능하고 무책임했는지 확인시켜주는 대표적인 사례”라며 “근시안적 대처로 4조2,000억원이라는 막대한 국민혈세를 지원하고도 위기상황을 다시 초래했다”고 비판했다. 그는 “조선산업은 기술력에 기반한 국제경쟁력을 갖춘 중요한 국가 기간산업”이라며 “한국해양선박금융공사 설립 등 밀접히 연관된 해운산업과 조선산업을 함께 살려낼 종합적인 대책을 마련하고 시행하겠다”고 제시했다. 대선이 다가오면서 이슈가 되고 있는 재벌개혁에 대해선 “재벌개혁과 경제민주화야말로 가장 시장 친화적인 정책”이라고 강조했다. 그는 “재벌개혁은 대기업의 경제 활동을 위축시키는 것이 아니라 중소기업과 동반 성장을 하고 소득이 가계로 흘러 들어가게 만드는 것”이라며 “그것이 재벌과 대기업을 살리는 길이기도 하다”라고 설명했다. 이에 따라 국회에 계류돼 있는 상법 개정안이 통과돼야 한다는 입장을 재확인한 동시에 경영권 보호 장치 도입엔 선을 그었다. 문 후보는 포이즌필이나 차등의결권 등 적대적 인수합병(M&A;)을 막기 위한 장치 도입을 묻는 질문에 “실제로 투기자본에 의한 M&A; 시도는 단 한 번도 없었다”며 “재벌총수의 기득권 방어 논리일 뿐”이라고 답했다. 국내 경제를 위협하는 뇌관으로는 ‘가계부채’를 꼽았다. 그는 “이명박 정부 5년 299조원, 박근혜 정부 4년간 380조원이나 증가해 지금은 1,344조원에 이르고 있다”고 설명했다. 이 문제를 해결하기 위해 ‘가계부채 총량관리제’를 도입하겠다고 밝혔다. 가처분소득 대비 가계부채 비율을 150% 상한으로 관리하겠다는 복안이다. 또 서민들의 이자부담 완화를 위해 대부업을 포함해 최고 이자를 20%까지로 제한하기로 했다.이밖에 원격 진료 등 의료산업 발전과 관련해선 “성형·미용 등의 분야에서 외국의 환자들을 유치할 수 잇도록 적극적으로 키워야 한다”면서도 “의료 공공성을 지키는 원칙도 중요하기 때문에 이 부분과 규제완화 사이에 조화가 있어야 한다”고 말했다./권경원·박형윤기자 nahere@sedaily.com[서울경제 바로가기]'장미전쟁'의 승자는...5월 대선 실황중계 [바로가기]서울경제의 모든 연재물!... 서경Cube [바로가기▶]저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지", "press": "서울경제", "title": "[문재인 인터뷰]文 “대주주 주식양도차익·부동산 임대소득 과세 강화할 것”"}