{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=001&aid=0009168634", "datetime": "2017-04-06 15:44", "contents": "진주시청서 기자회견 열고 '지방분권 개헌' 등 주장김해선 \"보궐선거 안 하려는 홍준표 후보는 꼼수 정치인\" 비판진주서 기자회견 연 이재오 (진주=연합뉴스) 지성호 기자 = 늘푸른한국당 대선주자인 이재오 공동대표가 6일 경남 진주시청에서 연 기자회견에서 더불어민주당 문재인 대선후보와 국민의당 안철수 대선후보에게 3자 정책 토론을 제안하고 있다. 2017.4.6 shchi@yna.co.kr(끝)(진주·김해=연합뉴스) 지성호 최병길 기자 = 늘푸른한국당 대선주자인 이재오 공동대표가 더불어민주당 문재인 후보와 국민의당 안철수 후보에게 3자 정책 토론을 제안했다.    이 후보는 6일 경남 진주시청에서 기자회견을 열어 이렇게 제안하고 \"만약 제가 주장하는 지방분권, 행정구역 개편 등 정책이 맞지 않는다면 승복하겠다\"고 약속했다.    그는 \"현행 제왕적 대통령제에서는 무늬만 지방자치다\"라며 \"중앙권력은 외치 담당 대통령과 내치 담당 총리로 역할을 나누고 행정부는 다시 지방자치단체와 역할을 나누는 '분권형 개헌'이 이뤄져야 한다\"라고 주장했다.    이어 \"분권을 위해 인구 100만 명 단위로 전국을 50개 광역자치정부로 개편해 중앙-광역시·도-시·군·구 3단계 행정체계를 중앙-광역자치정부 2단계로 축소하고, 중앙정부의 교육·재정·치안·행정·지방 관련 입법 등 5대 권한을 광역자치정부로 넘기겠다\"고 약속했다.     이 후보는 또 \"국회의원 수를 50개 광역자치정부에서 각 4명 내외를 뽑는 중대선거구제로 전환, 전체를 200명으로 줄이겠다\"고 제시했다.     특히 그는 \"대통령이 되면 1년 안에 개헌을 해 나라의 새로운 제도와 틀을 바꾼 뒤 대통령직에서 물러나고 내년 지방선거 때 대통령 선거를 치르도록 하겠다\"고 말했다.    그는 \"이번 대선은 보궐선거 의미가 있기 때문이다\"라며 1년 후 물러나는 이유를 밝혔다.진주서 기자회견 연 이재오 후보 (진주=연합뉴스) 지성호 기자 = 늘푸른한국당 대선주자인 이재오 공동대표가 6일 경남 진주시청에서 연 기자회견에서 더불어민주당 문재인 대선후보와 국민의당 안철수 대선후보에게 3자 정책 토론을 제안하고 있다. 2017.4.6 shchi@yna.co.kr(끝)앞서 이 후보는 김해 봉하마을을 찾아 고 노무현 전 대통령 묘소를 참배한 뒤 연합뉴스와 만나 \"경남도지사 보궐선거를 안 하려는 자유한국당 홍준표 대선후보는 꼼수 정치인\"이라고 강하게 비판했다.    이 후보는 \"한 나라의 대통령이 되겠다는 사람이 당 후보가 되면 그날 즉시 사표를 내야 한다\"며 \"법을 아는 홍 후보가 꼼수를 부리면 안 되며 보궐선거는 당연히 치러야 한다\"고 강조했다. 노무현 전 대통령 회상하는 이재오[연합뉴스 자료사진]이 후보는 묘소를 참배한 뒤 2006년 4월 한나라당 원내대표 시절 사학법 개정 문제로 여야가 첨예하게 대립할 당시 노 전 대통령과 각별했던 인연을 소개했다.    그는 \"노 전 대통령께서 당시 김한길 여당 대표와 함께 청와대에서 만나 '김 대표, 이번엔 이 대표 손을 들어주시죠'라고 말해 나와 김 대표도 깜짝 놀랐다\"며 \"이후 사학법 개정을 둘러싼 야당의 장외 투쟁은 끝났다\"고 회상했다.    그는 \"그 일을 계기로 야당 원내대표로서 노 전 대통령에게 비판을 못 하겠더라\"며 \"그래서 정치란 영원한 동지도, 영원한 적도 없다는 걸을 다시 한 번 깨달았다\"고 말했다.노무현 전 대통령 묘역 참배하는 이재오[연합뉴스 자료사진]이 후보는 \"노 전 대통령이 말한 '사람 사는 세상'이란 말은 어느 시대나 맞는 말\"이라며 \"정치도 얼마나 인간적으로 진정성을 갖고 대하느냐가 중요하지 이념이나 정파가 그다지 중요하지 않더라\"고 설명했다.    이 후보는 노 전 대통령과 민주화운동 시절 함께 했던 인연을 기억하며 \"내가 민주화운동으로 구속됐을 때 노 전 대통령은 변호인단으로 이름을 올렸던 분\"이라고 밝히기도 했다.    그는 이날 묘역 방명록에 '살아서도 죽은 자가 있고, 죽어서도 산 자가 있습니다. 노무현 대통령께서는 죽어서도 산 자 입니다. 남은 사람들은 이념과 정파를 떠나, 사람 사는 세상을 만들 것입니다.'라고 썼다.이재오, 고 노무현 전 대통령 묘역 방명록에 쓴 글[연합뉴스 자료사진]그는 이날 창녕군 창녕읍에서 열린 농기구 시운전행사에 참석한 데 이어 산청호국원을 참배했다.     shchi@yna.co.kr     choi21@yna.co.kr최신 유행 트렌드 총집결 #흥(클릭!)", "press": "연합뉴스", "title": "이재오, 문재인·안철수 후보에 '3자 토론' 제안(종합)"}