{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=023&aid=0003266633", "title": "문재인 후보 아들의 ‘특혜 채용’ 의혹…2010년 감사에서 말끔히 해명됐다?", "press": "조선일보", "datetime": "2017-03-27 16:51", "contents": "문재인 아들 준용씨의 2006년말 한국고용정보원(한고원) 채용과 관련해, 보수 정당들이 계속 ‘특혜 의혹’을 제기한다. 당시 채용인원 숫자와 채용 과정, 퇴직금 수령액 등이 의혹투성이라는 것이다. 그러나 이에 대해 ‘문재인닷컴’은 “이명박 정부 아래 있었던 2010년 특별감사에서도 문재인 후보의 아들 채용에 특혜는 없었음이 확인된다”고 밝혔다.‘해묵은’ 의혹들문 후보 아들의 채용을 둘러싼 ‘의혹’은 2007년 당시 한나라당에서 처음 제기했다. 2006년12월 한고원이 동영상 업무 담당 ‘일반직’ 신입 직원을 뽑으면서, 준용씨를 특혜 채용했다는 내용이었다.당시 권재철 고용정보원장은 문 후보가 노무현 정부 청와대 민정수석으로 재직할 때 노동비서관으로 근무해 서로 친분이 있었다. 이러한 의혹은 2012년 대선 때도 제기됐지만, 박근혜 후보가 당선되면서 흐지부지됐다.지금까지 제기된 의혹은 ▲실제 채용 숫자 ▲‘분명치 않은’ 채용 공고문 내용 ▲실제 근무기간이 14개월인데, 퇴직금 수령액은 37개월분이 된 까닭 ▲“동영상 제작 능력이 탁월한” 문 후보 아들이 14개월 동안 한고원 동영상을 한 편도 제작하지 않은 사연 등이다.하태경 바른정당 의원은 24일 페이스북에, 2007년 4월 환경노동위원회 임시회 속기록에서 “동영상 전공자 1명 응시했습니다”는 당시 권재철 한국고용정보원장의 답변을 소개했다. 문 후보의 아들을 일단 붙여놓고, 다른 한 명을 ‘형식상’ 뽑았다는 것이다.따라서 “당시 모집인원은 2명이었고, 여기에 2명이 지원해 합격했다”는 문재인 전 대표 블로그의 게시물은 ‘거짓’이라고 주장했다.심재철 자유한국당 의원도 26일 ▲원서 접수하기 하루 전에 채용 공고를 내고 ▲채용공고문이 제목부터 내용 모두 ‘연구직’에 관한 것이고 문 후보 아들이 응모한 ‘일반직’은 단 한 줄에 불과한 점 ▲휴직 중에 미국에서 인턴으로 재직한 것은 ‘불법’이라는 사실 등을 지적했다.▶심재철 자유한국당 의원이 첨부한 자료 캡쳐2010년 감사에서도 문제가 없었다?이에 대해, 문 후보 측은 “특혜 채용이 사실이라면 이명박·박근혜 정부에서 이를 가만히 놔뒀겠느냐”는 입장이다. 실제로, 2010년 11월 이명박 정부의 고용노동부는 한국고용정보원에 대해 특별감사를 실시했다. 그러나 결론부터 말하면 이 특별감사 보고서에는 준용씨에 대한 조사 결과는 없다.2010년 특별감사는 당시 야당이던 민주당 소속 국회 환경노동위 위원인 홍영표, 이미경 의원 등이 국정감사에서 “(MB정권이 임명한) 정인수 고용정보원장이 지인들을 특혜 채용하며 기관을 방만하게 운영한다”고 문제제기한 데 따른 것이었다.(※홍영표 의원은 2012년 문재인 대선 캠프 상황실장을 맡았던 문 후보의 측근 인사다. 이미경 전 의원도 현재 문재인 캠프의 공동선대위원장을 맡고 있다.)민주당의 요구를 받아들여 고용노동부는 2011년 1월 특별감사 보고서를 냈다.이 보고서는 ‘채용특혜 의혹 직원 현황’에 6명의 직원을 적시했고, 각각의 경우에 대한 조사 결과를 포함시켰다. 그러나 문 후보의 아들 준용씨는 조사 대상에 없었다.문 후보 측은 “감사를 했지만 채용 특혜 의혹이 발견되지 않아 보고서에 나오지 않은 것”이라고 주장한다.반대로, 자유한국당·바른정당에서는 “당시 감사는 문 후보 아들의 특혜 채용에 관한 것이 아니었기 때문에, 이를 갖고 (문 후보 측이) 모든 의혹이 해소됐다고 하는 것은 말이 안 된다”고 반박한다.하태경 의원은 27일 “(문재인 캠프가) 감사 결과 특혜가 없었다고 확인됐다고 주장하려면 해당 사안이 감사의 대상으로 선정되고 관련된 조사가 진행된 후에 나온 결과를 인용하는 것이 마땅하다”며 “그러나 문 후보의 아들 채용 특혜 사안은 아예 감사 대상이 아니었다”고 했다. 자유한국당 관계자도 “상식적으로 생각해도, 당시 민주당 의원들이 MB 정권이 임명한 고용정보원장의 행태를 문제 삼으려고 요구한 특별감사에서 문 후보 아들의 특혜 채용 의혹을 감사했겠느냐”고 했다.하지만, 문 후보 측은 2010년 한고원 특별감사 보고서에 적시된 감사 범위를 근거로 제시했다.감사보고서 첫페이지에는 ‘감사 범위’를 ‘06년3월(인력공단 소속 법인 설립)이후 업무 전반’이라고 명시했다.따라서, 2006년12월 채용된 문 후보 아들에 대한 의혹 역시 당시 감사 대상에 모두 포함됐지만 별다른 내용이 나오지 않았다는 것이다.문 후보 측 관계자는 “2006년 입사자부터 감사를 진행했지만 문 후보의 아들은 문제가 되지 않아 보고서에 기재하지 않은 것이라고 해석하는 것이 당연하다. 당시 민주당 요구로 감사는 실시하되 MB 정부 문제만 들추면 문제가 될 것 같으니 균형 차원에서 문 후보 아들 내용도 조사를 했지만 아무것도 안 나온 것 아니냐”고 했다.문 후보 측은 “2012년에도 새누리당이 고용노동부에 특별감사를 재차 요구했지만 당시 감사원법에 따라 같은 사안에 대해 또 다시 감사를 실시하려면 새로운 증거가 나와야 했는데 그게 없었다”고 반박했다.그럼에도, 고용노동부 관계자들은 잇단 언론 인터뷰에서 “문 후보 아들은 2010년 감사의 대상이 아니었다”고 밝히고 있다.▶KBS 방송화면 캡쳐▶KBS 방송화면 캡쳐관련 조선일보 사설 보기>팩트 검증 총평 검증기준보수 정당들이 제기한 ‘의혹’ 자체에 대한 진실 여부와는 별개로, 당시 고용노동부 관계자들의 증언과 2010년 특별감사가 이뤄진 상황을 살펴볼 때에 이 감사로 문 후보 아들 ‘채용의혹’이 해소됐다는 주장은 설득력이 없다. [사실아님]발언·루머 검증 전체 보기[박국희 기자][조선닷컴 바로가기]- Copyrights ⓒ 조선일보 & chosun.com, 무단 전재 및 재배포 금지 -"}