{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=008&aid=0003846150", "title": "문재인·안희정·이재명 '호남대전' 총력전…팬클럽 7천명 운집", "press": "머니투데이", "datetime": "2017-03-27 16:56", "contents": "[머니투데이 광주=최경민 이재원 이건희  기자] [[the300]文 \"압도적 승리\", 安 \"뉴클릭\", 李 \"어게인 2002\"]이재명, 최 성, 문재인, 안희정 더불어민주당 대선주자(왼쪽부터)가 27일 오후 광주 광주여대유니버시아드체육관에서 열린 제19대 대통령후보자 호남권역 선출대회에서 손을 흔들어 지지자들에게 인사하고 있다. 2017.3.27/뉴스1  <저작권자 © 뉴스1코리아, 무단전재 및 재배포 금지>예상대로 더불어민주당(민주당)의 '호남대전'은 각 캠프의 총력전 양상으로 전개됐다. 27일 민주당 제19대 대통령선거 호남지역 순회 경선은 문재인·안희정·이재명·최 성 후보의 팬 7000여명이 운집한 가운데 성황을 이뤘다. 무대를 마주보는 가운데 지점에는 파란색의 문재인 후보, 오른쪽에는 노란색의 안희정 후보, 왼쪽에는 주황색의 이재명 후보의 팬들이 자리했다.예비후보 4인방은 자신만의 특성을 살린 슬로건을 앞세워 이날 현장투표에 나서는 호남 대의원들의 표심을 공략했다. 문 후보는 '완전히 새로운 대한민국', 안 후보는 '확실한 필승카드', 이 후보는 '적폐청산', 최 후보는 '국민주권시대'를 전면에 내세웠다. 모두 자신의 정치적 정체성을 강조했다. 행사 시작과 동시에 후보들이 소개되자 엄청난 함성이 쏟아졌다. 후보들은 모두 남색 정장을 입었다. 안정감 있는 모습을 보여주려는 취지로 풀이된다. '튀는' 색깔 대신 차분한 색깔의 넥타이를 두르기도 했다. 모두 밝은 표정을 시종일관 유지했다.정견발표는 최 성, 문재인, 이재명, 안희정 후보의 순으로 진행됐다. 호남 출신인 최 후보는 자신의 인지도가 낮다는 점을 거론하면서도 \"당장 지지율이 무슨 의미가 있나\"라며 \"김대중·노무현 정신으로 혁신과 대통합을 일굴 것\"이라고 말했다.과반 이상의 득표를 노리는 문 후보는 \"압도적인 지지를 보내달라\"고 말하며 자신감을 드러냈다. 그는 2012년 대선 패배에 대해 호남인들에게 용서를 구하면서도 \"압도적인 경선 승리만이 압도적인 정권교체를 만들 수 있다\"고 다시 한 번 지지를 촉구했다. \"호남 경제를 부흥시킨 대통령으로 평가받겠다\"고 강조하기도 했다.이 후보는 특유의 열정적인 연설 스타일로 박수를 받았다. 그는 \"2002년 노무현 후보를 호남이 선택해 역사를 바꿨듯 호남이 선택하면 이재명이 된다\"고 말했다. 이어 \"정치세력도 정치적 유산도 없이 오로지 실적과 능력만으로 이 자리에 온 이재명을 선택해달라\"고 호소했다.안 후보는 자신의 '대연정론'이 호남에서 '우클릭'으로 인식되는 것과 관련, \"민주당의 뉴클릭\"이라고 밝혔다. 그는 \"이 길은 김대중과 노무현, 그 미완의 역사를 완성하기 위한 민주당의 젊은 후손 나 안희정의 길\"이라며 \"이 길을 갈 때라야만 우리 민주당은 확실한 집권주도세력이 될 수 있다\"고 강조했다. 정견발표 이후 투표가 본격적으로 시작되자 후보들은 직접 대의원들을 찾아다니며 인사를 했다. 문 후보는 별다른 말을 남기지 않고 대의원들과 인사를 나눴다. 문 후보 측 관계자는 \"정견발표는 각 후보들이 자신의 강점을 다 피력한 것으로 보인다\"며 \"조용히 개표결과 발표를 기다릴 것\"이라고 말했다.안 후보는 기자들과 만나 \"이번 호남의 선택도 가장 확실한 시대교체, 정권교체 그 이상의 비전을 약속한 저의 기적이 되길 바란다\"고 짧게 소감을 남겼다. 안 후보 측 관계자는 \"문 후보의 과반 저지가 중요하다\"며 \"(다음 순회투표지역인) 충청은 분위기가 좋다. 어느 정도로 이기느냐가 관건\"이라고 설명했다.이 후보는 부인 김혜경 여사와 손을 잡고 체육관을 한 바퀴 돌며 인사를 다녔다. 곳곳에서 지지자들과 사진을 찍었다. 자신의 팬들과 '임을 위한 행진곡'을 따라 부르기도 했다. 그는 \"우리야 변방에서 아무 것도 없이 국민과 함께하고 있다\"며 \"국민들이 참여하는 선거인단에 기대한다. 사실상 거기서 결판난다\"고 밝혔다.각 후보의 팬들은 투표가 진행되는 와중에도 자리를 지키며 지지하는 후보들의 이름을 연호하고 노래를 불렀다. 투표는 오후 4시55분까지 진행된다. 개표결과는 오후 7시쯤 공개될 것으로 보인다. 투표소-ARS-대의원-종합 순서로 결과 발표가 이뤄진다. 현재 호남권 선거인단 규모는 총 32만8415명인 것으로 확인됐다.[▶깊이있는 투자정보 'TOM칼럼'][▶트렌드 리더의 스타일 지침서 '스타일M'][▶빵빵한 차&레이싱걸]광주=최경민 이재원 이건희  기자 brown@mt.co.kr<저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>"}