{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=014&aid=0003800236", "datetime": "2017-04-07 18:14", "contents": "文, 안희정.이재명 끌어안으며 지지층 결집 나서安, 지지율 급상승에 고무.. 비전.정책 승부 강조나란히 軍 방문해 안보 강조.. 중도층 표심 공략               문재인 더불어민주당 대선후보(왼쪽)가 7일 충남 홍성 충남도청에 도착, 마중 나온 안희정 충남지사를 만나 환하게 웃고 있다. 연합뉴스                 안철수 국민의당 대선후보가 7일 육군 17사단 신병교육대대를 방문, 엎드려쏴 자세를 취하고 있다. 연합뉴스       더불어민주당 문재인 대선후보와 국민의당 안철수 대선후보가 맞붙는 양자대결 구도가 뚜렷해지고 있다. 문 후보가 지지율 선두를 달리고 있지만 안 후보가 급격히 추격하면서 '양강구도'를 형성했다. 양강의 대선판도 정착은 주말이 고비가 될 전망이다.이에 양측은 연일 후보검증 공방전을 벌이는 가운데 대응전략 수립에 나섰다. 문 후보는 화합행보를 보여줌으로써 당내 지지층을 결집하는 데 팔을 걷어붙였다. 안 후보는 지지율에 일희일비하지 않고 과거와 다른 모습을 보여주겠다는 각오다. 아울러 두 후보는 나란히 군 부대를 방문해 안보의 중요성을 강조하며 중도층 표심 등 외연확장에도 열을 올렸다.■文-安 양강구도 고정되나주요 5개 정당이 대선후보를 확정한 뒤 문재인-안철수 양강구도로 대선판도가 흘러가고 있다. 안 후보가 선두를 지키고 있는 문 후보를 턱 밑까지 따라잡으면서 양측의 후보검증 공방전도 가열되는 양상이다.한국갤럽이 7일 지난 4일부터 사흘 동안 전국 성인남녀 1005명을 대상으로 벌인 여론조사(표본오차 95% 신뢰수준 ±3.1%포인트)에 따르면 문 후보는 38%, 안 후보는 35%의 지지율을 각각 기록했다. 자유한국당 홍준표 후보는 7%, 바른정당 유승민 후보는 4%, 정의당 심상정 후보는 3%로 각각 집계됐다. 문 후보는 7%포인트 상승했지만 안 후보가 16%포인트 급상승하며 양측의 격차가 오차범위 내로 좁혀졌다.사실상 양강구도 국면으로 접어든 대선판도가 주말을 고비로 다음주까지 이어질 경우 막판까지 고정될 것이란 전망이 제기된다. 이에 공식선거기간 개시 전부터 양측이 후보검증을 이유로 격돌하는 것도 초반 주도권을 마지막까지 끌고가기 위한 싸움이라는 분석이다.이에 양측은 양강구도 속에서 지지율을 끌어올리며 승기를 잡기 위한 전략 수립에 고심하고 있다. 문 후보는 우선 안희정 충남지사와 이재명 성남시장 등 경선주자들을 끌어안으며 표심에 구애하고 있다. 경선과정에서의 세 사람 지지율만 회복해도 과반을 넘길 수 있다는 계산에서다. 안 후보 측은 최근 지지율 급상승에 고무된 모습을 감추지 못하면서도 네거티브 공세보단 비전과 정책으로 승부하겠다는 입장이다.■나란히 軍 찾아 안보 강조두 후보는 이날 나란히 군부대를 찾았다. 야야(野野) 대결로 굳어진 이번 대선에서 핵심 변수로 꼽히는 중도.보수층의 표심을 겨냥한 행보다. 보수진영 후보가 이들의 안보관을 문제 삼아 지지층 결집을 시도하는 가운데 두 후보도 철저한 안보관을 강조하며 불안감을 해소하는 데 주력하고 있다.문 후보는 안희정 충남지사와 함께 충남보훈공원을 참배한 데 이어 경기 평택시의 공군작전사령부와 탄도탄 작전통제소를 방문했다. 중도층 확장을 본선 전략으로 세운 만큼 중원을 공략해 안 지사를 지지했던 중도.보수층을 끌어안고 자신에게 덧씌워진 '안보 불안' 이미지를 탈피하겠다는 시도다.문 후보는 \"경선에서의 논쟁은 우리의 폭을 넓히는 과정이었다. 외연을 넓혔고, 당의 가치와 정책의 폭도 넓어졌다. 이를 잘 가져가는 게 저의 과제\"라고 말했다.자강안보를 핵심공약으로 세운 안 후보는 직접 군복을 입고 사격훈련까지 했다. 전날 관훈토론회에서 안보를 자신의 강점으로 꼽은 데 이어 이날 육군 17사단 신병교육대대를 찾아서도 \"안보는 국가의 가장 근본\"이라고 재차 강조했다.안보철학에 있어선 문 후보보다 낫다는 게 안 후보 측의 주장이다. 최근 사드(고고도미사일방어체계) 배치와 관련, 한·미 간 합의를 존중해야 한다고 입장을 선회한 것도 안보에 대한 굳건한 의지 피력으로 풀이된다. 다만 국민의당이 사드배치 반대를 당론으로 채택한 점이 걸림돌로 꼽힌다.gmin@fnnews.com 조지민 김은희 기자     ▶ 세상의 모든 골 때리는 이야기 'fn파스'▶ 속보이는 연예뉴스 fn스타  ※ 저작권자 ⓒ  파이낸셜뉴스. 무단 전재-재배포 금지", "press": "파이낸셜뉴스", "title": "[선택 2017] 문재인-안철수 양자대결 구도에 후보검증 공방 치열"}