{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=001&aid=0009174741", "datetime": "2017-04-09 16:00", "contents": "\"40석 국민의당은 박지원 후견黨, 安은 박지원 아바타…정체성부터 밝혀야\"\"허구한 날 反文으로 지새는 '文모닝당', 네거티브 말할 자격 없어\"\"安, 금수저 물고 태어나 사신 분…적폐청산 외치는 저에게 끝없이 反文 공격\"(서울=연합뉴스) 이상헌 임형섭 박경준 기자 = 더불어민주당 문재인 대선후보는 9일 \"저는 촛불민심과 정권교체를 대표하는 후보이며, 안타깝게도 국민의당 안철수 후보는 정권을 연장하려는 기득권 세력 지지를 받는 후보\"라고 말했다.    문 후보는 이날 서울 홍익대 앞 한 카페에서 가진 연합뉴스와 인터뷰에서 \"이번 대선은 정권교체를 바라는 촛불민심 대 정권을 연장하려는 부패 기득권 세력의 대결\"이라며 이같이 밝혔다.     그는 \"정권을 연장하고 복권을 시도하려는 세력이 누구를 지원할지 국민은 보고 있다. 국정농단 세력은 안 후보를 앞세워 복권을 기도하고 있다\"며 \"저는 이런 기도가 결코 성공하지 못할 것이며 결국 국민이 이길 것을 확신한다. 시간이 가면 이런 대결구도가 국민에게 확연히 구별되면서 판세가 정리될 것\"이라고 강조했다.    그러면서 문 후보는 \"저는 상식과 정의로 국민을 통합할 것이다. 제2의 국정농단 사태가 반복되지 않고 극단적 분열이 일어나지 않으려면 잘못은 바로잡아야 한다\"며 \"부정부패를 덮고 나쁜 제도를 개혁하지 않고 봉합한다면 더는 미래가 없다\"고 덧붙였다.문 후보는 '안 후보가 적폐세력의 지지를 많이 받는다'는 자신의 언급을 안 후보가 \"국민을 적으로 돌리겠다고 선언한 것으로, 대국민 선전포고\"라고 반박한 데 대해선 \"안 후보가 정권을 연장하려는 부패 기득권 세력의 지지를 받는다는 것은 모든 여론조사에서 드러나고 언론을 통해 모든 국민이 아는 바가 아니냐\"고 반문했다.    그는 \"적폐청산을 주장하면서 촛불민심을 대변하는 저에게 끊임없이 반(反)문재인을 외치고 있다\"며 \"자유한국당의 윤상현·김진태 의원 같은 분들이 (안 후보에 대한) 지원 뜻을 밝히기도 하고, 국민의당도 그런 세력과 함께할 수 있다는 뜻도 밝힌 바 있지 않으냐\"고 지적했다.    이어 안 후보가 문 후보를 '무능한 상속자'라고 하면서 자신을 '자수성가'한 사람이라고 표현한 데 대해 문 후보는 \"안 후보야말로 금수저를 물고 태어나 살아오신 분이고, 저야말로 흙수저의 아픔에 대해 공감하며 살아왔고 지금도 공감하는 후보이지 않으냐\"며 \"그것도 국민이 다 아시리라 생각한다\"고 말했다.    문 후보는 '네거티브 뒤에 숨지 말고 정정당당하게 끝장토론을 하자'는 안 후보의 요구에 대해선 \"국민의당 별명이 '문(文)모닝당' 아니냐. 허구한 날 반문재인, 문재인 비난으로 지새는 정당\"이라며 \"한 달 동안 문재인을 비난하는 성명만 수십 차례 발표한 정당에서 네거티브를 이야기할 자격이 있느냐. 안 후보는 저와의 토론을 얘기하기 전에 국민에게 우선 자신의 정체성을 분명히 보여줘야 한다\"고 밝혔다.    그는 \"저는 4년 내내 국정농단·정권연장 세력의 공격을 온몸으로 받았다\"며 \"지금도 '문모닝'으로 날밤을 새우는 분들의 공세를 받아내고 있다\"고 말했다.     문 후보는 \"국민의당만 해도 박지원 대표의 후견 속에서 당을 운영하는 것 아니냐. (안 후보는) 박지원 대표의 아바타 같다고 느낀다\"며 \"국민의당에는 박 대표만 보이지 않느냐. 박 대표 말고는 존재감이 별로 느껴지지 않는다\"고 주장했다.    그는 \"저는 국정 경험과 정책·세력이 다 준비된 후보인데 안 후보는 40석의 소수정당 후보로서 국정 경험도 없고 세력도 없는 후보이지 않으냐. 안정적 국정 운영이 불가능하다고 국민은 볼 것\"이라며 \"그런 상황에서 난국을 어떻게 헤쳐갈 것이며 특히 인수위 없는 국정 인수를 어떻게 감당할 것인지 그에 대한 준비 정도와 생각들을 국민에게 먼저 밝히는 게 순서\"라고 말했다.honeybee@yna.co.kr최신 유행 트렌드 총집결 #흥(클릭!)", "press": "연합뉴스", "title": "문재인 \"국정농단세력 安 앞세워 복권기도…결코 성공 못해\""}