{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=018&aid=0003787323", "title": "[민주 경선]`파죽지세` 문재인..수도권 '60% +알파' 노린다", "press": "이데일리", "datetime": "2017-03-31 19:16", "contents": "- 영남에서 64.7% 득표..사상 최고 기록- 전문가들 \"결선투표 가능성 없다\"[이데일리 김재은 기자] 이변은 없었다. 영남에서 ‘문재인 대세론’은 더 공고했다. 문재인 더불어민주당 대선 경선 후보는 자신의 고향인 영남에서 사상 최대인 64.7%의 득표율을 기록했다. 호남과 충청과 비교해 가장 높은 수준이다. 이는 당초 문재인 후보 측에서 예상한 ‘60~65%’ 수준에 부합하는 수치다. 수도권에서 큰 이변이 벌어지지 않는다면, 문 후보는 오는 3일 결선투표 없이 민주당의 대선 후보로 선출될 전망이다. ◇ 호남 60.2% 충청 47.8% 영남 64.7%..합산  59% 압도적 ‘1위’문재인 후보는 자신의 고향에서 호남(60.2%)과 충청(47.8%)을 웃도는 64.7%를 기록했다. 더불어민주당 대선주자인 문재인 전 대표(왼쪽)가 31일 오후 부산 사직실내체육관에서 열린 더불어민주당 제19대 대통령후보자 영남권역 선출대회에서 1위를 차지한 뒤 인사하고 있다. [연합뉴스]31일 민주당에 따르면 문 후보는 영남에서 표 가운데 12만8429표를 얻어 득표율 64.7%를 기록했다. 경북 안동이 고향인 이재명 후보는 안 후보를 제치고 18.5%(3만6780표)를 가져갔지만, 차이를 좁히기는 역부족이었다. 안희정 후보 역시 16.6%(3만2974표)로 3위에 머물렀다. 문재인 후보는 영남에서 투표소투표 70.2%, ARS 투표 63%, 순회경선 대의원 투표 82.4% 등을 기록했다. 문재인 캠프 관계자는 “영남에서 60~65%수준이 목표”라며 “안희정 후보와 이재명 후보가 각각 20%가량 득표를 목표로 하고 있어 실질적으로 70%대 득표는 어렵다”고 예상했었다.이로써 문재인 후보는 호남과 충청, 영남을 합산한 득표율 59%로 올라섰다. 누적 득표수는 33만1417표로 2위 안 후보(22.6%·12만6745표)를 20만4672 표 차이로 따돌렸다. 여론조사기관 리얼미터 관계자는 “문재인 후보가 사실상 본선 진출의 9부 능선을 넘었다”며 “여론조사 기관중에 결선투표에 갈 것이라고 보는 관계자는 아무도 없다”고 말했다.자료:더불어민주당◇ 수도권 득표율 얼마?..“60~65% 예상”문 후보는 사실상 오는 3일 결선투표 없이 민주당의 대선 후보로 선출될 전망이다. 한국갤럽의 3월 5주차 주간집계에 따르면 문재인 후보의 지지율은 31%로 유지된 가운데 안철수 국민의당 전 대표가 9%포인트나 급등한 19%를 기록했다.문재인 후보는 지역별로는 서울인천경기에서 지지율 30%로 광주전라(38%)나 부산울산경남(38%)에 뒤지고 있다. 다만 24%수준에 그친 대전/세종/충청에서도 1위를 놓치지 않았던 만큼 수도권에서의 1위가 유력하다. (보다 자세한 사항은 한국갤럽 또는 중앙선거여론조사심의위원회 홈페이지 참조)다만 호남충청영남의 합산 선거인단(80만여명)보다 50만명이상 많은 133만여명이 이날부터 2일까지 ARS 투표를 통해 지지 후보를 결정하는 만큼 이변이 생길 가능성을 배제할 수는 없다. 문재인 후보 측은 “수도권에서도 과반에 가까운 득표를 한다면 안정적으로 본선에 진출할 수 있을 것”이라고 전망했다. 전문가들은 문재인 대세론이 수도권에서 더욱 공고해질 수 있다고 예상한다. 리얼미터 관계자는 “문재인 후보의 수도권 지지율은 호남과 비슷한 성향을 보였다”며 “호남과 충청에 이어 영남권 경선으로 문재인 대세론이 확고해진 만큼 문 후보에 대한 지지율은 더 올라갈 가능성이 크다”고 내다봤다. 문 후보가 수도권에서도 호남(60.2%) 수준인 60%내외를 기록할 것이라는 분석이다. 문재인 캠프 관계자는 “수도권에서 영남권과 비슷하게 60~65% 득표율을 기대하고 있다”며 “결선투표는 없을 것이다. 안희정 후보와 이재명 후보, 최성 후보의 지지자들을 흡수할 수 있는 통합 행보를 해야하지만 이들이 모두 지자체장이라 다소 불리한 입장”이라고 말했다.김재은 (aladin@edaily.co.kr)＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞"}