{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=011&aid=0003001352", "title": "민주당 호남경선, 문재인 '부산 대통령-전두환 표창' 구설 작용할까", "press": "서울경제", "datetime": "2017-03-27 11:50", "contents": "[서울경제] 더불어민주당 대선 후보 선출을 위한 호남권 순회경선이 27일 오후 2시 광주여대 유니버시아드 체육관에서 진행된다. 야권 심장부에서 치러지는 이날 경선 결과에 따라 사실상 민주당 전체 경선은 물론 본선 판도도 좌우될 것으로 보인다. 문재인 전 대표와 안희정 충남지사, 이재명 성남시장에게는 운명의 날이 밝은 것.민주당 전체 당원 중 핵심 부분을 차지하는 호남 주민들의 여론이 공개된다는 점에서 후보들은 어느 지역보다 사활을 걸고 호남 쟁투에 임하고 있는 상황. 각종 여론조사에서 문 전 대표가 안 지사와 이 시장 보다 2배 이상 높은 지지율을 보이고 있지만 최근 ‘부산 대통령’, ‘전두환 장군 표창’ 등 잇따른 구설 이후 지지율이 주춤했다.일례로 여론조사기관인 갤럽이 지난 21~23일 전국 유권자 1007명을 대상으로 실시한 여론조사 결과, 호남에서 문 전 대표의 지지율이 33%로 전주 대비 14%p 하락한 것을 두고 안 지사와 이 시장 측은 문 전 대표의 대세론이 깨졌다고 밝혔다.문 전 대표 측은 호남에서 과반수 득표로 ‘반문정서’를 씻고 본선행 급행열차에 오르겠다는 각오. 문 전 대표가 과반 득표에 실패하면서 안 지사나 이 시장이 약진하면 민주당 경선 판세가 요동칠 가능성도 제기됐다. 향후 본선 과정에서 비문세력이 국민의당 호남권(광주·전남·전북·제주) 경선에서 압도적인 지지를 얻은 안철수 전 국민의당 공동대표를 중심으로 뭉칠 여지를 줄 수도 있는 상황.문 전 대표 측은 호남이 정권교체를 위해서라도 대세론을 형성하고 있는 문 전 대표에게 ‘전략적 지지’를 보여줄 것이라고 기대하고 있다. 문 전 대표 측 상황실장인 강기정 의원은 지난 24일 광주시의회에서 열린 캠프 본부장단과 호남지역 선대위원장단 연석회의에서 “정권교체에 대한, 적폐청산에 대한 강렬한 희망과 열망 때문에 (반문정서가) 거의 없어진 것 아닌가”라고 발언했다. 문 전 대표는 호남 경선 전날 열린 토론회 직후 기자들과 만나 갤럽 여론조사에서 호남권 지지율이 급락한 것에 대해 “출렁출렁하긴 하다. 걱정할 필요 없다”고 밝혔다.안 지사 측은 호남에서 30% 이상 득표를 기대하고 있는 상황. ‘대연정’과 ‘선의 발언’ 이후 호남 지역 지지율이 하락했지만 안 지사의 수차례 해명을 통해 지지율이 점차 회복되고 있고, 문 전 대표의 ‘전두환 장군 표창’ 발언, 문 전 대표 측 인사의 ‘부산대통령’ 발언 등으로 호남 민심 이반이 상당하다는 판단에서 비롯된 것.문 전 대표는 참여정부 시절인 2006년 5월 지방선거를 앞두고 “대통령도 부산 출신인데 부산 시민이 왜 부산정권으로 안 받아들이는지 이해 안 된다”고 발언했다가 호남에서 역풍을 맞았다. 안 지사 측은 반문정서는 물론 문 전 대표의 확장성에 한계가 있다는 점에서 확실한 본선 승리를 위해 호남이 안 지사에게 지지를 보내줄 것이라 기대하고 있다. 단 민주당이 ‘허위’라고 규정했지만 최근 유출된 ‘현장투표 결과 문건’에서 안 지사가 문 전 대표는 물론 이 시장에게도 뒤진 것으로 나타난 점은 불안요소로 예상된다. 이 시장 측은 호남 경선 득표율 ‘35%’를 바라고 있는 상황. 안 지사를 누르고 문 전 대표와 박빙 대결을 벌인다면 향후 역전의 기회가 주어질 것이라는 기대. 갤럽 여론조사에 따르면 이 시장은 호남권에서 3주 만에 2배나 오른 13％의 지지율을 보여 11％를 확보한 안 지사를 제치고 2위에 등극했다.‘현장투표 결과 문건’에서 이 시장이 2위로 집계된 것에도 희망을 거는 눈치다. 이 시장이 민주당 유력 대선 후보 3인방 중 문 전 대표에 이어 2번째로 많은 열성 지지층을 보여하고 있는 점이 역전을 기대하는 근거. 이 시장 측 총괄선대본부장인 정성호 의원은 “다른 후보들은 (지지율) 등락이 있었지만 이 시장은 10％ 내외의 견고한 지지층을 형성하는 데다 이 지지층의 관심도와 열성도가 다른 후보들에 비해 굉장히 강하다”고 밝혔다.‘대세론 굳히기’를 시도하는 문 전 대표, ‘역전의 기회’를 노리는 안 지사와 이 시장이 모두 다른 생각을 갖고 있지만 이들의 운명은 호남 민심에 달려 있다는 점은 공통점으로 꼽히고 있다./장주영기자 jjy0331@sedaily.com[서울경제 바로가기]'장미전쟁'의 승자는...5월 대선 실황중계 [바로가기]서울경제와 친해지는 가장 확실한 방법 [페이스북]저작권자 ⓒ 서울경제, 무단 전재 및 재배포 금지"}