{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=047&aid=0002146379", "datetime": "2017-04-04 16:24", "contents": "국민의당 대전에서 최종 후보 결정 앞둬... \"5월 9일 국민의당 후보가 당선될 것\"[오마이뉴스 글:배지현, 사진:남소연]        ▲ 인사하는 국민의당 대선주자 국민의당 대선주자로 나선 손학규(왼쪽부터), 박주선, 안철수 후보가 4일 오후 대전 한밭체육관에서 열린 완전국민경선 제19대 대통령선거후보자 선출대회에서 손을 맞잡고 인사하고 있다.             ⓒ 남소연  국민의당 대통령 후보 최종 경선이 4일 오후 4시 현재, 대전 한밭체육관에서 진행되고 있다.국민의당은 대전·충남·충북·세종 경선 결과와 이전까지 진행된 6차 경선 결과를 합해 이날 최종 후보를 결정할 예정이다. 대전·충남·충북·세종 경선도 이전과 같이 현장투표 80%와 여론조사 20%가 반영된다. 앞서 안철수 전 국민의당 대표는 지난 6차 경선까지 총 누적 득표율 71.95%(12만4974표)를 획득해, 손학규 전 민주당 대표(19.80%), 박주선 국회부의장(8.25%)을 가볍게 따돌리며 사실상 국민의당 최종 후보가 될 것으로 예상되고 있다. 이날 국민의당 지지자들은 국민의당을 상징하는 녹색 옷이나 녹색 넥타이, 녹색 양산 등으로 드레스 코드를 맞춰 한밭체육관 앞으로 모여들었다. 국민의당 전국청년위원회 30명은 체육관 앞 계단에 모여 신용현, 손금주, 윤영일 등 의원들이 하나둘씩 들어설 때마다 \"국민의당 화이팅\"을 외치며 응원했다. 손 전 대표, 박 부의장, 안 전 대표는 이들과 악수를 나눈 뒤 차례대로 미소를 지으며 체육관으로 들어갔다. \"문재인 후보 대통령 안 된다는 공감대 형성\"         ▲ 인사말 하는 박지원 국민의당 박지원 대표가 4일 오후 대전 한밭체육관에서 열린 완전국민경선 제19대 대통령선거후보자 선출대회에서 인사말 하고 있다.            ⓒ 남소연  박지원 당대표는 경선이 시작되자 연단에 올라 \"문재인 대세론이 완전히 사라졌다\"고 외쳤다. 박 대표는 \"내일신문, 국민일보 여론조사에서도 우리 당 후보가 이기고 있다. 문재인 대세론이 어제부터 오늘까지 완전히 사라졌다는 걸 기억해달라\"며 \"이것은 기적도 이변도 아니고, 정상적인 대한민국 국민이 과거가 아니고 미래를 선택한 결과\"라고 말했다. 이어 박 대표는 문재인 더불어민주당 후보에 대해 거침 없는 비판을 쏟아냈다. 그는 문 후보의 지지자가 벌인 문자폭탄 사건에 대해 \"문자폭탄이 자기(문 후보)에게는 양념일지 몰라도 안희정·박영선·박지원에게는 독약이었다\"라며 \"이런 분이 대통령이 되면 자신들의 패권, 친문만 단맛 내는 양념을 칠 것이고, 자기에게 반대하는 세력에게는 쓴 양념을 줄 수 있다\"고 목소리를 높였다. 박 대표는 마지막까지 \"어떠한 경우에도 문재인 후보는 대통령이 안 된다는 공감대가 형성되고 있는 오늘 반드시 승리의 길로 가자고 호소드린다\"라고 강조했다.  박 대표에 이어 주승용 원내대표까지 '문재인 때리기'에 나섰다. 주 원내대표는 문 후보 아들의 특혜 논란을 놓고 \"제 2의 정유라 특혜 사건\"이라고 비난했다. 그는 \"일명 '문유라 특혜' 사건에 대해 문 후보는 국민에게 소상히 밝혀주시길 요구한다\"며 \"만약 밝히지 않고, 어영부영한다면 민주당의 지지율은 계속 떨어질 것\"이라고 경고했다. 이어 주 원내대표는 국민의당 중심의 정권교체를 강조하면서 \"민주당으로 교체되면 패권주의로 되돌아가서 박근혜 정권과 똑같이 될 것이다\"라고 말했다. 그는 SNS에서 화제가 된 안철수 후보의 말인 \"누구입니까!\"를 활용해 \"5월 9일 정권 잡을 정당 누구입니까\"를 외쳤다.\"자주성가 한 사람이 정치 이끌고 경제 이끌어야\"         ▲ 지지 호소하는 안철수 국민의당 대선주자로 나선 안철수 후보가 4일 오후 대전 한밭체육관에서 열린 완전국민경선 제19대 대통령선거후보자 선출대회에서 지지를 호소하고 있다.             ⓒ 남소연  지난 주부터 대선후보 지지율 2위로 올라선 안철수 전 대표 또한 후보연설을 통해, 앞서 서울·인천 경선에서 문 후보를 겨냥해서 했던 발언을 되풀이했다. 그는 \"박근혜가 박정희 딸 아니었으면 어떻게 대통령 됐겠느냐. 이재용이 이건희 아들 아니었으면 어떻게 삼성 일인자가 됐겠느냐\"며 \"스스로 노력해서 자수성가한 사람이 정치 이끌고 경제 이끌고 나라 이끌어야 한다\"고 자신의 정당성을 부각했다. 안 전 대표는 스스로를 '국민을 위한, 국민에 의한, 국민의' 대통령이라고 주장했다. 안 전 대표는 \"안철수의 시간이 됐다. 반드시 기필코 대선승리를 위해 꼭 보답하겠다\"며 \"저를 대선후보로 선택해주시면 대한민국의 변화가 시작된다. 대선후보 적임자 누구입니까!\"라고 외치며 두 주먹을 들어올렸다. 그의 지지자들은 '안철수' 세 글자를 연호했다. 손학규 전 대표는 자신의 패배를 인정했다. 그는 \"이제 국민의당 대통령 후보 경선이 끝났다. 안철수 후보님 축하한다\"며 \"대통령이 되셔서 위기에 빠진 나라를 구하고 국민을 편안하게 해 주시기 바랍니다\"라고 연설을 시작했다. 그의 지지자들은 큰 박수를 보냈다. 손 전 대표는 \"작은 국민의당에 머물러서는 안된다. 더 큰 국민의당으로 거듭나야 한다\"고 당부하며 \"더 큰 국민의당으로 거듭나는 길, 개혁공동정부를 세워서 개혁정치를 통해 체제를 교체하고, 삶을 교체하는 길에 저의 모든 것을 바치겠다\"고 다짐했다. 지지자들은 그가 내려오고 나서도 오랫동안 \"사랑해요 손학규\"를 외쳤다. 한 지지자는 \"대통령 안철수, 총리 손학규\"라고 말하기도 했다.  박주선 부의장은 지지자들에게 감사 인사를 하며 눈시울을 붉혔다. 그는 \"20일 전 뒤늦게 결코 쉽지 않은 경선에 뛰어들었다\"며 \"문재인 패권세력에 의한 정권교체만은 막아야 한다. 이것은 국민의 명령이다. 우리의 사명이고 책임이다\"라고 말했다. 박 부의장은 \"저를 지지하고, 믿고 끝까지 참여해주신 여러분께 진심으로 감사드린다\"며 절을 했다. 박지원 당대표는 그가 내려오자 살짝 어깨를 어루만지기도 했다. 한편 국민의당 최종 경선 개표 결과는 이날 오후 7시 15분께 발표될 예정이다.저작권자(c) 오마이뉴스(시민기자), 무단 전재 및 재배포 금지☞ 이 기사 응원! 자발적 유료 구독 [10만인클럽]☞ 모든 시민은 기자다! [오마이뉴스 기사 더보기]☞ 페이지 좋아요! 공식 [페이스북]", "press": "오마이뉴스", "title": "박지원 \"문재인 대세론 사라져, 기적 일어났다\""}