{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=421&aid=0002654978", "datetime": "2017-04-05 17:46", "contents": "대선후보 문재인(왼쪽)과 안철수 © News1(서울=뉴스1) 유기림 기자 = 문재인 더불어민주당 대통령 후보와 안철수 국민의당 대통령 후보의 '잘못된 만남'은 5년 만의 대선 맞대결로 이어지게 됐다. 지난 3일 문 후보, 4일 안 후보가 차례로 민주당과 국민의당 대통령 후보를 최종 확정지음에 따라 이번 대선은 두 후보의 양강 구도로 흘러가는 모양새다. 문 후보는 \"이미 준비가 돼 있다\"면서 대세론을 이어가려 하고, 안 후보는 \"2012년보다 100만배, 1000만배 강해졌다\"면서 안풍(安風)을 일으키려는 모습이다. ◇'그런 만남이 어디부터 잘못됐는지'문 후보와 안 후보의 역사는 지난 대선이 있었던 2012년으로 거슬러 올라간다. 당시 각각 민주통합당과 무소속이던 이들은 정권 교체를 목표로 후보 단일화에 나섰지만  순탄치는 않았다.안 후보는 그해 11월23일 대선이 한 달도 남지 않은 시점에서 단일화 방식을 두고 문 후보와 끝내 이견을 좁히지 못하자 \"정권 교체를 위해 백의종군을 선언하겠다\"고 전격 사퇴했다.그러나 안 후보의 지원 선언은 13일 뒤에야 이뤄졌다. 문 후보가 공개석상에서 \"단일화 과정에서의 입장 차이 때문에 생긴 상심은 저의 부족함 때문\"이라면서 '새정치 공동 선언' 실천 의지를 강조함에 따라 안 후보에게 힘을 보탤 명분이 생겼기 때문이다. 문 후보는 안 후보와의 단일화에도 집권에 실패했다. 야권 단일화가 기대에 못 미친 탓이라는 분석이 나와 화살이 안 후보에게 돌아가기도 했다. 안 후보는 최근 '지난 대선 당시 문 후보를 적극적으로 돕지 않아 문 후보가 진 것'이라는 일각의 지적에 관해 \"그런 말을 하는 건 짐승만도 못한 것\"이라면서 예민한 반응을 보였다.◇'날 조금씩 멀리하던'안 후보는 2013년 4월 서울 노원병 보궐선거에서 무소속으로 당선된 뒤 1년 가까이 독자 창당을 준비했다. 그해 11월엔 '국민과 함께하는 새정치 추진위원회' 출범을 밝혔다. 그러던 중 2014년 3월 당시 김한길 민주당 대표와 통합 및 신당 창당을 선언하고 새롭게 꾸린 새정치민주연합의 공동대표로 이름을 올렸다. 형식적으로는 창당이지만 내용적으로 민주당과의 합당이었다. 그러나 안 후보는 6·4 지방선거에서 만족스럽지 못한 결과로 책임론에 휩싸인 데 이어 7·30 재보궐선거의 야당 참패로 김한길 공동대표와 함께 사퇴했다. 새정치민주연합 창당 이후 친노(親노무현) 진영 등 옛 주류 측의 각 세우기 속에서 4개월 만에 초라하게 퇴장한 것이다. 문 후보의 경우 당 재건 과정에서 친노(親노무현) 진영 등 옛 주류 측의 주도권과 맞물려 운신의 폭이 넓어지게 됐다.◇'그 어느 날 너와 내가 심하게 다툰 그날 이후로'안 후보는 2015년 9월부터 문재인 당대표를 상대로 당 혁신 논쟁을 벌이다 결국 \"이대로 가면 총선은 물론 정권 교체의 희망은 없다\"며 12월 탈당했다.  문 후보는 안 후보가 탈당 기자회견을 한 12월13일 오전까지 통화를 갖고 막판 협상을 시도했으나 둘은 끝까지 평행선을 달렸다. 당시 \"만나서 얘기하자\"는 문 후보에 안 후보는 \"혁신전당대회를 여는 것 외에는 답이 없다\"고 응답한 것으로 알려졌다.이에 앞서 문 후보가 당일 자정을 넘겨 예고 없이 안 후보의 노원구 자택을 방문해 현관문 앞에서 50여분간 기다렸으나 제대로 된 이야기를 나누지 못했다. 2012년 12월5일 대선 당시 단일화 이후 지원 호소를 위해 문 후보가 안 후보의 용산구 자택을 찾았다가 안 후보가 부재 중이어서 엇갈린 장면과 겹친 셈이다. ◇'너와 내 친구는 어느새 다정한 연인이 돼있었지'안 후보 탈당 이후 '문재인 대표' 체제의 새정치민주연합은 당명을 더불어민주당으로 바꾸며 2016년 4·13 총선 준비에 들어갔다. 문 후보는 '안철수 신당'인 국민의당을 둘러싼 바람으로 총선을 앞두고 위기에 처했다. 국민의당이 더불어민주당에서 탈당한 의원들의 합류로 총선으로부터 약 한 달 전인 3월16일 현역 의원 20명 이상을 확보, 원내 교섭단체로 위상을 키웠기 때문이다. 문 후보는 더불어민주당 내 탈당을 최소화하기 위해 대표직을 사퇴하고 김종인 비상대책위원장 체제로 전환하는 승부수를 띄웠다. 인재 영입도 힘을 발휘했다. 문 후보는 그해 1월27일 밝힌 퇴임사에서 \"대표를 하는 동안 가장 가슴 아팠던 일은 호남 의원들의 탈당과 분열이었다\"고 소회를 밝히기도 했다.김 위원장을 영입한 문 후보와 안 후보는 4·13 총선에서 다시 맞붙었고, 각각 123석, 38석을 얻어 위상을 다졌다. 더불어민주당은 원내 제1당이 됐고, 국민의당은 '녹색 돌풍'을 일으키며 양당 구도를 깨뜨렸다는 평가를 받았다.다만 문 후보로선 반문(反文) 정서로 호남 상당수 지역을 국민의당에 내줬다는 지적을 피해가지 못했다.girin@▶ 놓치면 후회! 최신 만화 보기 / 2017년 나의 운세 보기▶ 여러분의 제보를 기다립니다. 제보하기(클릭!)[© 뉴스1코리아(news1.kr), 무단 전재 및 재배포 금지]", "press": "뉴스1", "title": "문재인-안철수의 '잘못된 만남'…5년의 질곡과 대선 맞대결"}