{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=081&aid=0002811056", "datetime": "2017-04-05 03:37", "contents": "[서울신문]대박 난 호남경선 압승이 원동력 지지율 떨어질 때도 자강론 고수‘반문 정서’ 결집… 대선후보 우뚝“안철수 ‘남풍’이 수도권에 와서 ‘태풍’이 됐다.”국민의당 안철수 후보의 대선 후보 경선 득표율은 경선을 거듭할수록 치솟았다. 호남에서 60%대였던 득표율은 수도권 경선에 이르러서는 80%를 넘어섰다. 안 후보는 4일 대전·충청·세종지역 순회경선을 포함한 7차례 현장 투표(80%)와 여론조사(20%) 결과를 합산한 결과 누적 득표율 75.01%로 최종 후보로 선출됐다. 안 후보의 목소리도 경선을 거칠수록 굵은 중저음으로 달라졌다. 단순한 경선 승리가 아니었다. 경선 초기 10% 초반대였던 대선 후보 지지율은 20%대로 솟구쳤고, 더불어민주당 문재인 후보와의 양자 대결이 가시화되기 시작했다.4일 대전 한밭체육관에서 열린 국민의당 대전·충청 지역 경선에서 최종 대선 후보로 선출된 안철수 후보가 함께 경쟁했던 손학규·박주선 후보와 악수하고 있다.대전 도준석 기자 pado@seoul.co.kr●4차 산업혁명 공약 좀더 구체화 필요먼저 안 후보가 압도적으로 승리할 수 있었던 요인은 ‘도박’이었던 국민완전경선이 ‘대박’이 되면서다. 첫 경선이었던 호남 현장투표에서만 투표자 수가 9만명을 넘어서면서 주목을 받기 시작했다. 당초 당이 예상했던 수보다 2~3배를 뛰어넘는 수치였다. 당초 현장투표는 조직 동원력이 강한 손학규 전 민주당 대표에게 유리할 것으로 예상됐으나 경선 참여 인원이 늘면서 조직 동원의 의미가 없어졌다. 각을 세웠던 당내 호남 의원들도 다시 안 전 대표 중심으로 뭉치기 시작했다.‘반문(반문재인) 정서 집결’도 안 후보의 승리 요인으로 꼽힌다. 안 후보는 지지율이 바닥일 때도 ‘안철수와 문재인의 1대1 대결’을 외쳤다. 안 후보 측 관계자는 “대선 후보 여론조사에서 안 전 대표의 지지율이 5% 아래로 떨어진 적도 있었다”면서 “문재인과의 양자대결을 외칠 때마다 모든 사람들이 ‘과연 가능할까’ 의문을 품었지만 안 후보가 고집스럽게 ‘안철수의 시간이 온다’는 것을 외쳤고, 현실이 됐다”고 말했다. 경선에서는 ‘문재인이 가장 두려워하는 사람은 안철수’, ‘한 번 속으면 실수지만 두 번 속으면 바보’ 등의 강경한 발언을 쏟아내며 문 후보의 대항마라는 점을 부각시켰다.안 후보는 당 안팎의 연대론 요구에도 불구하고 고집스럽게 ‘자강론’을 외쳤다. 그는 이날 대전 한밭체육관에서 열린 합동연설회에서 “안철수의 시간이 시작됐다. 스스로 믿어야 국민이 믿어 주신다”면서 “국민에 의한 연대, 그 길만이 진정한 승리의 길”이라고 목소리를 높였다. 지지층이 겹치는 안희정 충남지사의 지지율이 하락하는 상황과 맞물리면서 유권자들은 다시 안 전 대표에게 눈을 돌렸다.그러나 아직 가야 할 길은 멀다. 최근 여론조사에서 문 후보와 안 후보 간 양자 대결에서 안 후보가 근소한 차이로 문 후보를 역전하는 결과도 나오고 있지만, 이는 가정된 상황일 뿐이다. 현재로서는 자유한국당 홍준표 후보와 바른정당 유승민 후보, 정의당 심상정 후보가 완주한다면 5자 대결이 될 수밖에 없다. 보수·중도 연대론이 끊임없이 제기되는 이유다. 당장 민주당 경선이 끝나고 갈 길을 잃은 안희정 충남지사의 지지자들을 얼마나 흡수하느냐도 중요하다. 국민의당이 이날 마지막 경선을 대전에서 연 것도 이와 무관치 않다. 반기문 전 유엔 사무총장에 이어 안 지사가 경선 레이스에서 잇따라 퇴장하면서 구심점이 사라진 중원 표심 공략에 나선 것이다.●39석 소수정당 집권 불안 해소도 중요정치권 한 관계자는 “안 후보가 연대론 없이 사실상의 양자 대결을 만들려면 반문 정서를 넘어 보수·중도층의 마음을 얻을 수 있는 확실한 메시지를 내놓아야 한다”고 말했다. 안 후보가 내세우는 4차 산업혁명 공약도 국민이 좀더 피부로 느낄 수 있는 정책으로 구체화할 필요가 있다. 39석의 소수 정당이 집권하는 데 대한 불안감을 해소시키는 것도 중요하다. 박근혜·최순실 국정농단으로 지친 국민은 이제 새로운 정권이 빠르게 국정 공백을 메워 주길 바라고 있다. 소수 정당이 과연 쌓여 있는 난제들을 풀고 정권을 안정시킬 수 있을지 불안감이 크다.안 전 대표가 이날 후보 수락 연설에서 “저는 대한민국 최고의 인재들을 널리 찾아 쓰겠다”면서 “편 가르기 정권이 아니라, 실력 위주의 드림팀을 만들겠다”고 한 발언도 주목할 만하다.국민의당 관계자는 “문 후보 측 캠프는 매머드급이라는 점에서도 안 후보와 비교가 된다”면서 “안 후보가 새로운 인물을 영입하고, 불안감 해소를 위해 섀도캐비닛(예비 내각) 구상을 밝힐 필요가 있다. 안 후보가 최근 자강론을 확대해 ‘열린 자강론’을 이야기하고 있는 것이 달라진 점”이라고 말했다.대전 송수연 기자 songsy@seoul.co.kr▶  재미있는 세상[나우뉴스], [웰 메이드 N] ▶ [인기 무료만화] [페이스북]ⓒ 서울신문(www.seoul.co.kr), 무단전재 및 재배포금지", "press": "서울신문", "title": "安 ‘문재인 대항마’ 부각 적중… 보수층 흡수 최대 난제"}