{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=018&aid=0003795022", "datetime": "2017-04-09 20:01", "contents": "- 경제민주화=국민성장..경제민주화 vs. 성장 대립 낡은 이분법- 아빠 육아휴직 급여 2배 인상..임금감소 없는 근로시간 단축- 최저임금 2020년까지 1만원 인상..中企 자영업자 정부 지원- 감사위원 분리선출·징벌적 손배 강화 등 재벌 개혁[이데일리 김재은 기자] 문재인 더불어민주당 대선 후보는 9일 이데일리와 인터뷰를 통해 “경제민주화와 성장을 대립시키는 건 낡은 이분법”이라며 “경제민주화의 목표는 국민성장”이라고 밝혔다. 그는 현재 2%수준인 경제성장률을 임기내 4%까지 끌어올리는 한편, 경제민주화도 달성하겠다는 포부다. 이를 위해 소득주도 성장, 일자리 성장, 동반 성장, 혁신 성장을 내걸었다. 불공정한 경제구조를 바로잡을 재벌 개혁과 함께 최저임금 인상 등 양질의 일자리 확대가 필수적이다. 먼저 상법개정안에 포함된 다중대표소송제, 집중투표제 외에도 감사위원 분리선출을 추진한다. 2020년까지 최저임금을 1만원으로 인상하고, 노동시간 단축에 따른 중소기업 부담에 대해선 정부가 지원한다. 문 후보는 “대기업과 중소기업의 동반성장을 위해 범정부차원의 을지로위원회를 설치하고, 징벌적 손해배상 강화, 공정거래위원회의 전속고발권 폐지 등이 필요하다”고 말했다. 특히 “다중대표소송제, 집중투표제 등은 재벌의 재산승계 과정에서 편법과 불법을 막을 수 있는 제도적 장치를 마련하는 것”이라며 “감사위원 분리선출의 경우 재벌개혁을 위해 필요한 제도”라고 강조했다. 저출산 고령화 해소를 위해 아빠 육아휴직 활성화, 육아휴직 급여 인상, 10시부터 4시까지 임금 감소없는 근로시간 단축을 추진하고, 신혼부부 공공임대주택 제공, 아동수당 도입, 국공립어린이집 40% 확대 등을 추진한다. 그는 “아빠 육아휴직 활성화를 위해 육아휴직시 승진과 보직에 불이익을 주는 기업에 패널티를 부과하겠다”며 “아빠 육아휴직 급여를 2배로 인상하고, 임금감소 없는 근로시간 단축도 본격화하겠다”고 말했다.문 후보는 “경제민주화의 궁극적 목표는 더 많은 일자리를 만들어내고, 나쁜 일자리를 좋은 일자리로 바꾸어내는 것”이라고 강조했다. 이에 따라 2020년까지 최저임금을 1만원으로 인상하고 근로시간 단축을 통한 일자리 창출을 추진한다. 2017년기준 최저임금은 시간당 6470원으로 2020년까지 54.5%(3530원)나 높아져야 한다. 이 경우 연평균 인상률은 18%이상으로 중소기업 등에게는 상당히 큰 부담이다. 그는 “임금인상 여력이 없는 기업과 자영업자를 위해서는 정부가 별도의 대책을 마련하겠다”며 “노동시간 단축으로 인한 중소기업 부담에 대해서도 정부가 지원할 것”이라고 밝혔다. 이는 아베정부가 비정규직과 저임금에 따른 소득감소를 장기불황의 원인으로 꼽고,  2020년까지 최저임금 1000엔 인상을 발표한 것과 크게 다르지 않다. 문 후보는 “민간이 좋은 일자리를 많이 만들 수 있도록 지원할 것”이라며 “벤처기업 등 창업지원, 4차 산업혁명을 통한 신성장산업 육성, 광주형 일자리 모델 같은 노사민정 대타협을 통한 일자리 창출 등에 주력하겠다”고 말했다.미국 금리 인상이 본격화하며 한국 경제의 뇌관으로 꼽히는 가계부채 문제에 대해 “지금은 가계부채 문제가 너무나 심각한 만큼 중단기 대책이 필요하다”고 말했다. 가처분소득대비 가계부채 비중을 150%이내로 관리하는 가계부채 총량관리제를 도입하고, 서민들의 이자부담 완화를 위해 대부업 포함 이자상한율을 20%까지 낮출 방침이다.문 후보의 생각은 부동산 경기부양보다 안정화에 무게가 실린다. 그는 “현재 부동산이 불안정한 만큼 시장을 안정화하는 게 가장 중요하다”며 “소득 주도 성장을 통해서 가계부채를 관리해나갈 것”이라고 말했다. 그는 최근 출간한 대담집에서 “부동산 보유세가 국제기준보다 낮다”며 “국내총생산(GDP)대비 보유세 비중을 현재 0.79%에서 1%까지 올려야 한다”고 밝힌 바 있다. 부동산 보유세에는 재산세와 종합부동산세가 포함된다.  다만, 문 후보 측은 당장 부동산 보유세를 올리는 등의 제도 변화는 검토하고 있지 않다고 밝혔다.[이데일리 노진환 기자] 문재인 더불어민주당 대선후보가 9일 이데일리와 인터뷰를 하고 있다. 그는 “2020년까지 최저임금을 1만원으로 인상하겠다”고 약속했다.김재은 (aladin@edaily.co.kr)＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞", "press": "이데일리", "title": "[문재인 인터뷰]아빠 육아휴직 불이익엔 `패널티`"}