{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=006&aid=0000086101", "datetime": "2017-04-03 16:11", "contents": "안철수 컨벤션 효과 후광 지적… 각당 대선 후보 확정시 지지율 추이 지켜봐야, 단일화 여부도 변수[미디어오늘 이재진 기자]안철수 국민의당 후보가 문재인 더불어민주당 후보와 양자 대결에서 오차범위 내에서 접전을 벌이는 것으로 나타나면서 문재인 대세론을 꺾는 대안 후보로 거론되고 있다. 하지만 반론도 제기된다. 더불어민주당 경선이 마무리되지 않았고, 문재인 후보 이외의 경선 후보 지지층 향방이 오리무중이라는 점 때문이다. 일각에선 국민의당 경선에서 6연승을 달리며 압도적으로 앞서고 있는 안철수 후보의 컨벤션 효과가 겹치면서 일시적으로 주목받는 현상이라는 지적도 나온다. 일단 주류 언론의 시선은 안 후보에게 나쁘지 않다. 언론은 홍준표 자유한국당 후보가 대선 후보로 확정된 이후 컨벤션 효과를 보지 못하고 오히려 지지율이 떨어지는 것으로 나타나자 홍 후보의 본선 경쟁력이 미미한 것으로 판단하고 있다. 반면 많은 언론이 안철수 후보의 파괴력에 주목하면서 양자 대결시 안 후보 지지율에 주목하고 있는 상황이다. 안철수 후보의 지지율은 상승 여력이 더 남아 있는 것으로 보인다. 지난 3월 28일부터 30일까지 한국갤럽이 대선 후보 다자구도 지지도를 물은 결과 민주당 지지층(사례수 452명) 중 문재인 후보를 지지하는 응답은 63%로 나왔고, 국민의당 지지층(사례수 165명) 중 안철수 후보를 지지하는 응답은 75%로 나왔다. 민주당 경선이 완료되지 않는 시점을 감안하더라도 국민의당 지지층의 안철수 후보 충성도가 높은 것이다. 이에 더해 바른정당 지지층(사례수 54명) 중에서도 23%가 안 후보를 지지했고, 10%가 지지 후보가 없다고 응답했다. 자유한국당 지지층(사례수 87명)을 보면 14%가 답변을 유보했다. 변수가 있긴 하지만 다른 후보의 지지율이 안철수 후보 지지율로 옮겨올 가능성도 있는 대목이다. 하지만 문재인 민주당 후보와 안철수 후보의 양자 대결 지지율은 착시효과일 가능성이 높다는 비판도 제기된다. 지난 3월 31일 동아일보가 리서치앤리서치에 의뢰해 실시한 문재인 후보와 안철수 후보의 가상 대결에서 문 후보 지지율은 41.7%, 안철수 후보는 39.3%였다. 미디어오늘이 (주)에스티아이에 의뢰한 가상 양자대결에서는 48% 대 42%로 나타났다. 권순정 리얼미터 조사분석 실장은 최근 tbs 교통방송 라디오 '김어준의 뉴스공장' 에 출연해 가상 대결이 가능한 시나리오를 상세히 설명해줬을 경우와 단순 가상 대결 지지도를 물었을 때 차이가 발생한다고 설명했다. 동아일보의 경우 '문재인 후보와 안철수 후보가 가상 대결을 한다면'이라는 문구로 단순 가상 대결을 물어봤는데, 안 후보가 바른정당 자유한국당과 단일화를 해서 단일 후보가 됐을 경우를 설명하는 것과 지지율 차이가 날 수 있다는 것이다. 단일화에 부정적인 의견이 반영돼 일대일 가상 대결 구도의 지지율에도 영향을 줄 수 있다는 설명이다. 여론조사 전문가들은 민주당과 국민의당 경선이 최종 완료되고 후보가 확정되면 지지층의 결집력이 지금보다 더 높아질 것으로 보고 있다. 응답율도 높아져 5자 구도에서 각 후보들의 일관성 있는 지지율 지표가 잡히면 '진짜' 지지율을 볼 수 있다는 것이다. 한 여론조사 전문가는 \"단일화 여부와 별개로 안철수 후보의 지지율 상승 여력은 남아있지만 20%대 박스권에 갇히게 되면 자력으로 30%대를 넘기기가 힘들 수 있다. 당선 가능성 자격이 30%대라고 하면 지지 결집을 위해 전략적 선택을 할 수 있을 것\"이라고 내다봤다.▲ 지난해 8월18일 오전 동작구 국립서울현충원 현충관에서 열린 김대중 전 대통령 서거 7주기 추도식에 참석한 문재인(왼쪽) 더불어민주당 전 대표와 안철수 국민의당 전 상임공동대표가 나란히 자리하고 있다. 사진=포커스뉴스 자유한국당과 바른정당도 후보 단일화를 놓고 신경전이 격화되고 있지만 1년 후 지방선거 이후를 도모하기 위해서라도 연대할 가능성이 남아있다는 전망도 나온다. 홍준표 자유한국당 후보는 바른정당을 향해 '작은 집'이라고 표현하며 사실상 후보 단일화가 아니라 자유한국당 중심의 통합에 방점을 찍고 있다. 바른정당도 성완종 리스트 정치자금 혐의와 관련해 대법원 판결이 남아있는 홍준표 후보의 전력을 부각시키면서 자유한국당의 박근혜 정부 실정에 대한 반성과 성찰이 없는 한 단일화를 할 명분이 없다고 못을 박고 있다. 양당간 갈등의 골이 깊어지고 있지만 두 후보 모두 지지율이 반등하지 못하고 있기 때문에 대선 막바지에 이르면 '살아야 한다'는 목표 아래 단일화 시동을 걸 수 있다는 분석도 나온다. 양당의 대선 후보가 당선 가능성이 계속 떨어지고 존재감마저 부각되지 못하고 지리멸렬한 상태로 대선이 끝나게 되면, 1년 후 치러지는 지방선거에서 교두보조차 마련할 수 없다는 위기감이 나오기 때문이다. 2018년 지방선거에서도 보수 정당의 깃발을 꽂지 못하면 2020년 총선에서 아예 정당이 문을 닫는 최악의 결과가 벌어질 수도 있다. 홍준표 자유한국당 후보가 2일 첫 선거대책회의에서 중앙선대위 규모는 줄이고 지역선대위를 강화한다는 구상을 밝힌 것도 내년 지방선거를 대비하기 위한 계획으로 보인다. 홍 후보는 \"한때 40%의 지지율을 기록했던 한국당이 탄핵으로 인해 많은 분이 실망했고, 또 떠나가기도 했다\"면서 \"4월 7일까지 지역선대위 결성식을 권역별로 가지면서 전국에 흩어진 하부 조직들을 새롭게 규합할 것\"이라고 밝혔다.이재진 기자[미디어오늘 바로가기] [미디어오늘 페이스북]미디어오늘을 지지·격려하는 [가장 확실한 방법]<저작권자 ⓒ 미디어오늘(http://www.mediatoday.co.kr) 무단전재 및 재배포 금지>", "press": "미디어오늘", "title": "‘문재인 vs 안철수’ 양자대결 지지율은 착시효과?"}