{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=023&aid=0003270089", "datetime": "2017-04-07 03:10", "contents": "- 유리천장 못 뚫는 文경선 세 후보 합쳐 50%대였지만 안희정·이재명 지지율 흡수 못해30% 후반~40% 초반에 그쳐- 정치권 \"확장성 부족이 문제\"非文세력 제대로 포용 못하고 중도·보수층 위한 메시지 부족당내서도 \"집권 비전 재검토 필요\"대선 초반 판세가 문재인 민주당 후보와 안철수 국민의당 후보의 양강 구도로 가고 있다. 당초에는 민주당 경선이 끝나면 문 후보가 안희정·이재명 후보 지지층 상당 부분을 흡수해 50% 안팎의 지지율을 받으며 앞서갈 것이란 예상이 많았다. 하지만 문 후보는 여전히 30% 후반에서 40% 초반에 머물고 있다. 1대1 가상 대결을 해도 다자 지지율과 큰 차이가 없다. 당내에선 \"지지율이 40% 안팎을 맴돌고 있는 형국\"이라며 \"집권 비전에 대한 기본 방향을 재검토해야 할 상황\"이라고 하고 있다.◇文, 같은 당 후보 지지율 흡수 못해한국갤럽의 2~3월 여론조사에서 민주당 문재인, 안희정, 이재명 후보는 매주 지지율 합(合)이 50~60%대를 유지했다. 이 기간에 문 후보는 29~34%, 안 후보 14~ 22%, 이 후보 5~8%였다. 지난 3월 5일 본지 여론조사에서도 문 후보 30%, 안 후보 12%, 이 후보 8.5%로 세 후보의 지지율은 50%를 넘었다. 이 때문에 문 후보 측은 지난 3일 민주당 경선이 끝나면, 문 후보 지지율에 다른 후보 지지율이 합해지면서 최소 45% 이상의 지지율이 나올 것으로 기대했다.하지만 지난 3일부터 6일까지 발표된 여론조사는 예상과 달랐다. 내일신문의 3일 조사에선 5자 대결 시 문 후보는 33.7%, 안철수 후보 27.3%였다. 6일 발표된 중앙일보 조사에서도 문 후보 38.4%, 안 후보 34.9%였다. 같은 날 서울신문·YTN 조사에서도 문 후보는 38.2%였다. 다자 대결 시 40%를 넘지 못하고 있는 것이다. 이는 같은 당 안희정, 이재명 후보가 갖고 있던 20% 안팎의 지지가 다른 쪽으로 더 많이 빠졌다는 의미다.◇45% 천장에 막혀 있다통상 선거 여론조사에서 후보가 여럿일 때를 가정으로 한 수치보다는 1대1 대결로 가상했을 때의 수치가 많이 커지는 것이 상식이다. 하지만 문 후보의 경우는 다자 대결 때와 지지율이 크게 달라지지 않는다. 특히 양자나 3자일 때는 안철수 후보에게 지는 여론조사도 이어지고 있다. 중앙일보 조사에서 양자 대결 시 문 후보는 42.7%로 다자 때보다 4.3%포인트밖에 높아지지 않았다. 반면 안 후보는 50.7%까지 오르며 1·2위가 역전됐다. 서울신문·YTN 조사에서도 문 후보는 40.8%로 2.6%포인트만 오르며 안 후보(47%)에게 역전당했다.3·4자 대결에서도 마찬가지다. 홍준표, 유승민 후보의 단일화를 가정한 서울신문·YTN의 4자 대결 조사에서 유 후보가 후보로 정해졌을 때 문 후보는 39%로 안 후보(41%)에게 졌다. 홍 후보로 후보가 정해졌을 때에는 문 후보 38.8%, 안 후보 36.2%였다. 비슷한 진보 성향의 심상정 후보가 출마하지 않는 3자 대결에서도 문 후보 지지율은 별로 오르지 않았다. 중앙일보 조사에서 홍 후보가 후보로 정해지면 문 후보는 41.9%로 1위, 안 후보 40.8%, 홍 후보 12.2%였다. 유 후보로 정해지면 안 후보가 45%로 1위를 차지했고, 문 후보 41.4%, 유 후보 7.4% 순이었다. 양자, 3자, 4자 대결 어떤 경우에도 문 후보는 40% 초반을 벗어나지 못하고 있는 것이다.◇\"文, 외연 확장성 부족이 큰 걸림돌\"당내에선 \"이러다가 큰일 나겠다\"는 우려가 커지고 있다. 민주당 경선에서 문 후보에게 진 이재명 성남시장은 지난 5일 기자들과 만나 \"문 후보의 대선 승리가 순탄치 않을 것\"이라고 했다. 그는 \"홍준표, 유승민 후보가 거의 언급되지 않으면서 사실상 문 후보와 안 후보의 양자 구도로 가고 있다\"며 \"만만치 않다\"고 했다. 이 시장은 \"문 후보가 천장에 눌려있는 것이 제일 안타깝다\"며 확장성 부족을 걱정했다.정치권 안팎에서는 \"그동안 핵심 지지층을 지킨다고 지나치게 중도 내지는 보수층에 거부감을 줄 수 있는 메시지와 정책만을 내놓았기 때문\"이라고 하고 있다. 윤태곤 더모아 전략분석실장은 \"'문재인으론 안 된다'는 보수 표가 안희정 후보 등에게 흩어져 있다가 안철수 후보에게 결집하면서 문 후보가 박스권에서 나오질 못하고 있다\"면서 \"열렬한 지지층 30~40% 뺀 다른 지지를 전혀 받지 못하고 있는 것\"이라고 했다. 경희대 윤성이 교수는 \"경선 과정에서 친문 지지자들의 '문자폭탄' 등으로 상처를 받은 안희정, 이재명 후보 측을 문 후보가 제대로 껴안지 못하면서 지지율 상승세가 꺾였다\"고 했다.문 후보 측은 이런 여론조사에 대해 처음에는 \"안철수 후보와의 양자 구도는 실현되지 않을 것이기 때문에 크게 걱정하지 않는다\"고 했다. 그러나 이런 추세가 이어지면서 당황하는 분위기다. 문 후보 측 관계자는 \"촛불 민심을 믿고 간다는 기조를 바꿀 생각은 없다\"면서도 \"하지만 중도를 표방한 안희정 후보와 당내 비문 의원들을 안고 가기 위해 노력할 것\"이라고 했다.[김아진 기자 metin1006@hanmail.net][조선닷컴 바로가기]- Copyrights ⓒ 조선일보 & chosun.com, 무단 전재 및 재배포 금지 -", "press": "조선일보", "title": "후보 확정 후에도… 兩者든 多者든 40% 안팎 맴도는 문재인"}