{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=015&aid=0003752543", "datetime": "2017-04-07 08:57", "contents": "한국경제신문, 현대경제연구원 공동주최로 21일 오전 서울 중구 반얀트리호텔 크리스탈볼룸에서 '새로운 대한민국의 비전과 과제'라는 주제로 열린 한경 밀레니엄 포럼에서 안철수 전 국민의당 대표가 발언하고 있다. 한경 밀레니엄 포럼은 대통령 선거일까지 유력한 대선후보들을 초청해 토론회를 갖을 예정이다./김범준기자bjk07@hankyung.com오랫 동안 악연을 이어온 문재인 더불어민주당 대선 후보와 안철수 국민의당 대선 후보가 외나무다리에서 만났다. 두 사람 중 한사람만 살아남는 생존게임이다. 5년 전에는 문 후보가 이겼다. 후보를 양보하고 문 후보의 대선 패배를 지켜봐야 했던 안 후보는 설욕을 벼르고 있다. 두 사람은 두차례 대선 준비과정에서 이미 감정의 골이 깊어질대로 깊어진 상태다.두 사람의 악연은 2012년으로 거슬러 올라간다. 안 후보는 2012년 11월 문 후보와 대선 후보 단일화 협상을 벌였으나 합의점을 찾지 못했다. 안 후보는 대선을 불과 한달 여 앞둔 11월23일 “이제 단일후보는 문재인 후보”라며 대선 출마를 접었다. 후보 자리를 양보했지만 앙금은 그대로 남아있었다. 안 후보는 사퇴 2주만에 문 후보 지원 유세에 나섰다. 이를 놓고 문 후보 측은 “양보하고 안 도와준다”고 안 후보를 겨냥했고, 안 후보 측은 “도와줘도 딴소리”라며 불쾌감을 표출했다.안 후보는 2014년 자신이 주도한 새정치연합을 이끌고 민주당과 통합, 새정치민주연합을 출범시켰다. 문 후보와 한솥밥을 먹게됐다. 두 사람은 당 혁신을 놓고 부딪혔다. 접점을 찾지 못했다. 문 후보와 안 후보는 서로 “지긋지긋한 상황을 끝내야 한다”며 상대방의 결단을 압박했다. 결국 안 후보가 결단을 내렸다. 안 후보는 2015년 12월 자신의 혁신전당대회 요구가 끝내 받아들여지지 않자 탈당했다. 그는 새벽에 집으로 탈당을 만류하러 찾아온 문 전 대표를 만나주지 않았다. 1년 9개월만의 결별이었다.민주당은 흔들리기 시작했다. 당 내홍에 지지율은 급락했다. 총선 패배는 불을보듯 뻔했다. 호남지역 의원들의 잇따른 탈당에 위기감을 느낀 문 전 대표는 김종인 전 의원에게 도움을 청했다. 김종인 비상대책위원회는 그렇게 출범했다. 안 전 대표는 2016년 2월 국민의당을 창당했다. 두 사람은 호남에서 정면대결을 펼쳤다. 결국 안 전 대표의 ‘싹쓸이’로 막을 내렸다. 민주당은 두석을 건지는데 그쳤다.문재인 전 더불어민주당 대표가 12일 서울 여의도 민주당사에서 기자회견을 갖고 있다. 신경훈 기자 khshin@hankyung.com두 사람의 갈등은 이게 끝이 아니었다. 두 사람이 다시 올 대선에서 맞붙으면 과거의 앙금이 도졌다. 잠복했던 안 전 대표의 2012년 대선 지원을 둘러싼 신경전이 다시 불거졌다. 두 사람의 감정싸움으로 비화됐다. 문 전 대표가 “(지난 대선 때 안철수가 적극 도왔다면 하는)아쉬움 있다”고 말한데 대해 안 전 대표가 “그런 말은 짐승만도 못한 것. 동물도 고마움은 안다”고 맞받으면서 정면 충돌했다. 양보할 수 없는 5년만의 ‘리턴매치’다.홍준표 자유한국당 후보와 유승민 바른정당 후보의 악연도 뿌리가 깊다. 두 사람은 2011년 7월 전당대회에서 당권을 놓고 맞붙었다. 홍 후보는 친이의 대표주자였고 유 후보는 친박의 대표선수였다. 홍 후보는 이명박 대통령과의 신뢰를 토대로 한 소통 적임자론을 내세웠고 유 후보는 이명박 정부의 실정론을 제기하며 사과해야 한다고 맞불을 놓았다. 홍 후보가 승리를 거뒀다. 유 후보는 2위로 최고위원이 됐다. 두 사람은 사사건건 대립했다. 특히 서울시장 선거 패배와 선관위 디도스 사태 등 악재가 겹치면서 위기를 맞자 유 후보가 선도탈당하면서 홍준표 대표 체재에 결정타를 날렸다. 홍 후보는 버텼지만 남경필·원희룡 최고위원의 동반사퇴로 4개월만에 대표직에서 물러나야 했다.6년만에 두 사람은 다시 대선 길목에서 만났다. 한 사람만 살아남는 외나무다리 승부를 앞두고 있다. 두 사람의 신경전이 고조되는 이유다. 홍 후보는 “TK(대구·경북) 정서는 살인자는 용서해도 배신자는 용서 안한다”고 했고, 유 후보는“홍 후보는 대통령 되면 재판 받으러 갈 사람”이라고 맞받았다. 보수진영의 지지기반이 무너진 상황에서 두 사람은 후보 단일화를 피해갈 수 없다. 어차피 승자 한명만 살아남는 게임이다.이재창 선임기자 leejc@hankyung.com[한경닷컴 바로가기] [스내커] [모바일한경 구독신청] ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지", "press": "한국경제", "title": "[이재창의 정치세계] 문재인-안철수, 인연과 악연 사이"}