{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=052&aid=0000995203", "datetime": "2017-04-05 19:33", "contents": "■ 김광덕 / 前 한국일보 정치부장, 신은숙 / 변호사, 최진봉 / 성공회대 신문방송학과 교수[앵커] 스튜디오에 세 분 나와 계십니다. 김광덕 전 한국일보 정치부장, 신은숙 변호사, 성공회대 최진봉 교수님 세 분이십니다. 어서오십시오. [인터뷰] 안녕하세요.[앵커] YTN 여론조사가 나왔습니다. 지금 여론조사가 상당히 많이 나오고 있는데 이게 후보가 선출된 직후부터 실시한 여론조사라는 측면에서 상당히 의미가 있습니다. YTN이 서울신문과 함께 여론조사 마이크로밀 엠브레인에 의뢰한 여론조사인데요. 지금 6자대결, 다자대결이죠. 이렇게 됐을 때 문재인 후보, 안철수 후보가 5% 차이입니다, 그렇죠? 그런데 5자대결도 오차범위내입니다. 5자대결  구도 한번 볼까요? 4자대결 같은 경우에는 범보수 후보가 홍준표 후보로 압축됐을 때는 2.6%이고요, 차이가. 문재인, 안철수 두 후보 차이가. 이것이 홍준표 후보가 아니라 유승민 후보로 단일화됐다고 가정을 했을 때에는 2%로 격차가 줄어듭니다. 그리고 3자 대결일 경우에는 안철수 후보가 문재인 후보를 3자 대결일 경우에는 누르는 것으로 나타납니다. 양자대결도 역시 안철수 후보가 문재인 후보를 누르는 것으로 나타납니다.여러분들이 보셨습니다만 지금 이렇게 결과가 나오는 것. 그러니까 안철수 후보가 상당히 약진을 하고 있는 것은 사실이에요. 엄청난 속도로 올라가고 있는데 그 이유가 뭐라고 보십니까?[인터뷰] '하여튼 제가 어저께 안철수 전 대표가 후보로 선출되지 않았습니까? 그래서 안철수 전 대표의 지지율 상승의 추세 굉장히 가파르게 오르고 있는데. 제가 대선을 저도 92년 대선부터 취재해 왔습니다마는 이렇게 짧은 시간 내에 이렇게 가파르게 상승한 것은 거의 없었던 것 같아요. 그런데 그 이유는 일단 저는 크게 한 세 가지로 봅니다. 하나는 이번에 후보로 선출되는 과정에서의 경선 흥행에 따른 컨밴션효과가 있는 것이고 또 하나는 민주당 경선이 마무리되면서 거기에 안희정 지사를 지지했던 표중에 지금 여론조사 분석 상으로도 한 절반가량 이상이 안철수 전 대표로 지지층이 옮겨오고 있는 현상이 생기고 있다는 것 그게 두 번째 요인이고요. 세 번째는 현재 문재인, 안철수 양강구도, 다섯 사람의 후보가 나오더라도 양강구도로 갈 가능성이 높아지자 샤이 보수들이 안철수 전 대표한테 많이 몰려들고 있는 현상, 전략적으로. 이런 것들이 모아지면서 안철수 전 대표의 지지율이 급상승하고 있다, 이렇게 생각이 됩니다.[앵커] 저희가 YTN 여론조사를 분석을 해 보면 지금 전 대표를 지지했던 표의 60. 8%가 안철수 후보로 간 것으로 나타났고요. 안희정 지지자의 51.5%가 안철수 후보로 흡수됐고요. 남경필 지지자의 67.5%를 안철수 후보가 흡수를 했고 이재명 지지자의 30.2%가 역시 안철수 후보로 옮아갔다는 거예요. 이건 그러니까 사실은 이재명 시장의 지지자까지 옮아갔다는 것은 상당히 안철수 후보의 흡수력이 대단하다는 평가가 나온다는 거죠? [인터뷰] 크다고 볼 수 있죠. 그러니까 이재명 후보 빼고 나머지 후보들은 대체로 중도보수적 성격을 갖고 있고 그런 정책들을 주장했던 분들이에요. 그분들의 대부분 절반 이상이, 절반 이상이 전부 다 안철수 후보를 지지하는 것으로 나와 있고요.이재명 후보 같은 경우에 선명성을 강조하다 보니까 아무래도 더 많은 숫자가 문재인 후보를 지지하는 것 같지만 그 숫자적으로 보면 안철수 후보에게 더 많은 사람들이 갔다고 볼 수 있죠. 그것은 보수나 중도 성향을 갖고 있는 사람들이 마땅히 지지할 후보가 지금 나타나지 않은 상황에서 지금 현재 홍준표 후보나 아니면 유승민 후보가 어느 정도 지지율이 받쳐주면 그쪽으로 쏠릴 가능성이 있지만 지금으로서는 당선 가능성이 더 높은 사람에게 지지하려는 성향을 보이는 것 같습니다.그래서 중도나 보수 성향의 사람들이 지지할 후보가 없다 보니 문재인 후보보다는 안철수 후보를 지지하는 그런 양상을 보이고 있다고 볼 수 있겠습니다.[앵커] 그런데 궁금한 것이 뭐냐하면 이 여론조사에서 당선 가능성을 물어봤을 때는 문재인 후보가 1위입니다. 당선 가능성. 당선 가능성이 문재인 후보가 압도적으로 1위를 했다라는 것 그런데 실제로 지지율 차이는 이렇게 나오고 있다는 것. 보세요. 62.1% 이에요, 문재인 후보가. 안철수 후보는 24 정도밖에 안 됩니다. 그런데 지지율 격차는 좁아요. 이건 뭘 의미하는 겁니까?[인터뷰] 이건 뭐냐하면 당선 가능성이라고 하는 것은 소위 말해서 오늘 여론조사에 응할 때는 어저께까지, 소위 과거의 여론조사 결과라든가 그 추세에 대한 그런 것을 기준으로, 그 정보를 기준으로 판단한 것이기 때문에 그런 관행적으로 지금까지 문재인 전 대표의 대세론이 굉장히 많이 알려지지 않았습니까? 그리고 굉장히 그동안 여론조사에서 안철수 전 대표보다 굉장히 높게 나왔었기 때문에 어제까지의 정보로 볼 때 문재인 전 대표가 당선 가능성이 굉장히 높다라는 그런 판단이 있는 것이고 또 한 측면은 문재인 전 대표의 지지율은 지금 안철수 전 대표가 지금 많이 올라와서 거의 오차범위 내로 왔습니다마는 문재인 전 대표를 그야말로 지지하는 확고한 지지층이 많다는 것은 장점이에요.그런데 안철수 전 대표는 안철수 전 대표의 원래 지지자뿐만 아니라 문재인 전 대표의 당선을 어찌보면 저지하기 위해서 여러 지지층들이 다시 몰려드는, 섞여서 들어왔기 때문에 아직 안철수 전 대표의 확고한 지지층으로 굳어지지 않은 그런 측면이 반영된 것으로 보입니다.[앵커] 저는 또 하나 궁금한 게 홍준표 후보의 지지율. 다자대결 구도와 3자대결 구도 다시 한 번 보여주시겠어요? 이게 참 궁금한 게 있어요. 여러분이 기억하실지 모르겠지만 박근혜 전 대통령에 대한 아주 핵심 지지층을 우리가 15% 정도로 보지 않았습니까? 그런데 지금 6자대결에서 홍준표 지사가 10.3입니다. 그리고 3자대결 홍준표 후보가 됐을 때 한번 보여주시겠어요? 3자대결을 했을 때라고 가정을 해도 지금, 4자대결이죠, 홍준표. 홍준표 후보로 단일화 됐을 때 11.4%예요. 그렇다면 이게 6자든 4자든 홍준표 후보한테 가는 게 15%라고 우리가 생각했던 박근혜 박근혜 전 대통령의 핵심 지지층이 지금 몰리지 않고 있다라는 건데 그러면 이 표는 어디로 갔어요?[인터뷰] 그것도 사실은 안철수 후보한테 갔다고 봐야 돼요. 무슨 말이냐면 박근혜 전 대통령을 지지했던 사람들 중에도 본인의 표가 사표가 되거나 또는 보수를 대변할 수 있는, 중도보수를 대변할 수 있는 후보가 당선되기를 바라는 마음이 어쩌면 당선가능성이 높은 쪽으로 밀어주는 쪽으로 가는 거죠. 전략적 선택을 했다고 볼 수 있고요. 홍준표 후보 같은 경우에는 지지율이 10% 대에서 올라가지 못하고 있는 상황이에요. 그러면 본인이 행사하는 유권자의 표 자체가 아무런 영향을 못 미치는 것보다는 차라리 중도보수 성향을 보여주는 안철수 후보라도 당선을 시키는 것이 싫은 사람을 당선시키는 것을 막을 수 있다고 판단했기 때문에 그렇게 하는 것이죠. [인터뷰] 그래서 지금 현재 전 대통령의 지지층, 탄핵에 반대했을 때 보면 확고하게 지지층이 15% 정도 나왔거든요. 그 사람들이 지지층이고 그 사람들이 태극기 집회 세력이라고 볼 수 있어요. 그런데 지금 현재 소위 홍준표 후보는 15% 지지를 이끌어내지 못하고 있다는 것은 태극기 세력이 오히려 홍준표 지사를 지지하는 사람과 전략적으로 오히려 문재인 전 대표로 넘어가는 그런 것으로 나뉘고 있는 셈인데. 결국 안철수 전 대표는 당선하고 승리를 하려면 진보 계층에서는 70% 이상이 문재인 전 대표를 지지하고 있거든요. 중도층에서는 서로의 지지는 서로 어찌보면 반분하고 있는 상황이기 때문에 안철수 전 대표는 태극기집회 세력의 지지도 절반 이상을 가져와야 당선권에 육박할 수 있는 그런 측면이 있습니다.[앵커] 그리고 지금 이제 상황이 이렇게 되니까 문재인 후보 측에서는 안철수 후보를 적폐연대라는 식으로 몰고 있는데 안철수 후보 측은 나는 연대를 안 한다고 이야기를 했다. 그런데 왜 나한테 적폐연대라고 하느냐. 그리고 안철수 후보는 그러면서 이야기를 하는 게 문재인 후보한테 패권세력이다, 이렇게 이야기를 하고 있는데 글쎄요. 이런 공방이 좀 어떻게 지지율에 영향을 미칠까요?[인터뷰] 영향을 미친다고 봐야죠. 제가 볼 때는 안철수 후보의 공격포인트가 훨씬 더 설득력이 있을 가능성이 높아요. 다시 말씀을 드리면 아까 지적을 하셨던 것처럼 안철수 후보는 절대 연대 안 한다고 얘기해요. 제가 보기에는 인위적인 연대 안 할 겁니다. 왜냐하면 아까도 지적을 해 드렸듯이 유권자들의 자발적인 연대가 가능해지기 때문에 지금 상황에서 굳이 자유한국당이나 바른정당하고 연대하는 것이 도리어 본인한테는 불리할 수 있어요.지금의 지지층의 일부가 빠져나갈 가능성도 충분히 고려해 볼 수 있거든요. 그렇기 때문에 문제가 된다고 보고. 다만 문재인 후보 같은 경우에는 지금도 민주당 내에서도 비문과 반문이라고 하는 정서가 남아있는 상황이에요. 그렇다고 하면 이런 공격을 통해서 아직 마음을 정하지 못한 민주당 내 또 다른 세력들을 끌어올 수 있는 하나의 포인트를 잡을 수 있다는 것이죠. [앵커] 지금... 말씀을 하시죠. [인터뷰] 그래서 지금 이 프레임 전략은 초반에 굉장히 중요합니다. 이건 어떻게 구도를 설정하느냐는 것도 있고 어떻게 상대의 약점을 파고 드느냐 그 두 측면에서 굉장히 중요한데 문재인 전 대표 입장에서는 안철수 전 대표는 일종의 연대를, 반문-비문 연대를 막는 측면에서도 필요할 뿐만 아니라. [앵커] 그러니까 미리 예방주사다, 이거죠? [인터뷰]그리고 표 쏠림현상을 막으려는. 결국에는 연대를 안 하더라도 적폐 세력의 연대라고 주장을 하는 거 아닙니까? 그러니까 구여권 세력의 지지층의 지지를 받으면 그것도 사실상 연대가 아니더라도 연대에 가깝다고 규정을 하려고 하는 거죠. 그런데... [앵커] 지지를 받는 거를 지지를 하지 말라고 할 수는 없잖아요.[인터뷰] 왜 그렇게 손을 잡느냐 그런 거고. 그런데 안철수 전 대표는 문재인 전 대표를 패권주의 세력이라는 측면이고 또 하나는 무능력한 상속자라고 하는 두 가지 프레임으로 굉장히 공격하고 있는 그런 양상입니다.[앵커] 그런데 지금 아까 최진봉 교수님께서 말씀을 하셨듯이 지금 또 민주당의 세력을 끄집어내려고 합니다. 오늘 그런데 민주당, 내일 탈당계를 내니까 아직까지는 더불어민주당 소속입니다. 더불어민주당 이언주 의원이 탈당을 하겠다고 선언을 했습니다. 그리고 안철수 후보를 돕겠다고 이야기를 하고 국민의당 행을 결정을 했어요. 우리가 여기에서 주목할 것, 추가 탈당이 있을 거라고 보십니까?[인터뷰] 가능성을 배제하기는 어렵다고 봅니다. 물론 얼마나 많은 숫자가 나올 것이냐를 보기에는 많은 숫자가 나올 가능성은 좀 낮지만 이언주 의원이 탈당을 결행을 하게 되면 한두 명 정도나 또는 소수가 나올 가능성은 충분히 있죠. 다만 문재인 후보가 어떤 형태로 그들의 비문이나 반문이라고 표현되어지는 민주당의 세력들을 끌어안느냐의 문제라고 봐요. 그게 어느 정도 먹힐 수 있다고 하면, 받아들여진다고 하면 막을 수 있겠지만 만약의 경우에 지금의 문재인 캠프에 있는 여러 가지 상황들을 봤을 때 그런 부분들이 전혀 불가능하다고 보기는 힘든 상황이라고 볼 수 있겠죠. [앵커] 알겠습니다.[인터뷰] 저도 소수의 추가 탈당은 있을 수 있다고 생각합니다. 왜냐하면 현재 비문세력들이 문재인 세력을 패권으로 규정하면서 자기들의 거취를 10명 정도가 논의하고 있다고 하지 않습니까? 그렇기 때문에 이 사람들은 논의하는 과정에서 그중의 일부는 탈당할 수 있는데 관건은 뭐냐. 문재인 전 대표와 안철수 전 대표의 지지율 경쟁에서 어느 쪽으로 축이 기우느냐가 굉장히 영향을 줄 것 같습니다.예를 들어서 안철수 전 대표의 지지율이 계속 더 오른다면 탈당의 규모가 커질 수가 있고 안철수 전 대표가 오르다가 주춤하게 되면 탈당하려다가고 안 하는 그런 현상도 생길 수가 있는 거죠. [앵커] 저도 사실 그렇게 될 것 같은데. 계속 올라가서 상승 추세가 유지된다면 상당수가 나올 수 있을 것이라는 분석도 있더라고요. 그래서 그건 좀 지켜봐야 될 것 같고요. 홍준표 경남지사 여러분들은 어떤 생각이 드십니까? 치밀한 계산 아래 막말처럼 하지만 엄청난 계산 속에서 나온 말이다 이런 분석도 많은 분이 홍준표 후보인데요. JTBC에 출연해서 손석희 사장과 설전을 벌였습니다. 그리고 여기에 대한 비판여론이 형성되니까 홍준표 후보는 여기에 대한 입장을 밝히면서 이번 대선을 4자구도로 정의한 이유에 대해서도 언급을 했습니다. 그런데 유승민 후보는 말도 안 되는 소리다, 이런 입장인데요. 어떤 이야기인지 관련 발언 직접 듣고 얘기 나눠보겠습니다.[홍준표 / 경남도지사 : 신경전을 한 게 아니고 손 박사(손석희)하고 저는 오랜 교분이 있는 사람입니다. 시청자들이 재미있었을 겁니다. 정치란 게 결국은 국민을 즐겁게 하는 것입니다. (대선후보 거론하면서 유승민 의원은 빼버렸거든요.그 이유가 있으신가요?) 빼버린 게 아니고 내가 합당한다니까. 합당한다니까요?][유승민 / 바른정당 대통령 후보 : 자격이 없는 사람과 단일화 논의를 한다는 것 자체가 제가 자격이 없는 사람이 돼 버리기 때문에 그것(단일화)은 있을 수 없는 일이라고 생각합니다. 앞으로 입장이 바뀔 가능성이 없습니다.][앵커] 어제 인터뷰, 그러니까 대법원 판결 이런 걸 이야기를 하니까 당신도 재판 중 아닙니까, 이렇게 얘기하고. 이런 거 보는 사람들은 재미있어요, 진짜. 저는 홍준표 후보의 얘기가 틀렸다고 생각을 하지는 않는데... 그런데 이게 문제는 대선에 긍정적인 효과가 있느냐는 또 다른 문제거든요. 어떻게 보세요?[인터뷰] 어쨌든 홍준표 후보 입장에서는 어저께 엄청난 관심을 불러일으킨 것 같아요. 그래서 특히 젊은층을 상대로 어제 JTBC 인터뷰 동영상이 굉장히 인터넷에서 유행을 했다고 하니까 관심을 끌고 있지만 과연 그게 지지율 상승으로 옮겨갈 수 있느냐 그건 의문인 거죠. [앵커] 그것을 말씀을 하시니까 갑자기 우리가 정치학 교과서에 나오는 것. 우리가 특정 후보를 지지하기 위해서는 단계를 세 단계를 거치거든요. 첫째는 지금 김 부장님이 말씀하신 대로 관심의 단계, 그다음에는 매력을 느끼는 단계거든요. 매력을 느끼는 단계를 지나야 지지의 단계로 들어갈 수가 있는데 관심의 단계는 성공했다. 우리 최진봉 교수님 전공이시잖아요. 어떻게 보세요?[인터뷰] 저는 관심을 받기는 받았지만 그게 긍정적이냐, 부정적이냐를 봐야 될 것 같아요. 관심을 많이 끈다고 해서, 물론 노이즈마케팅처럼 관심을 많이 끌어서 인지도를 높인다는 긍정적인 면도 있지만 홍준표 지금 후보 같은 경우에는 인지도를 높일 필요가 있는 것은 아니잖아요. 본인의 정책이라든지 본인이 보여줄 어떤 대통령으로서의 능력이라든지 이런 것을 보여줘야지 말꼬리 잡고 저렇게 설전하는 것을 통해서 사람들의 클릭을 많이 유도한다고 해서 과연 홍준표 후보에게 유리할 것이냐. 저는 개인적으로 그게 큰 영향을 줄 거라고는 보지는 않습니다. 도리어 저런 부분들이 어찌보면 또다시 안철수 후보를 밀게 만드는. 거기에서 떠나서 안철수 후보로 옮겨가게 하는 요인으로 작용할 것이지 본인이 많이 사람들한테 설왕설래한다고 해서 그것이 반드시 홍준표 후보에게 긍정적인 영향을 갈 가능성은 낮다고 보여집니다.[앵커] 그리고 자꾸 유승민 후보는 빼는데 그건 어떻게 보세요?[인터뷰] 어차피 보수의 적통성을 놓고 누가 있느냐를 경쟁하는 단계죠, 초반에. 초반에 기선을 제압해야 된다고 보는 것인데 홍준표 후보는 아예 유승민 후보는 없는 것을 전제로 한 4자구도를 계속 이야기를 하고 있고 그러니까 유승민 의원은 이것에 맞서서 대법원 재판을 하면 어떻게 될지도 모르는 무자격자 후보가 나오고 있다라고 해서 서로 물러나라. 내가 보수의 적통이다라는 그런 경쟁 샅바싸움을 벌이고 있는데. 그래서 저는 보수후보 단일화는 저는 되기가 어렵다고 봅니다.____________조사의뢰: YTN·서울신문 조사기관: 엠브레인 조사일시: 4월 4일 오후 1시~ 밤 9시 조사대상 및 선정방법: 전국 만 19세 이상 남녀 1,042명(가중 후 1,000명) 성·연령·지역별 할당 후 RDD조사방법: 구조화된 설문지를 이용한 유무선 전화면접(유선 39.2%, 무선 60.8%)응답률: 14.1% (유선 10.2%, 무선 18.6%)가중치 부여: 성·연령·지역에 따른 사후 가중치 부여 2017년 2월 말 행정자치부 주민등록인구통계 기준표본오차: ±3.1%p (95% 신뢰수준)중앙선거여론조사심의위원회 인터넷 홈페이지(www.nesdc.go.kr)▶뉴스 덕후들의 YTN페이스북 ▶\"대한민국을 구할 대통령을 찾아라\" 2017 대선! 안드로메다[저작권자(c) YTN(Yes! Top News) 무단전재 및 재배포 금지]", "press": "YTN", "title": "YTN 긴급 여론조사...문재인 안철수 초접전 '양강구도 현실화'"}