{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=028&aid=0002358888", "title": " 문재인, 안희정 안방서도 47.8% 1위…‘대세론’ 도장 ", "press": "한겨레", "datetime": "2017-03-29 21:55", "contents": "[한겨레] 안희정이 충남에 조직력 머물 때문재인은 충북·대전으로 세 넓혀충청 ‘터줏대감’들도 문 캠프 포진지역위원회 지원도 문재인이 압도문재인 전 더불어민주당 대표가 29일 오후 대전 충무체육관에서 열린 충청권 순회투표에서 개표 결과가 발표되자 손을 흔들어 인사하고 있다. 2위를 차지한 안희정 충남지사가 박수치고 있다. 대전/이정우 선임기자 woo@hani.co.kr  더불어민주당 대선 후보 충청 경선을 앞둔 문재인 후보는 몸을 한껏 낮췄다. 그는 29일 경선 장소인 대전 충무체육관에 들어가기 전 “여기에서 한 표라도 이기면 다행”이라고 말했다. 당내 분위기도 ‘문재인 대세론’이 거세진 건 맞지만, 충청권의 경우 현직 광역단체장인 안희정 후보를 중심으로 형성된 ‘충청 대망론’의 기세 역시 상당할 것이란 예상이 많았다. 하지만 결과는 문재인 후보의 낙승이었다. 문재인 47.8%, 안희정 36.7%, 이재명 15.3%. 당 안팎에선 문 후보가 ‘결선투표 없는 본선 진출’에 한 발 다가갔다는 평가가 나온다.     ‘대세론’과 ‘대망론’이 격돌한 이날 경선은 결국 캠프의 ‘조직력’에서 승부가 갈렸다. 경선을 앞두고 나온 한국갤럽 정례조사의 충청권역 지지도는 팽팽했다. 지난 21~23일 조사는 ‘문재인 32%-안희정 31%’, 그보다 일주일 앞서 실시된 14~16일 조사에선 ‘문재인 26%-안희정 25%’였다(중앙선거여론조사심의위원회 누리집 참조). 우열을 가리기 힘든 초박빙 구도였던 셈이다. 하지만 경선이 시작되자 ‘조직’을 등에 업은 문 후보의 ‘대세론’은 안 후보의 ‘안방’에서도 위력을 발휘했다.   실제 문 후보의 조직력은 모든 면에서 안 후보를 압도했다. 2012년 대선 조직을 뼈대로 한 문 후보의 경선 조직은, 2015년 2월 전당대회와 지난해 8월 전당대회를 거치며 전국 곳곳으로 확대됐다. 반면 2010년과 2014년 지방선거를 치르며 구축한 안 후보의 조직은 충남 지역에 집중됐다. 민주당 관계자는 “충북은 지역위원회 8곳 가운데 6곳, 대전은 7곳 가운데 5곳이 문 후보를 지원한 것으로 안다. 반대로 충남은 11곳 가운데 8곳이 안 지사 쪽 조직이었다”고 했다.   문 후보 캠프 핵심부에 포진한 충청권 인사들의 활약도 주효했던 것으로 보인다. ‘친문 실세’로 불리며 캠프 조직본부장을 맡고 있는 노영민 전 의원은 충북 청주에서 3선을 한 터줏대감이고, 충북도당위원장인 도종환 의원은 문 후보의 문화예술특보다. 대전의 5선인 박병석 의원과 대전시당위원장인 박범계 의원은 각각 공동선대위원장과 특보단 부단장을 맡고 있다. 개표가 끝난 뒤 안 후보 캠프의 이철희 의원은 “조직력의 열세가 그대로 드러났다. 2·3위 득표율의 합이 50%가 넘었다는 점에 의미를 부여하고 싶다”고 했다.  문 후보의 압도적 조직력은 앞서 진행된 호남 경선에서도 확인됐다. 광주의 한 기초단체장은 “당 소속 국회의원이 없는 광주·전남은 경선 선거인단 모집부터 투표 참여 독려까지 기초단체장 조직이 풀가동됐다. 전남권의 몇 명을 제외한 대부분의 기초단체장들이 문 후보를 위해 뛰었다고 보면 된다”고 했다. 당 관계자는 “당의 대선후보와 당 대표까지 지낸 유력 후보와, 전국 선거 한번 치러보지 못한 현직 단체장의 조직력은 ‘하늘과 땅’ 차이다. ‘대세론’이라는 게 여론조사 수치만으로 만들어지는 게 아니다”라고 했다.   안방에서 패배한 안 후보와 달리, 지역 기반이 전무한 이재명 후보는 선전한 것으로 평가된다. 이 후보 캠프의 제윤경 의원은 “아무런 조직도 없는 충청에서 15%를 얻어 만족한다. 이 시장의 연고지인 영남에서 회복한 뒤 수도권에서 2위를 굳히겠다”고 했다.  이세영 이정애 기자 monad@hani.co.kr[디스팩트 시즌3#45_문재인 독주 체제, 안철수의 견제 가능할까] 바로가기 ▶ 한겨레 절친이 되어 주세요! [신문구독] [주주신청]▶ [페이스북] [카카오톡] [정치BAR][ⓒ한겨레신문 : 무단전재 및 재배포 금지]"}