{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=015&aid=0003746732", "title": "[민주당 호남경선] 문재인 \"새로운 국정운영 설계도 완성됐다\"", "press": "한국경제", "datetime": "2017-03-27 15:43", "contents": "더불어민주당 대선 경선 주자인 문재인 전 대표는 27일 \"다시는 호남에 좌절을 드리지 않겠다\"고 밝혔다.문 전 대표는 이날 광주광역시 광주여대 유니버시아드 체육관에서 열린 민주당 호남 순회경선 연설에서 \"2012년 호남의 좌절과 분노는 절대 호남의 패배가 아니라 전적으로 저의 책임\"이라며 이같이 밝혔다.문 전 대표는 \"다시는 호남에 좌절을 드리지 않겠다고 다짐하고 또 다짐했다. 그래서 준비하고 또 준비했다. 절박한 마음으로 당을 바꾸고 정책을 준비하고 사람을 모았다. 새로운 국정운영 설계도 완성됐다\"고 전했다.그는 \"이번 대선은 적폐세력의 집권연장과 완전히 새로운 대한민국의 갈림길\"이라며 \"51대 49가 아니라 압도적인 대선 승리가 필요하다. 압도적인 경선 승리만이 압도적인 정권교체 만들 수 있다\"고 말했다.문 전 대표는 이어 \"남은 43일, 어떤 변수도 있어선 안 된다. 검증 한 방에 무너질 수 있기에 검증 안 된 후보로는 위험하다\"며 \"검증이 끝나고 도덕성에 흠결이 없으며 어떤 공격에도 무너지지 않는 가장 완벽한 후보가 필요하다\"고 지지를 호소했다.그는 \"우리가 기댈 것은 적폐세력과 손잡는 다수의석이 아니고, 국민보다 앞서 달려가는 과격함도 아니다\"라며 \"기댈 것은 오로지 국민 지지\"라고 말했다.[ 민주당 호남경선 문재인 연설 요약 ]민주당은 호남에서도 영남에서도 충청에서도 전국에서 정권교체의 희망이 됐다.모두 우리 동지들의 애당심 덕분이다.지난대선 호남 마지막 연설때 노란 바람개비 물결이 아프게 떠올랐다. 죄송하다. 제가 부족했다. 2012년 호남의 좌절과 분노는 전적으로 저의 책임이다. 절대로 호남의 패배가 아니다.다시는 호남에 좌절을 드리지 않겠다 다짐하고 또 다짐했다. 그래서 준비하고 또 준비했다. 절박한 마음으로 당을 바꾸고 정책을 준비하고 사람을 모았다. 새로운 국정운영 설계도 완성됐다. 준비된 제가 정권교체 책임지고 동지여러분께 자신있게 보고드린다.이번 대선은 적폐세력의 집권연장이냐 완전히 새로운 대한민국이냐 역사적인 선거다. 완벽하게 압도적으로 이겨야 한다. 남은 43일 어떤변수도 안된다. 검증 한 방에 무너질 수 있다. 검증 안된 후보는 위험하다. 검증끝나고 도덕성 흠결없고 태산같이 든든한 후보 누구인가. 가장완벽하고 가장 확실한 정권교체 누구인가.저는 호남의 압도적 지지를 호소한다. 우리가 정권교체해도 다수가 아니다. 적폐세력의 힘 만만치 않다. 우리가 기댈 것은 적폐세력과 손잡은 다수 세력이 아니다. 국민보다 앞서나가는 과격함도 아니다. 우리가 원하는 것은 국민의 지지 51대49 아닌 압도적 지지 필요하다. 호남 지지만이 압도적인 정권교체 만들 수 있다. 적폐청산 완전히 새로운 대한민국 5년가지고는 안된다. 여기 후보들 모두 출중하다. 미래의 지도자 될 분들이다. 충분히 준비돼있지 않다. 이번엔 제가 먼저 정권교체 문을 열겠다. 제가 이어가도록 새시대를 열겠다.그래서 이번엔 문재인이다. 먼저 문재인으로 정권교체하자.호남에 약속드린다. 제가 대통령되면 호남은 가장 중요한 국정운영 파트너 될 것이다.진정한 민주공화국 시대 열 것이다. 5·18 민주항쟁 공공연히 비방하는 것은 민주주의 적으로 규정하겠다.광주 전남 전북출신이라는 이유로 승진에서 배제되고 차별받는 일 결단코 없을 것이다. 호남 아들딸들이 부당한 눈물 흘리지 않도록 책임지겠다. 호남의 아들딸이 이력서 주소 썼다지웠다 하는 일 없을 것이다. 호남의 인재를 적극 키울 것이다.경제와 일자리로 승부하겠다.호남의 일자리를 가장 많이 만든 대통령, 호남 경제 부흥시킨 대통령으로 평가받겠다.김대중 못 다 이룬 동서화합 노무현이 못이룬 지역구도 타파, 제가 한번 이뤄보겠다. 전국에서 고르게 지지받는 국민통합 대통령 해보겠다.압도적 지지보내준다면 저 문재인만이 할 수 있다.5월9일 반드시 정권교체 하겠다. 9일뒤 민주항쟁 기념식에 19대 대통령 자격으로 참석하겠다. 동지들과 함께 목청껏 '임을 위한 행진곡'을 부를 것이다.2018년 개헌 완료하겠다. 공정하고 정의로운 나라 상식과 원칙이 바로서는 나라, 저 문재인과 함께 만들어달라. 저에게 압승을 달라. 반드시 승리하겠다. 광주와 호남에 보답하겠다.이미나 기자 helper@hankyung.com[한경닷컴 바로가기] [스내커] [모바일한경 구독신청] ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"}