{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=018&aid=0003789472", "datetime": "2017-04-03 19:56", "contents": "- 결선 투표 없이 민주당 대선 후보로 확정- 당에서 입증한 '대세론', 외연 확장이 숙제더불어민주당 제19대 대통령후보자 수도권·강원·제주 선출대회가 3일 오후 서울 구로구 고척스카이돔에서 열린 가운데 문재인 후보가 정견 발표를 위해 무대에 오르며 손을 들어 인사하고 있다.(사진-노진환 기자)[이데일리 김영환 기자] “기호 3번 문재인 후보가 57% 득표율로 유효 투표수 과반 이상 득표하였음으로 더불어민주당 제 19대 대통령 후보로 선출되었음을 선포합니다.”홍재형 민주당 선거관리위원장이 경선 최종 결과를 공개하자 고척돔이 들썩였다. 문재인 민주당 대선 경선 후보가 ‘경선’을 떼고 대선 후보로 확정된 순간이었다. 문 후보 지지자들은 목청껏 ‘문재인’을 연호하면서 승리를 만끽했다. 문 후보 역시 환한 미소로 지지자들에 화답했다.문 후보는 3일 서울 구로구 고척스카이돔에서 열린 민주당 수도권·강원·제주 권역 대통령후보자 선출대회에서 60.4%의 득표율을 기록하면서 4연승으로 대선행을 확정지었다. 이날 문 후보가 받은 표만 60만표였다. 지금까지 얻었던 33만표의 두 배 가까이 되는 득표다. 93만 국민들과 민주당 당원들은 문 후보에게 지난 2012년에 이어 다시 한 번 대권에 도전할 것을 허락했다. 전국 누적 득표율 57.0%의 압도적 지지였다.◇文, 압도적 승리..대선 재도전 확정수도권 경선은 민주당 전체 표심의 60% 이상이 걸린 승부처였다. 앞선 경선에서 문 후보가 다소 여유를 보이면서 앞서 있었지만 마지막까지 긴장을 늦출 수는 없었다. 경쟁자인 안희정 후보와 이재명 후보가 55% 가량 득표에 성공할 경우 문 후보의 대선행은 결선 투표 이후로 미뤄질 수 있었다.이날 압도적 승리로 문 후보는 한 발 빠르게 본선 준비를 할 수 있게 됐다. 오는 8일 예정됐던 결선 투표를 거쳤다면 원내 정당 중 가장 늦게 대선 후보를 선출하게 되는 셈이었다. 탄핵으로 인한 조기대선 국면에서 촉박한 일정을 고려하면 문 후보는 5일이나마 일찍 본선을 대비할 시간을 벌 수 있었다.문 후보가 경선 기간 중 얻은 93만표는 역대 국민경선에서 얻은 최다 득표다. “국민과 함께 정권교체”를 표방한 문 후보에게 힘을 실어줄 만한 수치다. 문 후보는 그간 “여의도 정치권의 정치적 계산이 아닌 국민과 함께 정권을 교체하겠다”고 강조해왔다. 수락연설에서도 “국민보다 중요한 이념은 없다”며 “국민대통령시대를 열겠다”고 공언했다.호남권과 충청권, 영남권에 이어 수도권에서도 압도적인 지지를 확인하면서 ‘대세론’도 더욱 탄력을 받게 됐다. 문 후보는 “사상 최초로 전 지역에서 승리하는 대통령이 되겠다”던 자신감을 일정 부분 입증했다. 지난 2012년 박근혜 당시 한나라당 대선 후보가 전 지역 경선 승리를 발판 삼아 대선에서 문 후보를 꺾었던 바 있다.문 후보는 “저는 정권교체의 희망이 되고 있는 우리 민주당이 참으로 자랑스럽다”며 “특히 무려 214만명이 넘는 국민들의 경선 참여로 정권교체 희망이 더욱 단단해졌다. 5월 9일, 반드시 승리해서 보답하겠다”고 각오를 다졌다.◇당내 승리 넘어 본선 경쟁력 확보 과제당내에서는 ‘문재인 대세론’이 유효했지만 당 밖에서도 대세론을 유지할 수 있을지는 문 후보에게 여전히 남은 숙제다. 사실상 보수 진영이 힘을 못 쓰고 있는 유리한 상황이지만 범보수 진영의 역학 관계가 개편된다면 표심이 어느 쪽으로 흐를지 예단키 어렵다.일단 민주당의 지지율이 과반에 가까운 상황이기 때문에 당내 비문 진영 감싸안기가 우선과제가 될 것으로 보인다. 안 후보와 이 후보를 지지하는 지지자들만 잘 추스려도 본선 경쟁력을 갖게 될 수 있다.다만 두 후보가 스펙트럼이 전혀 다르다는 점에서 문 후보에게는 이탈되는 지지층 최소화가 난제가 될 전망이다. 안 후보는 상대적으로 중도 보수층을 지지층으로 두고 있고 이 후보는 진보층으로부터 지지를 받고 있다. 두 후보가 넓힌 민주당의 외연을 문 후보가 흡수할 묘수가 필요한 상황이다.당내 경선에서는 ‘원팀’을 강조하면서 네거티브 선거 공세를 일정 부분 피할 수 있었지만 본선 무대에서는 같은 전략을 쓰기 어렵게 된다. 특히 ‘막말’로 보수층을 지지를 받고 있는 홍준표 자유한국당 대선 후보과의 설전은 피할 수 없다. 바른정당이나 국민의당 등에서도 문 후보 아들 준용씨에 대한 특혜 채용 문제를 지속적으로 제기하면서 네거티브 공세에 군불을 때고 있다. 문 후보는 “마!고마해!”라는 장난스러운 반응으로 정면 승부를 회피했지만 네거티브 공세에 대한 대응 논리 개발이 필요해 보인다.김영환 (kyh1030@edaily.co.kr)＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞", "press": "이데일리", "title": "문재인, 역대 최대 93만명 지지...외연 확장은 숙제"}