{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=014&aid=0003795025", "title": "[선택2017] 문재인· 안철수 등판에 요동치는 대선정국", "press": "파이낸셜뉴스", "datetime": "2017-03-28 17:02", "contents": "더불어민주당 문재인 전 대표와 국민의당 안철수 전 대표가 호남경선에서 나란히 압승을 거두는 등 대진표의 윤곽이 조금식 드러나면서 정치권이 대선 모드로 빠르게 전환하고 있다.  아직 결과가 나오지는 않았지만 민주당 경선에선 비문재인 진영을 대표하는 표심의 향배, 호남에서의 적통 경쟁, 샤이보수의 선택 등 남은 많은 변수로 40여일 앞으로 다가온 대선 정국은 한층 요동칠 것으로 보인다.   ■민주 경선 비문표심 향배 더불어민주당 경선 뒤 당내 비문재인 진영 표심의 향배도 관심거리다.  문 전 대표의 호남경선 득표율은 60.2%로 대락 문재인 대 비문재인 표심이 6대 4 정도의 비율로 보인다.  남은 세번의 경선에서 문 전 대표가 60%대의 득표율을 이어간다고 가정하고 문 전 대표가 본선에 진출한다면 나머지 40%의 비문 표심이 얼마나 이탈할지가 관심이다.  문 전 대표가 최종 승자가 된다면 안희정· 이재명 두 사람 모두 경선 결과에 승복할 것으로 보인다.  문제는 안 지사나 이 시장 측 인사 다수와 이들을 지지했던 표심이 비문성향이 강하다는 점이다. 문 전 대표가 당심을 추수리지 않는다면 본선 이후 절반 이상 상대당 후보 진영으로 이탈 가능성이 제기된다.  문 전 대표는 전국적으로 30%대 초·중반의 고른 지지율로 1위를 지키고 있다. 하지만 50%대의 당 지지율과 후보지지율이 10% 이상 차이를 보인다는 점에서 문재인은 찍지 않겠다는 비호감도 정서 극복이 당면한 과제라는 얘기도 나온다.  조앤씨엔아이 김대진 대표는 \"문 전 대표의 대세론이 별다른 변수가 없다면 본선에도 이어질 가능성이 높다\"면서도 \"일반적인 대선에서는 지지층+알파가 승리 공식인데 문 전 대표는 당내는 물론 당 밖의 비호감도가 높은 특징을 보인다는 점에서 시급히 풀어야 할 과제\"라고 말했다.   ■문재인대 안철수 호남의 선택도 주목 각당 호남 경선에서 각각 60% 이상 압승을 거둔 문재인 전 대표와 안철수 전 대표가 본선에 맞붙는다면 호남 적통 경쟁도 주목된다.  호남민심은 대세론을 이어온 문 전 대표에게 압도적인 지지를 보여줬지만 한편으로는 안 전 대표에게도 기대를 보이고 있다는 점에서 물러설곳 없는 경쟁이 불가피해 보인다.  각종 여론조사 결과와 여러 여론조사 전문가들의 말을 종합하면 현재 문재인 전 대표는 전국과 마찬가지로 호남에서 20-40대 젊은 층에서 적극적인 지지를 받고 있는 반면에 안철수 전 대표는 여론 주도층인 호남 50대를 중심으로 중도 보수의 지지를 대변하고 있다.  다만 두 사람의 진검승부가 조기에 결론이 나지 않을 경우에는 누구도 호남에서 과반 득표 없이 절반씩 표심을 나눌 가능성도 있다.  호남은 과거 대선에서 야권 단일 후보에게 80% 이상 압도적인 지지를 보였지만 이번에는 세대간 대결 구도속에 견재 심리를 발동하며 전략적인 선택을 할 수 있다는 얘기다.   ■샤이보수 선택도 주목 표심을 숨기고 있는 이른바 '샤이보수'층이 어떤 선택을 할지도 이번 대선에서 중요한 포인트다.  샤이보수층은 그동안 보수정당 분열에 후보 난립으로 표심을 드러내지 않았지만 자유한국당과 바른정당이 경선을 마치고 후보 단일화 논의가 본격화되는 시점인 4월 초부터는 적극적인 표심을 드러낼 것으로 보인다.  특히 보수 후보 단일화 과정에서 극적인 컨벤션 효과로 흥행에 성공하고 몸값을 높인다면 보수도 해볼만한 싸움이라는 자신감이 붙으면서 1대1 구도로 탄력이 붙을 것으로 보인다.  다만 보수 단일화가 성사되더라도 반기문 전 총장이나 황교안 대통령 권한대행 만큼 샤이보수를 만족시킬 후보가 나타나지 않거나 대선 승리를 장담하지 못할 경우에는 일찌감치 사표로 돌아서거나 야권의 안철수 전 대표 등으로 표가 분산될 가능성도 있다.  엄경영 시대정신연구소장은 \"과거 대선은 지역간 대결이었다면 이번 대선은 세대간 대결 구도가 뚜렷하게 자리잡아가고 있다\"며 \"20∼40대와 60대 이상 장년층 사이서 여론 주도층인 50대가 어떤 선택을 하느냐에 따라 캐스팅 보트 역할을 할 것으로 보인다\"고 말했다.  cerju@fnnews.com 심형준 기자   ▶ 세상의 모든 골 때리는 이야기 'fn파스'▶ 속보이는 연예뉴스 fn스타  ※ 저작권자 ⓒ  파이낸셜뉴스. 무단 전재-재배포 금지"}