{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=023&aid=0003268656", "datetime": "2017-04-03 03:10", "contents": "[아들 채용 특혜 의혹 공세에… \"마, 고마해\"]인터넷서 퍼지며 파장국민의당과 자유한국당은 2일에도 더불어민주당 문재인 대선 후보 아들의 2006년 한국고용정보원 채용 특혜 의혹을 제기했다. 그러자 문 후보는 \"이제 그만하자고 말하고 싶다. 이런 경우에 '마, 고마해'라고 한다\"고 했다. 문 후보 발언은 파장이 커지며 한 인터넷 포털 기사에는 댓글이 약 1만개가 달렸다.국민의당 박지원 대표는 이날 페이스북에서 \"문 후보가 아드님 의혹 등에 대해 그냥 넘어가면 혁신을 반대하시는 분\"이라고 했고, 당 순회경선 연설에서는 \"국민의당 세 경선 후보에게는 '3대 비리'가 없다\"며 \"이회창 아들 병역 비리가, 최순실 딸 입시 비리가, 문재인 아들 취업 비리가 있느냐\"고 했다. 주승용 원내대표는 \"문 후보는 '제2의 정유라' 특혜 의혹이라고 하는 아들의 특혜 취업 의혹에 대해 국민에게 소상하게 밝혀야 한다\"고 했다. 자유한국당 홍준표 대선 후보도 당 선거대책회의에서 \"특혜 의혹이 있던 당시의 한국고용정보원장이 청와대에서 문 후보 밑에 있다 내려온 사람\"이라며 \"제대로 조사해보면 정유라와 비슷할 것\"이라고 했다.그러자 문 후보는 이날 서울 종로에서 열린 '문화예술 비전을 듣다' 행사에 참석한 뒤, 기자들과 만나 \"뻔히 밝혀진 사실을 무슨 계기만 되면 또 하고 또 하고 또 하고 언제까지 되풀이할 것인가\"라며 \"우리 부산 사람은 이런 일을 보면 딱 한마디로 말하는데 '마'라고 하며, 거기에 한마디 보태면 '마, 고마해'\"라고 했다.이어 문 후보는 \"정치인 문재인을 검증하는 것은 언제든 할 수 있는 일이지만 그 과정에서 제 아들이 겪는 인권의 침해나 인격에 대한 모욕 그런 부분들은 용납할 수 있는 일이겠나\"라고 했다.[4차 산업혁명 말하며… '쓰리디프린터'를 '삼디'로]\"新기술에 대한 이해 부족\" 안철수 지지자들이 꼬집자文지지자들 \"말 통하는데 트집\"MLB파크, DC인사이드 등 인터넷 커뮤니티에서 갑자기 '삼디 프린터' 논란이 벌어졌다. 지난 30일 민주당 대선 후보 TV 토론회에서 문재인 후보가 '3D 프린터(트)'를 '삼디 프린터(트)'로 말한 것이 계기가 됐다.문 후보는 당일 4차 산업혁명을 강조하면서 \"전기차, 자율 주행차, 신재생에너지 그리고 삼디 프린트(터) 등 신성장 산업을 적극 육성하겠다\"고 말했다. '3D(dimension·차원) 프린터(트)'는 3차원 도면을 바탕으로 입체적 물건을 만들어내는 기계(기술)다.일반적으로는 이를 '쓰리디 프린터(트)'로 불러왔다. 그런데 문 후보가 3D를 '삼디'라고 말한 것을 두고 IT 사업가 출신인 안철수 후보 지지층을 중심으로 \"4차 산업혁명에 대해 이해가 부족한 것 아니냐\"는 말이 퍼졌다.MLB파크 게시판에 한 네티즌이 \"삼디 프린터라고 문 후보가 읽은 것, 참모진의 잘못 아니냐\"는 짧은 글을 올렸다. 그러자 \"안철수 지지자들도 참… 삼디나 쓰리디나 뜻만 통하면 되는 것 아니냐\" \"한국 사람이 한국말 선호하는 게 왜 문제냐\" \"보통 힘든 일을 뜻하는 3D 업종도 삼디라고 하지 쓰리디라고 하지 않는다\" \"업계에서 30년 이상 일해 온 사람인데, 나도 삼디라고 읽는다\" \"삼디라고 읽지 말라는 주장 역시 적폐\" 같은 글들이 올라왔다.그러나 다른 쪽에서는 \"다른 것도 아닌 4차 산업혁명 설명을 하면서 삼디라고 했으면 산업 자체에 대한 관심이 없는 것\" \"이런 것도 봐주면서 과거 박근혜가 '이산화탄소'를 '이산화가스'라고 했을 때는 왜 그렇게 비판했느냐\"는 글들이 올라왔다. \"이런 것으로 트집 잡는 것도 웃기지만 '이번 기회에 삼디 프린터라고 부르자'는 옹호 글도 창피하다\"는 의견도 있었다. 2만명 이상이 본 이 글에는 댓글 369개가 달렸다.[최승현 기자 vaidale@chosun.com] [이민석 기자][조선닷컴 바로가기]- Copyrights ⓒ 조선일보 & chosun.com, 무단 전재 및 재배포 금지 -", "press": "조선일보", "title": "[문재인 발언 논란 2題] 아들 채용 특혜 의혹 공세에… \"마, 고마해\" 외"}