{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=421&aid=0002640332", "title": "'문재인 2연승' 민주 대선후보 경선, 결선투표 갈까", "press": "뉴스1", "datetime": "2017-03-29 22:24", "contents": "더불어민주당 대선 경선주자들인 (왼쪽부터) 문재인·안희정·이재명 후보. 2017.2.6/뉴스1 © News1 박지혜 기자[민주당 충청경선] 文, 호남·충청 누적서 60%에서 50%대로수도권 등 선거인단 56% 몰려있어…'대세론 바람' 저지 관건(대전=뉴스1) 조소영 기자,박상휘 기자 = 더불어민주당 경선에 나선 문재인 후보가 지난 27일 호남권, 29일 충청권 순회경선에서 연이어 승리를 거둔 가운데, 추격자인 안희정·이재명 후보가 남은 영남권과 수도권·강원·제주 순회경선을 통해 결선투표까지 승부를 끌고 갈 수 있을지 주목된다. 결선투표는 1차 투표에서 1위에 오른 후보가 과반(50%) 이상의 득표를 얻지 못할 경우, 1차 투표에서 1위와 2위를 기록한 후보간 2차 투표로 최종승부를 겨루는 방식이다.실제 남은 선거인단 규모로 보면 결선투표 가능성은 배제할 수 없는 상황이다.문 후보가 호남권에서 충청권 경선을 거치면서 누계 득표율이 60%에서 50%대로 떨어진 데다 내달 3일에 있을 수도권·강원·제주 경선 선거인단(대의원 포함해 130만1892명, 22일 투표소투표 인원 제외)은 총 선거인단의 60%가 몰려있는 등 여전히 현재의 판세를 뒤집을 수 있을 만한 여지는 남아 있기 때문이다. 이에 따라 안·이 후보는 29일 대전에서 치러진 충청권 순회경선을 통해 결선행(行)에 대한 희망을 봤다고 입을 모으고 있다.두 후보 측은 문 후보의 누계 득표율이 당초보다 4.2%p 내려앉은 데 주목하고 있다.문 후보는 지난 27일 호남권 순회경선에서 60.2%(14만2343표)라는 지지율을 기록했지만, 충청권까지 합산한 결과 56%(20만2988표)로 50% 중반까지 떨어졌다.이런 가운데 안 후보는 26%(9만3771명), 이 후보는 18%(6만5248명)라는 누적득표율을 기록, 두 후보의 수치를 합하면 44%로 과반인 50%에 가까워졌다.안 후보 측 핵심관계자는 이날 뉴스1과 통화에서 \"문 후보가 60%를 득표한 데에서 50%대로 떨어지면서 수도권에서 승부를 볼 여지가 커졌다\"며 \"결선투표로 간다는 희망이 생긴 것\"이라고 말했다.이 후보 측 김병욱 대변인도 충청에서의 15% 정도의 지지세는 예측했던 것이라면서 이를 발판으로 \"영남에서 2위로 올라선 뒤 56%의 선거인단이 몰려있는 수도권에서 역전의 가능성으로 이어지기 충분하다\"고 말했다.그는 \"이 후보의 강세지역인 수도권에서 문 후보의 50% 과반 득표를 막고 결선으로 갈 희망을 연 것\"이라고 강조했다.안·이 후보도 충청권 경선을 마친 후 결선투표행에 대해 직접 긍정적인 전망을 내놨다. 안 후보는 \"'문재인 대세론'에 의해 유지된 경선이 결선투표까지 가는 구조\"라고 말했고, 이 후보도 \"과반을 저지하고 결선으로 갈 확고한 자신이 있다\"고 밝혔다. 다만 결선투표로 가기 위해선 호남권과 충청권을 거치면서 단단해진 '문재인 대세론'을 두 후보가 얼마나 저지할 수 있느냐가 관건이 될 것으로 보인다.  그러나 '야권민심의 바로미터'로 평가받는 호남권 경선에서 문 후보가 큰 승리를 일군데다 안 후보의 안방으로 불렸던 충청권에서마저도 1위를 기록하는 등 '대세론'이 확산되고 있는  상황이어서 안·이 후보가 남은 경선에서 이를 저지하기는 쉽지 않을 것이란 관측이 나온다.더군다나 다음 경선지역인 영남은 문 후보의 '텃밭'으로 일컬어지는 곳이다.윤희웅 오피니언라이브 여론분석센터장은 통화에서 \"두 후보와 문 후보간 격차가 줄어들기는 했지만 문 후보가 부산 출신인데다 국회의원을 한 상황 등 지역 연고가 강해 오히려 영남에서 격차가 다시 크게 날 가능성이 있다\"고 말했다.이어 \"특히 이 후보가 수도권에서 기반이 있기는 하지만 젊은층을 중심으로 선거인단이 참여한 점을 감안하면 문 후보가 '안정적 우세'를 가져가면서 1차에서 경선이 끝날 가능성이 높아졌다고 보는 게 합리적\"이라고 말했다.cho11757@▶ 놓치면 후회! 최신 만화 보기 / 2017년 나의 운세 보기▶ 여러분의 제보를 기다립니다. 제보하기(클릭!)[© 뉴스1코리아(news1.kr), 무단 전재 및 재배포 금지]"}