{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=028&aid=0002358600", "title": " 호남 ‘큰 산’ 넘은 문재인, 결선투표 없이 본선 직행하나 ", "press": "한겨레", "datetime": "2017-03-27 22:25", "contents": "[한겨레] “적폐청산 위해 압승 필요” 호소에호남 민심 전폭적 지지로 화답2012년 경선땐 48%→이번 60%‘호남 선택 못받은 후보’ 꼬리표 떼안철수 압승이 ‘문 지지 결집’ 자극도문재인 전 더불어민주당 대표(왼쪽)가 27일 오후 첫 순회경선이 진행된 광주 광주여대 유니버시아드체육관에서 자신이 60.2%를 얻어 1위를 차지했다는 결과가 발표되자 손을 흔들어 보이고 있다. 안희정 충남지사(맨 오른쪽)와 이재명 성남시장이 악수를 하고 있다. 광주/이정우 선임기자 woo@hani.co.kr  호남이 ‘문재인 대세론’에 날개를 달아줬다.  27일 더불어민주당의 대선 후보 선출을 위한 첫 경선 지역인 호남에서 문재인 후보가 60.2%의 득표율로 ‘압도적 대세’임을 확인시켰다. 2002년 대선 이래 사실상 야당의 대선 후보 결정권을 지녀왔던 호남에서의 선전으로, 문 후보는 앞으로 남은 세차례 권역별 경선까지 무난히 통과하며 결선투표 없이 ‘본선’으로 직행할 수 있을 것이란 전망이 나온다.   문 후보는 올해 초부터 각종 여론조사에서 30% 안팎의 지지율을 얻으며 여야 전체 주자 중 한 번도 1위를 놓치지 않았다. 특히 민주당 지지층에선 문 후보 지지율은 줄곧 60%를 넘겼다. 하지만 호남 경선을 앞두고 문재인 캠프는 “과반을 얻으면 안정적 대세론을 유지하는 것”이라며 바짝 몸을 낮췄다. 문 후보 쪽의 ‘전두환 표창’, ‘부산 대통령’ 발언이 입길에 오르며 행여 호남의 ‘반문 정서’를 부추길지 모른다는 위기감이 높아졌기 때문이다. 실제로 문 후보는 지난 21~23일 실시된 한국갤럽 여론조사에서 호남 지지율이 14%포인트 폭락하기도 했다.(자세한 사항은 중앙선거여론조사심의위원회 누리집 참조)  이런 분위기를 의식한 듯 문 후보는 ‘압도적인 지지를 몰아달라’고 호소했다. 그는 이날 정견 발표에서 “우리가 정권교체를 해도 국회에서 다수가 아니다. 적폐 세력의 힘이 만만치 않다”며 “51 대 49가 아니라 압도적인 대선 승리가 필요하다. 호남이 만들어주셔야 한다”고 강조했다.  문 후보 쪽은 이날 경선 결과가 호남에서의 ‘반문 정서’가 옅어졌음을 보여준다고 의미를 부여했다. 문재인 캠프의 김경수 대변인은 “5·18 정신을 헌법 전문에 담겠다거나 호남 곳곳의 지역발전 방안을 구체적으로 설명하며 진심으로 호소한 게 마음을 얻었다고 본다”고 말했다.  전문가들은 야권 지지층에 대한 문 후보의 확고한 장악력이 재확인됐다고 평가했다. ‘의제와전략그룹 더모아’의 윤태곤 정치분석실장은 “호남 민심은 ‘될 사람을 밀어주자’는 분위기가 강한데, 안희정·이재명 후보가 문 후보를 대체해 정권교체를 이뤄낼 자원이라는 확신을 갖지 못한 것 같다”고 말했다. 윤희웅 오피니언라이브 대표는 “문 후보는 지난 2012년 민주통합당 대선 경선 때 호남에서 전국 평균(56.5%)에 미달한 48.5%의 지지를 받았다. 이제 문 후보는 ‘호남의 확실한 선택을 받지 못한 후보’라는 꼬리표를 떼게 됐다”고 말했다. 지난해 총선 때 반문재인 바람 속에 호남을 국민의당에 내주는 수모를 겪었던 문 후보는 동시에 ‘5·9 대선’에서 호남 민심을 두고 안 전 대표와 진검승부를 벌일 수 있는 확실한 기반을 마련했다.  한쪽에선 국민의당의 안철수 전 대표가 전날 호남 경선에서 압승을 거둔 것이 거꾸로 ‘문재인 대세론’에 불을 지피는 요인이 됐다는 분석도 나온다. 오승용 전남대 교수는 “호남 민심은 (뚜렷한 보수 후보가 없는) 이번 대선을 사실상 ‘문재인 대 안철수’의 양자구도로 보고 있다”며 “안 전 대표의 압승이 민주당 지지층에 자극이 된 측면이 있다”고 말했다.   앞으로 남은 충청(29일), 영남(31일), 수도권(4월3일) 경선에서도, 다른 후보들이 문 후보의 강세를 무너뜨리기는 쉽지 않을 거란 얘기가 나온다. 오승용 교수는 “안 후보가 충청을 지지기반으로 하는 만큼 호남에서보다는 더 많이 표를 얻겠지만, (대세론에 올라탄) 문 후보를 앞지르긴 어려워 보인다. (줄곧 문 후보의 지지가 높았던) 영남·수도권의 ‘문재인 쏠림’도 강화될 것”이라며 “사실상 결선투표 없이 경선이 끝날 것으로 보인다”고 말했다. 윤태곤 실장은 “문 후보는 남은 경선 기간 동안 경쟁 후보 진영과의 갈등을 누그러뜨리고 향후 통합적인 본선 캠프를 만들어야 하는 숙제가 남아 있다”고 했다. 광주/이정애 이세영 하어영 기자 hongbyul@hani.co.kr [관련 영상] <한겨레TV> ｜ 더정치  ▶ 한겨레 절친이 되어 주세요! [신문구독] [주주신청]▶ [페이스북] [카카오톡] [정치BAR][ⓒ한겨레신문 : 무단전재 및 재배포 금지]"}