{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=421&aid=0002650270", "datetime": "2017-04-03 22:00", "contents": "2017.4.1/뉴스1 © News1 오대일 기자文 \"적폐연대 안돼\"vs安 \"무능력 상속자 안돼\"(서울=뉴스1) 서미선 기자 = 더불어민주당 대선후보로 문재인 전 대표가 확정된 가운데 5·9 장미대선을 앞두고 안철수 전 국민의당 대표와의 '리턴매치'에 관심이 쏠리고 있다.문 전 대표는 3일 민주당 최종 경선에서도 압승하며 누적 득표율 57%의 압도적 1위에 올랐고, 안 전 대표는 총 7차례 경선 중 지금까지 치러진 6차례 경선에서 누적 득표율 71.95%로 압승하며 본선행 티켓을 거머쥔 상태다.특히 두 사람은 지난 2012년 대선을 앞두고 야권 후보 단일화 경쟁을 벌인 주인공들이다. 당시엔 박근혜 후보 대항마로써 야권에서의 준결승을 치렀다면 정권 심판 성격이 짙은 이번 판은 사실상의 '결승전'이다.문 전 대표는 반기문 전 유엔 사무총장과 황교안 대통령 권한대행 국무총리, 민주당 안희정 충남도지사의 등락에도 꾸준히 대세론을 유지해왔다.이런 가운데 최근 들어 안 전 대표의 상승세가 가팔라지며 '문재인 대항마' 이미지가 강화되는 모양새다. 안 전 대표는 당 홍보비 리베이트 파동을 겪으며 한때 5%대까지 지지율이 떨어졌지만, 당 경선에서의 잇단 압승에 힘입으며 2위 자리를 탈환했다.정치권에선 당 경선 컨벤션 효과에 따른 반등세와 함께 박근혜 전 대통령 파면을 거치며 보수진영 후보들이 좀처럼 힘을 쓰지 못하는 점 등을 볼 때 두 사람의 양자구도 관측에 힘이 실릴 것이라 보고 있다.'문재인 대 안철수' 구도를 둘러싼 양측의 신경전은 점점 더 격화되고 있다. 무엇보다 5년 전 단일화 과정에서의 앙금이 만만치 않다는 후문이다. 정치권 한 인사는 \"문·안 전 대표는 서로 '이 사람만은 절대 대통령이 돼선 안 된다'고 생각할 것\"이라고 말했다.안 전 대표는 지난 1월부터 \"이번 대선은 안철수와 문재인의 대결\"이라며 호언해왔다. 이에 문 전 대표 측은 양자대결 구도 자체가 \"문재인 빼고 다 모이라\"는 보수진영의 반문(반문재인) 연대 프레임일 뿐이라고 평가절하한다. 그런 가운데 최근 안 전 대표의 지지율 급상승에 내심 당황해하는 기색도 없지않다.문 전 대표는 이날 서울 고척스카이돔에서 열린 마지막 당내경선인 수도권·강원·제주 순회경선 연설에서 \"적폐연대의 정권연장을 막고 위대한 국민의 나라로 가야 한다\"며 안 전 대표를 에둘러 겨냥하기도 했다.진보성향이 강한 호남 표심을 자극해 안 전 대표 지지를 철회하도록 만드려는 전략의 일환으로 풀이됐다.안 전 대표는 이와 관련 전날 \"무능력한 상속자가 국민의 삶을 결정하게 해서는 결코 안 된다\"고 노무현 전 대통령의 정치적 유산을 물려받은 문 전 대표를 직격했다.'자수성가한 사람'이 나라를 이끌어야 한다고 자신을 내세우며 '상속자 불가론' 프레임으로 역공에 나선 것이다.국민의당은 이날 처음으로 안 전 대표가 문 전 대표와의 대선 양자대결에서 오차범위 밖 격차로 승리한다는 여론조사 결과가 나온 것에도 고무된 표정이다.내일신문 의뢰로 디오피니언이 전날(2일) 전국 유권자 1000명을 대상으로 한 여론조사 결과 양자 가상대결에서 안 전 대표는 43.6%를 얻어 36.4%의 문 전 대표를 앞섰다. 두 사람의 지지율 격차는 7.2%p로 오차범위(±3.1%)를 넘어섰다. (자세한 사항은 중앙선거여론조사심의위원회 홈페이지 참조)물론 현재까지의 구도는 확연한 '1등 주자'인 문 전 대표에게 기울어 있다. 문제는 대선까지 아직 한달여가 남았다는 점이다.구 야권 한 재선 의원은 이와 관련 \"당적에 따라 우리 당 후보가 대통령이 될 것이라고 하지만, 앞으로 한 달 동안 무슨 일이 일어날지 누가 알겠느냐\"며 \"장담하는 사람이 사기꾼\"이라고 대선 전망에 대한 답을 대신했다.smith@▶ 놓치면 후회! 최신 만화 보기 / 2017년 나의 운세 보기▶ 여러분의 제보를 기다립니다. 제보하기(클릭!)[© 뉴스1코리아(news1.kr), 무단 전재 및 재배포 금지]", "press": "뉴스1", "title": "대선 재수생 문재인, 안철수와 '리턴매치' 주목"}