{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=022&aid=0003162265", "datetime": "2017-04-06 18:22", "contents": "文, 광양제철소·목포신항 등 찾아 / “지금부터 진짜 시작” 새출발 다짐 / 아들 취업 특혜·盧사돈 사고 의혹 / 安 지지도 급상승에 대세론 타격 / 때 놓친 대응에 경선 효과도 소멸 / 캠프 전열 재정비·전략 점검 시급“지금부터가 진짜 시작 아닙니까. 이제 다시 신발끈 졸라매고 정권교체 해냅시다.”경선 승리 후 경남 양산 자택에서 하루 머물머 정국 구상을 가다듬은 더불어민주당 문재인 후보가 6일 이같이 새 출발을 다짐했다. 첫 행선지로는 포스코 광양제철소 용광로를 택했다. 경선 과정에서 벌어진 야권 지지세력 간 갈등을 녹여 통합을 이룰 ‘용광로 선대위’ 구성에 대한 의지를 담은 행보로 풀이된다. 이후 광주 국립 5·18 민주 묘지를 참배한 후 다시 목포신항 세월호 접안 현장을 찾아 미수습자 가족을 위로했다.노란 리본 매는 문재인 더불어민주당 문재인 대선 후보가 6일 오후 전남 목포신항을 방문, 인양된 세월호 현장을 둘러본 뒤 목포신항 담장에 노란 리본을 매달고 있다. 목포=연합뉴스문 후보는 국민의당 안철수 후보를 ‘적폐 세력 지지를 받는 후보’로 몰아붙이며 공세수위도 한층 높였다. 이날 안 후보의 끝장토론 제안에 대한 취재진 물음에 “안 후보는 더 좋은 정권교체를 말하는데 그동안 촛불집회에 함께 하지 않았다는 것을 오히려 자랑스레 얘기하고 지금 적폐세력 지지도 많이 받는 상황이어서 과연 안 후보가 정권교체를 말할 수 있는 것인지 의문스럽다”며 “저와의 토론을 말하기 전에 그에 대한 답부터 해야 한다”고 비판했다. 이에 안 후보는 “국민에 대한 모독이다. 정치인은 국민을 모독하면 안 된다”고 맞받아쳤다.문 후보는 새 출발을 다짐하고 있지만 애초 ‘본선 같은 예선’으로 불렸던 경선 압승의 여세를 몰아 대세론을 굳힐 계획이었던 문재인 캠프는 당혹스러운 상황에 처해 있다. 안 후보 지지도는 급상승하고 아들 취업 특혜, 노무현 전 대통령 사돈 교통사고 은폐 의혹 등 문 후보를 향한 검증·네거티브 공세가 빗발친다.이에 문재인 캠프 전병헌 전략본부장은 이날 라디오에 나와 “보수 지지층의 흐름이 사실은 그동안 반기문에서 그리고 황교안으로, 그리고 이러저러한 우여곡절을 거쳐서 지금 안철수까지 온 것”이라고 분석했다. 또 민병두 문재인캠프 특보단장은 “(안 후보의 지지도 상승에는) 맥주를 따르다 보면 거품이 막 나오는 것처럼 상당히 거품이 있다”며 “우리 쪽 입장에선 (안 후보의 지지율 상승이) 예방주사가 되는 것이고 저쪽 입장에선 아마 거품이 될 가능성이 크다”고 내다봤다.하지만 문 후보 측 대응은 “아쉬운 부분이 많다”는 지적을 받는다. ‘안 후보가 양자구도에서 문 후보를 앞선다’는 여론조사 결과에 “양자구도 자체가 불가능하다”, “조사기법에 문제가 있다. 이를 보도하는 것도 문제”라고 주장한 게 대표적 사례다. 비슷한 조사 결과가 잇따르고 다자구도에서도 안 후보 지지도가 문 후보에 근접하며 설득력을 잃었다.“(의혹 제기는) 고마 해”, “(문자폭탄은 경선 경쟁의) 양념”이라는 문 후보 언급은 안일한 현실인식 상징으로 받아들여진다. 마치 본선에서 이긴 듯한 태도로 받아들여지면서 안희정·이재명 지지세력 및 중도·보수층 흡수에 실패했다는 평가가 나온다.문 후보 캠프는 경선에서 대선 체제로 전환하는 과정에서 전열 재정비 및 전략 점검 등이 시급하다는 분위기다. “경선이 끝나면 대선은 쉽게 갈 수 있다”는 착오에 빠졌다는 자성도 나온다. 몸집이 너무 크다 보니 위기에 대응하는 속도가 느리다는 점도 지적된다.난국 타개를 위한 1차 과제로는 용광로 선대위 구성 및 지지세력 통합이다. 당장 문 후보는 7일 충남도청을 예방, 안희정 지사를 만나고 8일 안희정·이재명·최성 등 경선 경쟁자들과 회동해 앙금을 풀며 분위기 반전을 시도할 계획이다. 하지만 “이미 골든타임을 놓쳤다”는 지적도 있다. 용광로 선대위 영입 대상인 안희정·이재명 진영 인사들로부터는 “이름만 빌리자는 것”, “먼저 후보 간에 논의를 하거나, 문 후보가 직접 도움을 요청하는 것이 바람직할 텐데 비서실장·대변인으로부터 연락이 오더라”며 시큰둥한 반응이 나오고 있다.박성준 기자 alex@segye.comⓒ 세상을 보는 눈, 글로벌 미디어 세계일보", "press": "세계일보", "title": "신발끈 다시 맨 문재인… \"安은 적폐세력서 지지\" 역공"}