{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=052&aid=0000994732", "datetime": "2017-04-04 19:59", "contents": "홍문종 \"안풍, 미풍이 태풍되면 문재인 뿌리째 뽑아버릴 것“-朴, 대성통곡한 일 없어, 차분하게 강단있게 구치소 생활 잘하고 있어-친박계, 족벌로서 실질적으로 영향력 행사 상당히 제한된 수준이었어. 한두 명에 불과해-친박이라는 모임은 없어졌다고 표현해야, 100% 해소된 상황-한국당 하나되어 홍준표 후보 성공할 수 있도록 돕는데 매진하기로 모든 사람들 마음 모으고 있어-안철수 뜨고 한국당 후보 국민 관심 갖기 시작해, 셋만 합치면 문재인보다 훨씬 더 많은 표 얻을 수 있어-문재인 대세론 허구일 수도, 비문연대 모이면 100% 이길 수 있다는 건 확실해-문재인 대통령 당선되면 여의도에 전혀 도움받을 수 없어, 문재인 저지하기 위해 연대 적극적으로 개진해나갈 개연성 있어-국민의당 바람, 미풍이 합치면 태풍되고 태풍되면 문재인 뿌리째 흔들어놓을 수 있어-국민의당과 한국당 합당은 일어나지 않을 것, DJP 연합이 있을 수 없는 정권 창출했던 것처럼 비문연대 승리할 수도-홍준표 후보 경쟁력은 시원시원함, 새로운 보수의 대안으로 가능성과 희망과 미래 제시 최대한 견인할 수 있으면 예상치 못한 좋은 결과 가져올 수도-바른-한국당, 엊그제도 같이 한밥 먹던 사람들, 분열이 결국 공멸 초래한다는 위기감에 어떤 형태로든 하나로 뭉쳐야[YTN 라디오 ‘곽수종의 뉴스 정면승부’]■ 방송 : FM 94.5 (18:10~20:00)■ 방송일 : 2017년 4월 4일 (화요일)■ 대담 : 홍문종 자유한국당 의원◇ 앵커 곽수종 박사(이하 곽수종)> 자유한국당 친박계 중진, 홍문종 의원 연결합니다. 안녕하십니까?◆ 홍문종 자유한국당 의원(이하 홍문종): 네, 안녕하십니까?◇ 곽수종> 요즘 박 전 대통령 검찰조사 하는 가운데, 구속 후 4일이 됐습니다. 진실이 확인되지 않은 내용들이 언론을 통해 많이 나오고 있습니다. 구치소 앞에서 대성통곡을 했다, 이런 얘기도 나오고요. 아시는 내용이 있으신가요? ◆ 홍문종> 제가 알기로는 대성통곡한 일이 없는 거로 알고 있고요. 차분하게 구치소에서 생활을 잘 하고 계시고, 강단 있게 잘 하고 계신다고 듣고 있습니다. ◇ 곽수종> 왜 이렇게 이런 이야기들이 흘러나오는 걸까요, 사실 확인 없이. ◆ 홍문종> 글쎄요. 슬픈 일인데요. 대통령께서 탄핵 정국 이후 여러 가지 많은 사건들이 있었는데, 진실 규명이 되어야 하지 않겠습니까. 그 가운데 사실이 아닌 얘기들이 많이 부풀려지고 그것이 사실인 것처럼 오도되는 경우가 많이 있었기 때문에, 그래서 아마 이것도 제가 보기엔 그 일환이 아닌가 생각이 들긴 하는데요. 제가 보기엔 금방 밝혀질 일이며 이런 일들은 사실이 아닌 일이기 때문에 대통령을 안타깝게 생각하는 사람 입장에서는 정말 슬픈 일이 아닌가 생각합니다. ◇ 곽수종> 전 대통령께서 만약 검찰 조사 받겠다고 하시고 받으셨거나 비선 조직을 처벌하겠다고 약속하고 처벌했더라면 국민들이 조금 믿으셨을 텐데, 이러한 신뢰 관계가 끊어지다 보니까 계속해서 루머나 다른 이야기가 나오지 않나 걱정이 되고요. 우리 홍 의원께서는 박 전 대통령 마지막으로 본 것이 언제입니까?◆ 홍문종> 언제인지 잘 기억이 안 날 정도입니다. 꽤 오래됐습니다. ◇ 곽수종> 언론에서 나오는 이야기는, 박 전 대통령이 접견하는 분은 유영하 변호사, 윤전추 행정관 그리고 측근과 가족 일부로 제한했다고 하는데요. 사실인가요?◆ 홍문종> 그것조차도 저희가 잘 모르겠고요. 저는 언젠가 한 번 시간이 되면 면회를 한번 가야 하지 않을까 생각하는 사람 중 한 사람입니다만, 지금 현재로는 아직 기소되지 않은 상황이고 여러 가지로 검찰이 조사하는 상황이라서.◇ 곽수종> 자유한국당 안에서 폐족 위기에 놓였다, 이런 표현에 대해서는 어떻게 보십니까?◆ 홍문종> 글쎄요. 많은 분들이 이런저런 말씀들을 하시는데요. 생각하시는 것처럼 친박계가 그렇게 대통령 계실 때 밖에서 말씀하시는 것처럼 그렇게 무슨 족벌로서 했다든지, 실질적으로 족벌로서 영향력을 행사했다든지, 그런 것들이 국민들이 아시는 것보다 상당히 제한된 수준이었고요. 한두 명에 불과한 사람들이었다고 생각하기 때문에 실질적으로 친박 문제에 대해 폐족 됐다는 표현은 폐족이라는 의미가 조금 그렇지 않습니까, 실질적으로 친박이라는 모임은 없어졌다, 이렇게 표현하시는 것이 옳지 않을까 싶습니다. ◇ 곽수종> 하도 요즘 신뢰 관계 쪽에 문제가 생긴 것 같아서요, 언론에서도 여러 가지 이야기를 사실 확인, 진실 확인 없이 뿜어내는 것들이 많다는 가정을 하고요. 그런데 방금 폐족 질문을 드렸습니다만, 사실 홍준표 지사 과거 친박계라고 할까요, 친박계와 관계가 그렇게 좋지 않았던 관계 아닌가요. ◆ 홍문종> 글쎄요, 홍준표 지사 이른바 친박계에 대해 여러 가지 표현들을 하셨어요. 그런데 대통령 후보가 된 이후에 새누리당에는 친박이 있었는지 모르겠지만 한국당에 친박이 없다, 이제는 한국당원들만 있다는 표현을 하셨거든요. 그래서 이제는 뭐 옛날에 어떤 인연을 가지고 어떤 지향점을 가지고 정치 활동을 했느냐, 이런 것들이 지금은 중요한 것이 아니고, 한국당이 하나가 되어 홍준표 후보가 잘 성공할 수 있도록 돕는데 매진하기로 모든 사람들이 다 마음을 모으고 있기 때문에, 이제는 그러한 불편한 관계들이 저는 100% 해소된 상황이 아닌가 생각하고 있습니다.  ◇ 곽수종> 유승민은 배신자다, 어떻게 보세요?◆ 홍문종> 글쎄요. 제가 상주 지방에 유세를 하러 다녀왔습니다. 거기 계시는 분들이 그날 이른바 유승민 의원과 더불어민주당 의원들 많이 오셨는데요. 거기 계신 분들이 유승민 후보를 향해 배신자라고, 저희가 얘기하기 전에 자꾸 그런 얘기들을 하시더라고요. 그분들은 대통령께서 이렇게 안타깝게 됐는데, 유승민이나 바른정당에 계시는 분들이 상황을 악화시키지 않았나. 또 오히려 주도하지 않았나, 이런 얘기들을 하고 계시는 것 같고요. 그래서 대통령을 좋아하시는 분들 입장에서는 배신자라는 말을 서슴없이 하고 있는 것 아닌가 생각이 듭니다. ◇ 곽수종> 홍문종 의원이 언론 인터뷰에서 하신 말씀이신 것 같습니다. 한국당, 국민의당, 바른정당이 연대만 가능하다면 금상첨화다, 비문 연대 당선 가능성이 90%라고 말씀하셨는데요. 그렇다면 국민의당 안철수 후보가 박근혜 전 대통령 사면 발언, 밑자락을 깔아 놓은 거로 이해됩니까, 어떻게 보십니까?◆ 홍문종> 그건 제가 말씀드리는 건, 그분들이 지금 문재인 후보가, 저희가 제왕적 후보라고 표현합니다만, 대세론 때문에 문재인 후보가 다 당선됐다고 생각하시는 분들이 많이 계셨는데, 안철수 후보가 뜨기 시작하고 한국당 후보가 점점 국민들의 관심을 갖기 시작해서 이 셋만 합치면 문재인 후보보다 훨씬 더 많은 표를 얻을 수 있다, 실질적으로 문재인 후보의 대세론이 허구일 수 있다, 이런 말씀을 드린 거고요. 비문 연대만 다 모일 수 있다면 그건 100% 이길 수 있다는 건 확실한 거죠. 그런데 실질적으로 그 비문 연대 모든 사람들이 다 모이는 비문 연대가 어떤 사람을 중심으로 어떻게 가능할 것이냐, 정치적으로 험난하다, 쉬운 길은 아닌 것 같다는 말씀을 부연 설명 드립니다. ◇ 곽수종> 국민의당과 어떤 연대를 하시려면 국민의당 안철수 후보가 가지고 있는 사드 문제에 대한 견해, 개성공단에 대한 견해, 이 부분에 대한 입장만큼 명확히 하셔야 할 부분이 아닌가요?◆ 홍문종> 모르겠습니다, 지금 당 지도부나 후보나 어떻게 생각하시는지 모르겠지만, 제가 보기엔 그래도 문재인 후보에 비해서는 안철수 후보가 사드 문제에 대해서 상당히 융통성 있는 발언들을 하셨고, 또 말씀하신 대로 문재인 후보가 대통령에 당선된다고 한다면 여의도에 전혀 도움을 받을 수가 없거든요. 지금 300명 국회의원 중에 100여 명 조금 넘는 국회의원 가지고는 여의도가 전혀 움직이지 않기 때문에, 여의도에 나머지 문재인 후보를 뺀, 더불어민주당을 뺀 나머지가 공동 정부로서, 아니면 정책 연대로 한다면 그런 문제에 대해서는 조율할 수밖에 없는 것이 아닌가 생각이 들고요. 선거가 얼마 남지 않았습니다만, 개헌을 고리로 묶어야 한다, 이러한 사람들도 있고, 정책 연대를 해야 한다고 얘기하는 사람도 있는데요. 제가 보기엔 5월 9일 문재인 후보를 저지하기 위해서 그러한 연대를 적극적으로 개진해나갈 개연성들이 있어 보인다는 생각이 듭니다. ◇ 곽수종> 이런 이야기를 하면 국민의당 지지하는 분들께서 발끈하실 수도 있는데요. 정치를 많이 해보셨으니 선거를 많이 치러보셨으니, 한때 열기, 바람이라고 하는 건 낙엽을 끌어 모을 수 있지만, 낙엽은 모였다가 바람이 불면 또 흩어지는데요. 지금 국민의당의 바람, 이것이 과연 일주일, 이주일, 선거 끝날 때까지 지속될 수 있을까. 정치공학적으로 단순한 셈법, 표대결을 한다면 반문 연대가 승리할 수 있는 가능성이 90%다, 이건 너무 단순한 논리 아닌가, 이런 지적에 대해서는 어떻게 보세요?◆ 홍문종> 굉장히 단순한 논리이긴 합니다만, 실질적으로 정치 현장에서 일어나는 일들은 단순한 논리가 큰 모멘텀 만들어 내고, 그 모멘텀이 바람이 아니라 태풍으로 뿌리째 뽑아버리는 결과를 초래하는 경우들이 많이 있거든요. 그래서 이것이 과연 바람에 불과한가. 그동안 솔직히 말씀드리면 문재인 후보에 대해서 많은 국민들이 피로감을 느끼고 있고. 문재인 후보는 안 된다는 여러 가지 국민들의 공감대가, 문재인 후보가 꼭 되어야 한다는 것보다 더 많은 사람들이 문재인 후보는 꼭 안 된다고 말씀하시는 분들이 많이 늘어났지 않습니까. 그분들의 염원, 이런 것들이 미풍으로 불어 재낀다고 생각할 수 있을지 모르겠지만, 미풍이 합치면 태풍이 되고, 태풍이 되면 문재인 후보를 뿌리째 흔들어 놓을 수 있지 않을까 생각합니다. ◇ 곽수종> 문재인 후보 쪽의 대세 피로감 말씀을 하셨는데요. 이런 말씀은 자유한국당은 피로감 이상의 자멸감을 국민들에게 주신 부분이 없지 않나요. 자유한국당이 국민의당과 연대를 한다, 이건 또 다른 하나의 꼼수라고 볼 수 있을 것 같은데요. ◆ 홍문종> 그래서 제가 생각해도 쉽지 않을 것이라는 말씀을 드리는 거고요. 그럼에도 불구하고 제가 보기엔 대선 정국이 얼마 안 남은 상황에서 국민의당이 한국당과 합당을 하거나 이러한 것들이 일어나진 않을 거라고 생각합니다. 예를 들면 저희 정치 역할을 보면 DJP 연합이라는 건 있을 수 없는 일이 일어나서 정권 창출했거든요. 그래서 그런 가능성들에 대해 많은 분들이 염원하고 있고, 그 염원이 어떤 형태로든 모아지면, 결실을 맺으면, 충분히 그러한 비문 연대가 승리하는 결과를 가져올 수 있겠다고 생각합니다. ◇ 곽수종> 홍준표 후보에 대한 자랑, 지지를 한 번 생각해서 여쭤보겠습니다. 홍준표 후보의 경쟁력은 무엇이다, 이렇게 말씀해주시겠습니까. ◆ 홍문종> 경쟁력은 시원시원함이고요. 이 지금 정국을 바라보는 정확함, 또 국민들에게 새로운 보수의 대안으로서 가능성과 희망과 미래를 제시한다고 할까요, 그런 면에서 홍준표 후보가 큰 역할을 할 수 있지 않을까 생각하고요. 그런 것을 최대한으로 견인해낼 수만 있으면 예상치 못한 좋은 결과도 가져올 수 있지 않을까 생각에 열심히 최선을 다하고 있습니다. ◇ 곽수종> 지금 자유한국당을 보면 바른정당과의 이야기도 지지부진한 것 같은데요. 박 전 대통령도 구치소에 구속된 상태이고 그러다 보면 서로가 화해하고 상처를 치유해야 한다는 공감대는 만들어 지고 있다고 봐야 하나요?◆ 홍문종> 제가 보기엔 양당의 지도자나 아니면 그동안 어떤 사람들을 제외한 당원들의 입장이나 국회의원 중에서도 초재선 의원들, 이런 분들은 당연히 그렇게 생각하고 있는 거죠. 그리고 말마따나 남도 아닌 사람들이고, 우리가 같이 엊그제도 같이 한밥을 먹던 사람들이기에 충분히 그런 가능성들을 만들어 낼 수 있다고 생각하고요. 또 잘못하면 분열된 것이 결국 공멸을 초래한다는 위기감 같은 것도 있기 때문에 제가 보기엔 세월이 가면 갈수록, 여론 조사가 발표되고 국민적인 압박이 있지 않겠습니까. 보수가 이렇게 흩어져서는 안 된다, 그런 것들 때문에 결국 저희가 어떤 형태로든 하나로 뭉쳐야 하지 않을까 생각을 하고요. 국민적 압박, 보수의 압박, 바른정당과 한국당 당원들의 압박, 이런 것들이 생각보다 크게 수뇌부나 마음을 결정해야 하는 사람들에게 이른바 어필이 되지 않을까 생각을 나름대로 해봅니다. ◇ 곽수종> 홍문종 의원께서 정의하시는 보수의 새로운 가치, 이제 보수의 가치도 새롭게 정의되어야 하지 않겠습니까. 보수의 가치를 정의하신다면요?◆ 홍문종> 보수의 가치라는 것은 결국 보수는 우리 국민들이 모두 행복하게 잘 사는 것이 보수의 가치입니다만, 대한민국 국방을 튼튼히 하고, 지금 북한에 대한 정확한 실질적인 인식, 이런 것들을 기초로 한, 부강한 대한민국, 우리 모든 국민들에게 골고루 삶의 의욕이 전달되는 그러한 보수, 이런 것들을 저희가 꿈꾸고 있고요. 아마 지금 우리 보수가 가장 시급하고 안타깝게 생각하는 것이 우리가 북한의 핵 문제나 사드 문제, 우리 대한민국의 앞으로 통일 문제, 개성공단 문제, 이런 것들이 보수의 입장에서 상당히 지켜내야 할 가치이며 무엇보다 소중하고, 그렇게 생각하지 않을까. 지금 이 시점에. 저는 그렇게 생각하고요. 그런 것들을 위해서 우리가 최선을 다하고, 안심된 국민들이 마음 놓고 생활할 수 있도록 해드리는 것이 우리 보수가 해야 할 일이 아닌가 생각합니다. ◇ 곽수종> 오늘 말씀 감사합니다.  ◆ 홍문종> 네, 감사합니다.  ◇ 곽수종> 지금까지 홍문종 자유한국당 의원이었습니다.▶뉴스 덕후들의 YTN페이스북 ▶\"대한민국을 구할 대통령을 찾아라\" 2017 대선! 안드로메다[저작권자(c) YTN(Yes! Top News) 무단전재 및 재배포 금지]", "press": "YTN", "title": "홍문종 \"안풍, 미풍이 태풍되면 문재인 뿌리째 뽑아버릴 것\""}