{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=421&aid=0002657491", "datetime": "2017-04-06 17:36", "contents": "안철수 국민의당 대통령 후보가 6일 오전 서울 중구 프레스센터에서 열린 중견언론인모임 관훈클럽 초청 토론회에 참석해 패널들의 질의를 경청하고 있다. 2017.4.6/뉴스1 © News1 이동원 기자비전·리더십에 방점…\"나눠먹기 아닌 대탕평내각\"文측 공세에 \"文캠에서 반문연대 손꼽아 바라는듯\" 받아쳐(서울=뉴스1) 서미선 기자 = 안철수 국민의당 대통령후보가 '5·9 장미대선' 본선 승리를 위한 태세 전환을 본격화하고 있다.그의 본선 전략에서는 '문재인'을 전혀 의식하지 않고, '연대'는 전혀 고려대상이 되지 않을 듯하다. 대신 본인 경쟁력의 호소와 대탕평, 통합으로 국민에 의한 연대를 이루려는 기대가 담길 것으로 예상된다.우선 당내 대선후보 선출을 위한 경선 과정에서 문재인 더불어민주당 대통령후보를 직간접적으로 비판하며 '문재인 대항마' 이미지 구축에 주력했던 것과는 다른 전략을 펴기 시작했다.안 후보는 전날(5일) 조찬과 오찬, 만찬을 당 소속 의원들과 함께하며 선거대책위원회 인선 등을 논의, 본선을 위한 정지작업을 한 데 이어 이날은 토론회 일정만 두 차례 소화하며 자신이 가진 비전 및 리더십의 우위를 알리는데 방점을 찍었다.최근 일부 여론조사에서 문 후보와의 가상 양자대결은 물론이고 '4자대결'에서도 보다 높은 지지율을 점한다는 결과가 나오자 '다자대결 하 문재인-안철수 양강구도'는 기정사실화되고 있다고 판단한 것으로 보인다. 안 후보는 이를 \"안철수에 의한 정권교체인지, 문재인에 의한 정권교체인지 그 선택만 남은 선거\"라고 표현하고 있다.안 후보는 6일 관훈클럽 초청토론회 및 지역언론인클럽 합동인터뷰를 통해 \"처음부터 대세론은 없었다. 그쪽 진영 주장이었던 것\"이라며 \"제가 문재인을 꺾겠다고 한 건 경선 과정의 구호인 것이지 그것을 본선에서 내세우진 않는다\"고 말했다.이어 \"오히려 저는 제가 가진 비전과 리더십이 더 낫다는 것으로 선택받겠다\"며 \"대세론의 시대가 가고 대탕평의 시대가 올 것\"이라고 장담했다.안 후보 측은 이와 관련 \"온 국민을 상대로 새로운 대한민국을 건설하는 정책과 비전을 보여주며 다수의 지지를 얻어야 하는 것 아니냐\"며 \"이른바 진영논리에 입각해 자기 편만 챙기는 사람과는 다르게 국민을 설득해 지지를 받겠다는 취지\"라고 설명했다.안 후보는 끊임없이 제기되는 연대론에 대해서도 거듭 명확하게 선을 긋고 있다. 안 후보는 \"작년 총선 때부터 (연대할 것이란) 그 관측이 맞은 적이 없었다. 항상 저는 제 이야기대로 끝까지 돌파했다\"고 강조했다.문 후보 측에서 국민의당과 자신을 향해 '반문연대에만 관심을 갖고 있다' 등 공세를 펴는 것에도 \"문캠에서 반문연대가 만들어지길 정말 손꼽아 바라는 것 같다\"고 받아쳤다.그는 유승민 바른정당 대통령후보는 탄핵반대세력도, 반문(반문재인)연대도 아니니 연대가 가능한 것 아니냐는 질문엔 \"선거 이후 협치상대로는 좋은 파트너일 수 있지만 지금 정권을 꿈꾸면 안 된다\"고 밝혔다.김종인 전 민주당 의원과 힘을 합치지 않냐는 물음에도 \"이제는 정치공학적으로 누구 손잡고 손들어주고 이런 일은 이제 국민이 원하지 않는다\"며 \"그런 일은 없을 거라 믿는다\"고 일축했다.홍준표 자유한국당 대통령후보가 국민의당이 민주당과 결국 다시 합칠 것이라고 주장한 것에 대해선 \"본인 희망사항\"이라며 \"만약 이렇게 합친다면 왜 민주당 의원이 탈당해 국민의당으로 오겠느냐\"고 이언주 의원의 예를 들어 반문했다.안 후보는 문 후보 측을 '계파세력'이라고 에둘러 겨누면서 나눠먹기식이 아닌 '대탕평인사'를 할 적임자는 자신이라고 강조했다.이에 '문재인캠프에서 탐나는 사람이 있냐'는 질문이 나오자 안 후보는 \"있지만 밝히기 곤란하다. 그분께 폐가 된다\"고 언급하기도 했다.smith@▶ 놓치면 후회! 최신 만화 보기 / 2017년 나의 운세 보기▶ 여러분의 제보를 기다립니다. 제보하기(클릭!)[© 뉴스1코리아(news1.kr), 무단 전재 및 재배포 금지]", "press": "뉴스1", "title": "安, '문재인·연대' 빼고 '대탕평·통합' 넣고…본선 키워드   "}