{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=018&aid=0003790529", "datetime": "2017-04-04 17:40", "contents": "- 봉하 찾은 문재인, 노무현의 ‘사람사는 세상’ 강조- 현충원 참배 뒤에는 방명록에 “국민 모두의 대통령” 남겨문재인 더불어민주당 대선 후보가 4일 오후 경남 김해시 봉하마을을 방문해 노무현 전 대통령 묘역을 참배 후 방명록을 남겼다. 방명록에는 ‘사람사는 세상’으로 한걸음 더 나아가겠습니다. 더불어민주당 대통령후보 문재인이라고 적혀있다. (사진=연합뉴스)[이데일리 김영환 유태환 기자] 문재인 더불어민주당 대통령 후보가 4일 대선 후보 선출 이후 첫 행보로 국립현충원과 경남 김해 봉하마을을 찾았다. ‘통합’을 위한 행보다. 보수층 공략과 함께 당내 비문 진영 끌어안기에 나선 것이다. 본선에 돌입한 만큼 최대한 세를 불려야 한다는 판단에 따른 것이다. ‘대세론’으로 세를 몰아 청와대에 입성하기 까지 풀어야 할 숙제도 많다.◇이승만부터 박정희까지… 통합 강조문재인 후보는 이날 오전 현충원을 방문해 김대중, 김영삼 전 대통령은 물론 이승만, 박정희 전 대통령 묘역도 참배했다. 공과 논란이 있는 보수 진영 대통령 묘역을 참배하면서 통합 행보에 시동을 걸었다. 문 후보는 “대한민국은 건국 이후 역사의 많은 굴곡이 있었고 역대 대통령들도 공과가 있다”며 “그러나 우리가 안아야 할 역사이고 공과도 뛰어넘어야 할 우리의 과제”라고 참배 배경을 설명했다. 역시 보수 진영과 진보 진영이 모두 납득할 만한 설명을 남긴 것이다.문 후보는 상대적으로 중도 보수 진영으로부터의 지지가 부족하다는 평가를 받는다. 최근 여론조사에서는 양자대결을 펼칠 경우 안철수 국민의당 대선 후보에게 열세를 보이는 것으로 조사됐다. 현충원을 찾아 보수 진영의 대통령 묘역을 참배한 것은 약점으로 꼽히는 확장성 확대를 위한 노력이다. 문재인 더불어민주당 대선 후보가 4일 오전 동작구 국립서울현충원 박정희 전 대통령 묘역을 참배하고 있다. (연합뉴스)문 후보는 오후에는 봉하마을 방문 고(故) 노무현 전 대통령의 묘소를 참배하고, 권양숙 여사를 예방했다. 자신의 정치적 근간인 친노 진영을 자극한 것이다. 그러나 한편으로는 보수 진영 지지자를 아우르기 위해 봉하 방문의 의미를 축소했다. 문 후보는 “오늘 아침에 현충원을 참배하면서 역대 대통령 묘역에 참배한 것과 마찬가지로 민주당의 대통령 후보가 돼서 19대 대통령 선거에 임하는 제 마음과 자세를 좀 새롭게 가다듬고자 참배했다”고 말했다. 노 전 대통령 참배를 역대 대통령 참배와 같은 선상에 둔 것이다.◇安·李 끌어안기도문 후보는 ‘통합과 정권교체’의 필요성을 위해 당내 비문 진영의 이탈도 경계했다. 그는 민주당 의원총회에서 “어느 캠프에서 어느 후보를 지지했건 마음을 하나로 모아 당 선대위에 다들 함께 해주시길 바란다”며 “의원님들이 우리당 선대위에 빠짐없이 참여해야 된다고 생각한다”고 말했다.경선에서 경쟁했던 안희정 충남지사와 이재명 성남시장과 통합문제에 대해선 “경쟁했던 후보들의 캠프에 참여했던 분들, 그리고 그분들의 가치와 정책들을 전부 함께 아우를 계획”이라고 밝혔다. 문 후보는 안희정 후보의 ‘재정공개’와 이재명 후보의 ‘기본소득’ 정책 등을 계승하며 화학적인 결합을 노렸다. 전날 문자폭탄 논란을 “양념”이라고 표현한 것에 대해서도 “유감”이라고 한 발 물러서면서 민주당을 ‘원팀’으로 구축하기 위해 전력을 다했다.◇외연 확장 가능할까?문재인 후보가 진보와 보수를 아우르는 광폭 행보를 보였지만 실제 지지율을 어느 수준까지 확보할 수 있을지는 미지수다. 특히 당 경선이 종료된 시점에서 대선 후보군에 안희정·이재명이 보기에서 빠진 뒤 지지세는 ‘대세론’ 유지에 가장 주목할만한 포인트다. 50% 이상의 지지율을 확보한다면 문재인 대세론은 더욱 탄력을 받을 수밖에 없다.자신을 둘러싼 여러 의혹에 강력한 대응논리를 만들어야 한다. 대선 후보 선출 전 부터 자유한국당이나 바른정당, 국민의당 등이 아들 특혜채용을 중점적으로 부각시키고 있다. 당내 경선 과정에서 불거진 내거티브 공세는 “원팀”이라는 논리로 막아섰지만 외부세력의 공세에는 보다 확고한 반격이 필요하다. 박광온 수석대변인은 “앞으로 홍준표 자유한국당 후보 등에 대한 공세를 펼칠 것”이라고 격전을 예고했다.김영환 (kyh1030@edaily.co.kr)＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞", "press": "이데일리", "title": "'기승전 박정희+노무현'?...문재인의 '포옹 행보'"}