{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=310&aid=0000058396", "title": "문재인 지지하는 ‘여성의힘’ 115명 “성평등이 민주주의의 완성”", "press": "여성신문", "datetime": "2017-04-02 14:19", "contents": "문재인 더불어민주당 예비후보를 지지하는 여성 115명이 자문그룹  ‘여성의 힘’을 2일 결성했다.   © 더문캠각종 직능 단체와 분야별 여성 115명이 문재인 더불어민주당 대선 예비후보의 지지를 선언하고 정책 과제를 전달하는 ‘여성의 힘’ 결성 행사가 열렸다.제19대 대통령선거일이 37일 앞으로 다가온 이날 문재인캠프는 서울 마포구에 한 카페에서 ‘여성의 힘! 문재인과 함께 성평등한 대한민국’ 행사를 개최했다.이 자리에는 문재인캠프 총괄선대본부장인 송영길 의원, 이미경 공동선대본부장, 남인순 여성본부장, 문미옥 의원 등이 참석했다.이미경 선대본부장은 “2017년은 역사에서 정말 빛나는 한 장을 차지했다. 특히 이번 촛불광장에서 여성의 힘을 느낄 수 있었다”면서 “성평등이 민주주의의 완성이라는 구호처럼 대선에서 새로운 정부가 성평등을 통해 민주주의가 완성되는 대한민국을 만드는데 여러분과 함께 힘을 모았으면 한다”고 밝혔다.문미옥 의원은 여성들이 소외받는 분야 중 하나가 과학기술 분야라면서 이공계 여성들을 위한 좋은 정책이 마련될 수 있도록 노력하겠다고 말했다.참석한 이들은 새로운 대한민국을 만들기 위해 여성들이 목소리를 내야 한다고 강조하면서 정책을 제안했다.여성 헬기 조종사 1호 육군항공 예비역 피우진 중령은 군대 인력 중 여성 15% 실현과 국방부 산하에 여성 관련 기구를 설치할 것을 제안했다.차일드세이브 최경숙 전 대표는 노후원전 폐쇄와 신규 원전 설립 계획 중단 등을 촉구했다.여성이 대부분을 차지하는 돌봄 노동 분야의 처우 개선 제안도 봇물을 이뤘다.요양보호사단체의 이건복 대표는 집으로 찾아가는 방문요양보호사들의 평균 급여가 57만원에 불과하고 열악한 근무조건 속에서 일하고 있다며 처우 개선을 위해 월급제 요양보호사 시범사업과 국공립 방문요양시설 시범사업 정책을 제안했다.한국사립유치원연합회는 공립과 사립 유치원 간의 차별 해소를, 한국가정어린이집연합회는 반별 인건비를 평등하게 지원할 것을 제안했다. 대선 예비후보 문재인 캠프의 이미경 공동선대본부장, 남인순 여성본부장   © 문재인캠프전국학교영양사회 정매희 회장은 전국 학교 급식에서 일하는 공무원 조리사와 비정규직 조리사의 임금 격차가 하늘과 땅 차이라면서 차별없는 동일노동 동일임금 근무환경을 촉구했다.재한베트남공동체 원옥금 대표는 다문화정책이 결혼이주여성에게 집중돼있어 다른 형태의 이주여성들은 어려움에 처할 때 지원받을 곳이 없다면서 정책 대상을 확대해달라고 요청했다.의료계의 요구도 잇따랐다.대한여한의사회 윤지연 기획이사는 정부가 저출산대책으로 체외수정, 인공수정 등에 예산을 지원하고 있는데 모체 건강에 악영향을 주는 등 문제점이 많다면서 한방 난임치료도 지원할 필요가 있다고 촉구했다.서울시약사회 권영희 부회장은 노인 환자와 이들의 약물 복용 증가에 따라 전문적으로 관리할 노인 약사를 제도화해야 한다고 제안했다.병원근무약사회는 병원 환자 수에 비례해서 약사를 고용하는 현실화 정책이 필요하다고 촉구했다. 300 침상 미만 병원에는 의무 고용하는 약사의 수가 1명이이어서 이들이 퇴근하는 밤시간대에 약 제조나 투약 시 문제가 생길 가능성이 크다고 전했다.순천향의료원 최미라 노조위원장은 “세상의 반은 여성인데 그 여성이 출산과 가정에 충실하면 세상이 잘 되는 줄 알았는데 그렇지 않다”면서 “우리가 책임져야 한다”고 말했다.이같은 요구사항을 청취한 남인순 여성본부장은 “여성에 대한 편견과 선입견을 넘어 각 분야에서 성장하기까지 치열한 삶을 살아온 여성들이 문재인 예비후보를 지지하고 정책 건의를 하는 만큼 차기 정부에서 성별임금 격차 해소 등 성평등을 위한 정책이 잘 실현될 것으로 생각한다”고 밝혔다.진주원 여성신문 기자 (runjjw@womennews.co.kr)"}