{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=469&aid=0000196616", "datetime": "2017-04-05 20:03", "contents": "文 대세론 흔드는 安風경선 컨벤션 효과에 보수층 흡수5자 대결서 문재인 38% VS 안철수 33%양자 대결에선 최대 7%P 앞서안철수, 지하철 출근 등 시민과 소통문재인에 끝장 양자토론 제안도안철수 국민의당 대선후보가 5일 서울 노원구 지하철 7호선 수락산역에서 태릉입구역까지 열차를 타고 이동하던 중 한 청년이 읽던 책을 선물받고 있다. 연합뉴스안철수 국민의당 대선후보가 5일 서울 노원구 지하철 7호선 수락산역에서 태릉입구역까지 열차를 타고 이동하던 중 한 청년이 읽던 책을 선물받고 있다. 연합뉴스안철수 국민의당 후보의 지지율이 치솟으며 30%대를 돌파했다. 2일 발표된 한국사회여론연구소(KSOI)의 여론조사에서 22.3%를 기록해 20%대에 진입한 지 이틀 만이다. 국민의당 경선의 컨벤션 효과와 함께 야권 후보임에도 중도ㆍ보수층의 지지를 대거 흡수하면서 그간 1위를 달리던 문재인 더불어민주당 후보의 턱 밑까지 추격했다. ‘문재인 대세론’을 흔들고 있는 제2의 안풍(安風)이 5ㆍ9 장미대선의 최대 관전 포인트로 떠올랐다. 다자대결은 文, 양자대결은 安 우세 5일 발표된 서울신문ㆍYTNㆍ엠브레인 조사에선 문 후보는 38.2%로 1위, 안 후보는 33.2%로 2위로 오차범위 내 접전을 펼쳤다. 홍준표 자유한국당 후보는 10.3%, 유승민 바른정당 후보는 3.5%, 심상정 정의당 후보는 2.7%, 이날 대선출마를 선언한 김종인 무소속 후보는 1.2%였다.전날 안 후보가 국민의당 대선후보로 선출된 직후 발표된 JTBCㆍ한국리서치 조사에서도 안 후보는 31.8를 기록, 이번 대선을 앞두고 실시된 다자대결 조사에서 처음으로 30%를 넘어섰다. 문 후보는 39.1%로 1위를 차지했지만 안 후보의 가파른 상승세에 이젠 선두를 자신할 수 없는 상황이다. 안 후보의 저력은 양자 가상대결 결과에서 두드러진다. 서울신문ㆍYTNㆍ엠브레인 조사에선 안 후보는 47.0%로, 40.8%에 그친 문 후보를 앞섰다. 4일 발표된 쿠키뉴스ㆍ조원씨엔아이 조사에서도 안 후보는 43.6%를 기록해 문 후보(36.4%)를 앞섰다. 다만 이 조사에서 5자 가상대결에선 문 후보는 35.3%로 1위, 안 후보는 21.6%로 2위였다. 윤희웅 오피니언라이브 여론분석센터장은 “보수 정당이 몰락하면서 대구ㆍ경북(TK) 지역과 장년층 등 기존 보수층이 안 후보에게 관심을 보이고 있다”며 “반면 문 후보는 당 경선 과정에서 안희정 충남지사의 대연정 발언 등에 지나치게 대립 각을 세우며 안 지사를 지지했던 중도ㆍ보수층을 흡수하지 못한 부작용이 드러나고 있다”고 말했다.안철수 국민의당 대선 후보가 5일 동작구 국립서울현충원에서 김영삼 전 대통령 묘역 참배를 하고 있다. 홍인기 기자지하철 출근 등 소통 행보로 차별화안 후보의 첫 대선 행보 키워드는 소통ㆍ안보ㆍ미래였다. 안 후보는 오전 6시쯤 서울 노원구 자택에서 나와 수락산역에서 지하철 7호선을 타고 약 10분간 출근길 시민들을 인사를 나눴다. 한 20대 청년은 안 후보를 페이스북 라이브 방송으로 생중계하며 미세먼지 대책과 관련해 즉석 대담을 나눴다.이어 동작구 국립서울현충원을 찾은 안 후보는 역대 대통령 묘역 참배에 앞서 무명용사 봉안실과 일반 사병 묘역을 먼저 방문하고, “우리나라는 그분들이 지킨 나라”라며 일반 시민의 중요성을 강조했다. 안 후보는 북한 미사일 발사를 비판하면서 “(대통령에 당선되면) 가장 먼저 안보실장부터 뽑겠다”고 ‘안보’에도 신경을 쓰는 모습을 보였다. 이승만, 박정희 전 대통령 묘역까지 참배한 안 후보는 “우리의 역사다. 공은 계승하고 과로부터는 교훈을 얻어야 한다”고 말했다.  힘을 받은 안 후보는 경쟁자인 문 후보에게 끝장 양자토론을 제안했다. 그는 문 후보가 내세우는 ‘준비된 대통령’ 구호를 겨냥해 “자기가 주장한다고 준비되는 게 아니지 않냐. 판단은 국민의 몫”이라고 말했다. 안 후보는 또 “(박근혜 전 대통령은) 본인이 가진 생각이 아니라 전문가들이 만든 정책을 외우거나 읽거나 하면서, 미처 검증이 안 되고 당선된 것”이라며 “이제 그런 일이 있으면 안 된다. 맨몸으로 끝장토론을 하자”고 말했다.김회경 기자 hermes@hankookilbo.com일산=정지용기자 cdragon25@hankookilbo.com*상세한 내용은 중앙선거여론조사심의위원회 홈페이지(www.nesdc.go.kr) 참조▶한국일보 [페이스북] [카카오 친구맺기]▶자동차의 모든 것! [모클][ⓒ 한국일보(hankookilbo.com), 무단 전재 및 재배포 금지]", "press": "한국일보", "title": "안철수 지지율 30% 돌파, 문재인 턱밑 파고들다"}