{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=002&aid=0002028639", "datetime": "2017-04-03 20:31", "contents": "문재인 '본선 직행'…\"양자구도? 적폐 세력과 함께 한다고?\" [김윤나영 기자] 더불어민주당 문재인 전 대표가 3일 민주당 대선 후보로 확정됐다. 문재인 후보는 이날 후보 수락 연설에서 \"국민 통합 대통령이 되겠다\"고 말했다.  문재인 전 대표는 3일 전체 투표 수 164만2640표 중에 누적 득표율 57%(93만6419표)를 얻어 더불어민주당 대선 후보 경선에서 1위를 차지했다. 문재인 후보는 누적 득표율 50%를 넘어 '결선 투표'로 가지 않고 본선으로 바로 직행한다.   안희정 충남지사는 누적 21.5%(35만3631표)를 얻어 2위를 했다. 이재명 성남시장은 누적 21.2%(34만7647표)를 얻어 3위를 했다. 최성 고양시장은 0.3%(4943표)를 얻어 4위를 했다. 완전 국민 경선제로 치러진 이번 민주당 선거인단에 전체 214만4840명이 신청했고, 이 중 164만2640명이 투표해 투표율은 76.6%에 달했다. 지난 3월 27일 호남에서 60.2%를 얻은 문재인 전 대표는 충청권(47.8%), 영남권(64.7%)에서도 1위를 차지한 데 이어 이날 서울 구로구 고척스카이돔에서 열린 수도권·강원·제주 경선에서도 60.4%를 얻어 한 번도 선두를 놓치지 않았다. \"압도적인 지지\"를 요청하던 그의 바람이 이뤄진 것이다. 문재인 \"반문 연대는 적폐 연대에 불과\" 문재인 후보는 수락 연설에서 \"이번 대선은 보수 대 진보의 대결이 아니다. 정의냐 불의냐,  상식이냐 몰상식이냐, 공정이냐 불공정이냐의 선택이다. 적폐 연대의 정권 연장을 막고 위대한 국민의 나라로 가야 한다\"면서 \"국민 대통령 시대를 열겠다\"고 밝혔다.  문재인 후보는 \"안희정의 통합 정신, 이재명의 정의로운 가치, 최성의 분권 의지는 이제 저의 공약\"이라며 \"그동안 어느 캠프에 있었든 누구를 지지했든 이제부터 우리는 하나다. 다 같이, 함께해 달라. 함께하면 반드시 이길 수 있다\"고 호소했다.  문재인 후보는 \"'반문 연대', '비문 연대' 하는 것은 정권 교체를 겁내고 저 문재인을 두려워하는 적폐 연대에 불과하다\"고 비판한 뒤, \"저는 모든 국민의 대통령이 되겠다. 지역 통합, 세대 통합, 보수와 진보를 뛰어넘는 국민 통합 대통령이 되겠다\"고 말했다.  문재인 후보는 대통령 후보로서 \"경제와 안보 무너진 두 기둥을 바로 세우겠다. 불공정, 부정 부패, 불평등을 확실히 청산하겠다. 연대와 협력으로 통합의 새로운 질서를 세우겠다\"고 공약하면서 \"5월 9일, 반드시 승리해서 보답하겠다\"고 말했다. 이날 문재인 후보 선출로 정의당 심상정 후보, 바른정당 유승민 후보, 자유한국당 홍준표 후보에 이어 원내 4당 체제 대선 후보 선출이 끝났다. 국민의당 후보가 오는 4일 확정되면, 각 후보는 본격적인 대선 본선 경쟁에 돌입할 것으로 보인다.\"안철수, 구여권과 단일화하면 '적폐 세력들의 정권 연장 후보'\"앞으로 문재인 후보에게는 안희정, 이재명 예비 후보 지지층의 표를 최대한 흡수하고, 자신과 국민의당 안철수 전 대표 간 '양강 구도'가 형성되는 것을 막아야 하는 과제가 남는다.  문재인 후보는 이날 후보 수락 연설 뒤 기자 간담회에서 안희정, 이재명 예비 후보와 협력할 방안에 대해 \"그분들의 정책 가운데 받아들일 것은 받아들이고, 또 캠프의 선거대책위원회에서 함께하겠다\"고 밝혔다.  국민의당 안철수 전 대표와 양자 구도  가능성에 대해서는 \"저와 안철수 후보의 양자 구도가 된다는 것은 안철수 후보가 구여권 정당과 함께 연대하고 단일 후보가 된다는 뜻\"이라며 \"저는 별로 있음직한 일이라고 생각하지 않는다\"고 답했다. 문재인 후보는 \"만약 안철수 후보가 구여권 정당들과 함께 후보를 하면 그것은 바로 적폐 세력들의 정권 연장 후보라는 뜻\"이라며 \"지금 많은 국민은 정권 교체를 열망한다. 적폐 세력과 함께하면 정권 교체를 열망하는 국민이 지지하지 않을 것\"이라고 말했다. 김윤나영 기자 (dongglmoon@pressian.com)▶독자가 프레시안을 지킵니다 [프레시안 조합원 가입하기][프레시안 페이스북][프레시안 모바일 웹]Copyrightsⓒ PRESSian.com 무단전재 및 재배포금지기사제보 jebo.pressian.com", "press": "프레시안", "title": "文 \"저 문재인을 두려워하는 게 비문·반문연대\""}