{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=029&aid=0002394562", "title": "`문재인 대세론` 확인… 대선 급행열차 탔다", "press": "디지털타임스", "datetime": "2017-03-27 20:28", "contents": "최대 승부처인 호남서 완승정권교체 열망 경선에 반영안희정·이재명 역전 쉽지않아더불어민주당 대선주자인 문재인 전 대표가 27일 광주 광산구 광주여대 유니버시아드 체육관에서 열린 제 19대 대통령후보자 호남권역 선출대회에서 1위가 확정되자 두 팔을 들어 올리며 승리를 자축하고 있다. 문 전 대표는 호남지역 경선에서 총 60.2%의 압도적인 득표율로 '문재인 대세론'을 입증했다. 연합뉴스문재인 전 더불어민주당 대표가 27일 야권 민심의 '바로미터'인 호남에서 압승을 거두면서 '대세론'을 입증했다.문 전 대표는 이날 호남에서 실시된 첫 순회경선에서 과반인 60.2%를 얻어 2위인 안희정 충남지사(20.0%)를 크게 앞질렀다.문 전 대표가 '압승'을 거두면서 추후 진행될 대선 후보 경선에서 유리한 고지를 선점하게 됐다.문 전 대표가 얻은 득표율(60.2%)은 안 지사와 이재명 성남시장(19.4%)의 득표율을 합친 것보다 20%포인트 이상이 높다. 안 지사의 선전이 기대됐지만 문 전 대표가 워낙 압도적인 득표율을 기록하면서 사실상 당의 대선 후보로 확정됐다는 평가가 지배적이다.문 전 대표의 호남 지역 압승은 호남 민심의 '정권교체' 열망과 '문재인 대세론'이 복합적으로 작용했기 때문인 것으로 분석된다. 범보수와 야권 주자들을 통틀어 압도적인 지지율 선두를 유지한 문 전 대표를 확실한 정권교체 카드로 인식했기 때문이다.국민의당이 지난 총선 호남에서 압승을 거둔 이후 문 전 대표의 지속적인 호남행보도 이번 경선에 적지 않은 영향을 미친 것으로 보인다. 매주 호남을 찾아 바닥 민심을 훑은 김정숙 여사의 보이지 않는 내조도 한몫했다는 평가다.네거티브 논란은 역으로 작용한 것으로 보인다. 경선 직전 불거진 '전두환 표창' 발언과 오거돈 부산선대위 상임위원장의 '부산 대통령' 발언 논란 등에 대한 경쟁자들의 공세가 오히려 역효과를 가져왔다는 분석도 있다.문 전 대표의 호남 지역 경선 압승은 큰 의미가 있다.문 전 대표 측 일각에서는 이번 호남 경선에서 55% 이상을 얻어야 대세론을 안정화할 수 있다는 얘기가 나왔지만 60%를 넘어서면서 대세론을 공고히 할 수 있게 됐다. 문 전 대표가 이번 경선의 최대 승부처인 호남에서 압승을 거두면서 이후 치러질 충청권(29일), 영남권(31일), 수도권·강원·제주(4월3일) 권역별 경선도 유리하게 끌어갈 수 있게 됐다.안 지사와 이 시장은 남은 남은 권역별 경선에서 '대역전'을 노려야 하지만 쉽지 않아 보인다.호남 경선 1위인 문 전 대표와 안 지사, 이 시장, 최성 고양시장과의 득표율 차이가 워낙 크게 벌어진 데다 호남이 갖고 있는 상징성 때문에 '밴드 웨건' 효과가 가속화될 것으로 보이기 때문이다.민주당 경선에서 호남의 비중은 매우 크다. 1차 선거인단 모집 결과 호남 선거인단은 27만명으로 전체 163만명의 21%를 차지했다. 50%를 차지한 수도권 다음으로 선거인단 비율이 높다. 여기에 무게감을 더하는 것은 호남의 상징성이다. 김대중 전 대통령 이래 호남에서 선두를 놓치고 민주당 대선후보로 선출된 적은 없었다. 2002년 경선에서 지지도와 조직력 모두 열세였던 노무현 전 대통령도 광주 경선에서 이인제 후보를 누르고 대선후보 타이틀을 따냈다.지난 2007년 대선후보 경선에서 정동영 후보, 2012년 문재인 후보 모두 호남에서 1위에 오른 뒤 대선후보로 선출됐다. 호남 1위 후보가 갖는 상징성은 남은 지역의 경선에도 적지 않은 영향을 미칠 것으로 보인다.문 전 대표는 이날 압승을 거둔데 대해 \"욕심 같아서는 수도권에 올라가기 전에 대세를 결정짓고 싶다\"고 말했다.당 외부적으로 문 전 대표의 압승은 이른바 '반문(반문재인) 연대'의 결집력을 크게 약화시킬 가능성이 높다.문 전 대표가 과반 득표에 미달하고, 안 지사와 이 시장 등이 엇비슷한 득표율을 기록할 경우 '반문연대'는 크게 탄력을 받을 수 있었지만 '문재인 대세론'이 호남 경선에서 입증되면서 '반문연대'의 결집력은 크게 약화될 것으로 보인다. 이호승기자 yos547@디지털타임스 홈페이지 바로가기/SNS 바로가기확바뀐 디지털타임스 연예·스포츠 섹션 바로가기< Copyrights ⓒ 디지털타임스 & dt.co.kr, 무단 전재 및 재배포 금지 >이호승 yos547@"}