{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=047&aid=0002146737", "datetime": "2017-04-07 14:19", "contents": "양자 구도 고착화는 '상충적 유권자(Ambivalent Voters)' 때문(1)[오마이뉴스최요한 기자]흔히 유권자는 옳고 그름으로 판단하지 않고, 좋으냐 나쁘냐, 라는 나름의 기준으로 판단한다고 합니다. 저도 그렇게 생각했고, 또 그렇게 강의도 했었습니다. 그러나 이제는 바뀌었습니다. 사람은 결코 단순하지 않고 선거 역시 쉽지 않습니다. 저는 향후 양자대결이 고착화 될 것이고 매우 박빙으로 흐를 것으로 예상하고 있습니다. 이유는 바로 상충성(Ambivalence) 때문입니다.인순이의 마음, 상충적이기 때문에 복잡하다 ▲ 가수 인순이의 '아버지' ▲ 가수 인순이는 ‘아버지’를 통해 아버지에 대한 복잡한 심경을 노래했습니다. ⓒ MBC 화면 캡처제가 참 좋아했던 음악프로그램인 '나는 가수다'에서 이 '상충성(Ambivalence)'을 아주 정확하게 노래한 가수가 바로 '인순이'였습니다. 2016년 DMC페스티벌에서 인순이는 '아버지'라는 노래를 합니다. 서로 사랑을 하고 서로 미워도 하고누구보다 아껴주던 그대가 보고싶다가까이에 있어도 다가서지 못했던그래 내가 미워했었다가수 인순이씨의 '아버지'라는 노래가사에는 '아버지'라는 단어가 단 한 번도 들어가지 않습니다. 실제로 인순이씨는 방송에서 '아버지'에 대한 곡 소개를 할 때, 데뷔 36년 동안 방송에서 한 번도 언급하지 않았던 아버지를 공개하면서 아버지를 용서하게 된 사연까지 털어 놓았습니다. 감동이었지요. 바로 이 지점을 상충적이라고 표현할 수 있습니다. 사랑도 하고 미워도 하고, 가까이에 있어도 다가서지 못하는 복잡한 심경 말입니다. 이것을 사회과학적 용어로 굳이 설명하자니 '상충적(相衝的)'이라고 쓴 것입니다. 영어로 ambivalent, 반대 감정이 병존하는, 애증이 엇갈리는, 정도로 해석이 가능합니다. 상충적 말고도 양가적(兩家的)이라고도 사용한답니다. 우리나라 유권자의 선거에 임하는 태도가 바로 상충적이고, 바로 이 태도로 인해서 이번 대선은 '문재인 vs. 안철수'라는 양자 구도가 고착화 되는 겁니다. 진짜 복잡한 상충적 유권자의 태도예전에는 유권자를 왼쪽부터 오른쪽까지 일렬로 쭉 세워놓고 왼쪽은 진보, 오른쪽은 보수, 가운데는 중도 식으로 분류했습니다. 또 이는 과거 권위주의 정권에서의 민주 vs. 반민주 구도로 치른 선거에서는 어느 정도 힘을 발휘할 수 있었습니다. 그런데 지금은 세계에서도 유례가 없는 '탄핵정국'을 거친 2017년입니다. 유권자는 보수-진보 프레임에 빠져있지 않고, 심지어 스스로도 진보'와 '보수' 어느 쪽으로도 규정 짓기를 싫어하면서 '중도'로 분류되기조차 원치 않는, 이른바 '이념 회피층'이 증가했습니다. 예전에는 이들 중간지대 유권자들에 대해 서구의 주류 학계나 정치권에서 대체로 지지정당이 없거나, 이념적·정책적 태도의 일관성이 떨어지는, 무지하고, 정치에 무관심한 대중(ignorant voter)으로 이해해왔습니다. 참여의지도 약하고 기존 정당질서에 포섭되지 않은 수동성을 지니고 있으면서 주변부적인 특징을 가졌기에 제도 정치권은 이들에 대해 동원과 계몽의 대상으로만 생각했던 것입니다. 그런 안일(?)한 인식에서 벗어나는 '상충적 유권자'는 지난 2000년대 들어서 미국에서부터 새로운 현상으로 나타나고 있다는 겁니다. 전통적인 정당 어젠다에 찬성하지 않는 '보수적인 민주당 지지자(conservative democrats)', '진보적인 공화당 지지자(liberal Republican)'현상이 벌어졌다는 겁니다. 모든 부분에 있어 미국을 많이 따라가는 우리나라로 치면 '진보적 한미동맹론자'나 '보수적 복지론자'의 부상이라 할 수 있겠네요. 이분법적인 흑백논리 아래서 특정가치나 특정 정파를 맹목적으로 지지하지 않고, 심지어 서로 상반되는 가치를 동시에 공유한다는 것이 이들의 특징이니까요.   진보적 한미동맹론자와 보수적 복지론자선거 시기면 늘 나오는 '성장 vs. 복지', '친미 vs. 반미', '반북 vs. 친북'의 가치에 대해 어느 하나의 가치를 선택하는 것이 아니라 사안에 따라 엇갈린 입장을 갖는 경향이 증가한다는 겁니다. 솔루션 디자이너인 정한울 박사는 2011년 9월 21일 '새 서울 시장, SMART 유권자가 결정한다' 라는 소론에서 다음과 같은 그림으로 상충적 유권자에 대해 정리했습니다.  ▲ 진보층에서의 한미관계 인식 변화와 보수층에서의 성장-복지인식 변화(%) 정한울 박사는 ‘새 서울 시장, SMART 유권자가 결정한다’ 라는 소론에서 상충적 유권자의 심리에 대해 이렇게 정리했다. ⓒ 정한울냉전 해체 뒤 민주화의 진전은 유권자의 인식을 크게 바꿔 놓았다는 것이죠. '진보=친북=반미=복지우선'이라는 프레임 그리고 '보수=반북=친미=성장우선'의 이분법적 인식구조가 약화된다고 보는 겁니다. 여기에는 남북관계의 변화도 인식전환의 작용점으로 크게 역할을 했습니다. 대표적인 사례가 2010년에 있었던 천안함 사건, 연평도 포격 사건입니다. 왼쪽 그림에서 보듯 진보층 내에서 한미동맹을 강조하는 목소리가 커지고 있다는 겁니다. 2006년 조사만 하더라도 41.1%가 탈미자주 외교를 선호한다고 답했지만 2011년 11월사에서는 26.7% 수준으로 크게 감소합니다. 반대로 한미동맹을 우선해야 한다는 응답은 2006년 조사에서는 30.2%에 불과했지만 2011년 조사에서는 전체 평균과 비슷한 수준인 45.3%까지 늘어났다는 것입니다. 오른쪽 그림은 보수층 내에서 성장보다 복지를 우선해야 한다는 유권자가 증가한다는 내용입니다. 2006년 조사에서 성장 우선이라는 응답이 61.5%로 다수여론이었지만, 2010년 조사에서는 49.1%까지 떨어지고 복지우선이라는 응답은 38.5%에서 50.9%로 상승했다는 겁니다. 즉, 전통적인 관점으로는 받아들이기 힘든 '진보적 한미동맹론자'와 '보수적 복지론자'가 이렇게 눈에 보이는 겁니다. 이들이 안철수라는, 국회에서 39석 밖에 되지 않는 당의 후보를 양자구도까지 밀어붙였고, 또 역전까지 가능하게 하는 힘의 원천이 되는 겁니다(전통적인 보수 유권자의 안철수 지지는 따로 설명드리겠습니다).그게 왜 중요하냐고요? 유권자 심리를 모르고 선거를 치러요? 저는 예전에 유권자의 심리를 옳으냐, 그르냐로 선택하지 않고, 나를 기준으로 '좋으냐, 나쁘냐'로 판단한다고 정리한 적이 있습니다. (http://omn.kr/6brb)간략하게 정리하면 이렇습니다.홍길동 후보가 좋아서 홍길동 후보를 찍은 것이 아니라 김말동 후보가 싫어서 홍길동 후보를 찍어준다. 홍길동 후보가 좋아서 홍길동 후보를 찍은 것이 아니라 우연히도 지지하는 정당의 후보가 홍길동 후보이기에 찍어준다A 정당이 좋아서 홍길동을 선택한 것이 아니라 B정당이 싫어서 A정당을 선택한 것인데 홍길동이 바로 그 A정당의 후보였다. 정도로 이야기 했습니다. 이러한 설명이 틀린 것은 아니지만, 완벽하지는 않습니다. 적어도 이 설명은 선거에 참여해서 후보자를 고르는 유권자에 대해서는 적용이 되지만, 맘에 드는 후보자조차 없고, 정치를 삐딱하게 보는 많은 국민들에게는 적용되는 설명이 아니기 때문입니다. 그렇기 때문에 100명의 '빠' 심리보다 1명의 '상충적 유권자'의 태도와 심리를 살펴보는 것이 중요합니다. 그것이 해명되지 않고서는 안철수 후보의 지지율 급등과 양자구도가 고착화는 이유를 설명할 수 없기 때문입니다. 야권이 똘똘 뭉쳐야 한다! 정권을 교체해야 한다! 그 이상의 과제가 있는가! 하는 소리를 한다면 반은 맞고 반은 틀립니다. 그만큼 중요하다는 것은 맞지만, 유권자 마음을 전혀 모른다는 이야기라고도 할 수 있습니다. 유권자의 마음조차 이해하지 못하고 선거를 치르자고요?서울대 대학신문(4월 3일자)의 여론조사 결과가 충격적입니다. 지금처럼 완벽하게 정권교체의 길이 확실함에도 불구하고 지지하는 후보가 없다는 학생이 30%라고 합니다. 지지하는 후보가 없는 이유는 '딱히 마음에 드는 후보가 없어서'가 56.4%, '정치에 무관심해 후보들에 대해 잘 몰라서'가 32.4%라고 합니다. 지금처럼 정치 과잉정보가 쏟아지는 상황에도 많은 젊은 친구들이 정치인에게 마음을 열지 않는다는 겁니다. 그럼, 이 친구들은 촛불을 들지 않았을까요? 어마어마한 정치권에 대한 무관심과 촛불이 과연 관계가 없을까요? 상충성은 여기서 어떻게 작동할까요? 까놓고 이야기해서 문재인 vs. 안철수, 누가 이길까요? 혹시 이 승부보다 더 중요한 것을 놓치고 있는 것은 없을까요? 다음 회에는 상충적 유권자의 급격한 증가로 왜 안철수 후보가 지지율이 급등하게 되었는지, 한국갤럽의 여론조사(2017년 4월 1주, 한국갤럽 데일리 오피니언 제 253호)를 중심으로 설명 드리겠습니다.저작권자(c) 오마이뉴스(시민기자), 무단 전재 및 재배포 금지덧붙이는 글 | 안철수 후보의 지지율 급등에 대해서 그리고  문재인 후보와의 양강구도 형성에 대한 보도 자체를 부정하는 사람들이 많습니다. 올바른 태도는 아니라는 생각이 듭니다. 이번 대선구도는 끝까지 '문재인 VS 안철수' 구도로 가게 될 것입니다. 여기에 대해 심층적으로 톺아보도록 하겠습니다. ☞ 이 기사 응원! 자발적 유료 구독 [10만인클럽]☞ 모든 시민은 기자다! [오마이뉴스 기사 더보기]☞ 페이지 좋아요! 공식 [페이스북]", "press": "오마이뉴스", "title": "안철수의 지지율이 문재인을 넘어선다?"}