{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=081&aid=0002810705", "datetime": "2017-04-03 21:31", "contents": "[서울신문]문재인 후보 학창시절 - 3일 서울 고척스카이돔에서 열린 더불어민주당 제19대 대통령후보자 수도권, 강원, 제주 선출대회에서 대선후보로 문재인 전 대표가 선출됐다. 사진은 문 전 대표 학창시절 모습. 2017.4.3 [문재인 캠프 제공=연합뉴스]더불어민주당 대선후보로 문재인 후보가 3일 확정됐다. 2012년에 이어 두 번째 대권에 도전하는 ‘대선 재수생’이다.이날 대선후보 수락연설에서 문 후보는 “이제 우리 대한민국에서 분열과 갈등의 시대는 끝나야 한다고 선언한다”며 “이번 대선은 보수 대 진보의 대결이 아니라 정의와 불의, 상식과 몰상식, 공정과 불공정, 미래개혁세력과 과거 적폐세력에 대한 선택이다. 적폐연대의 정권연장을 막고 위대한 국민의 나라로 가야 한다”고 목소리를 높였다.가난했던 어린 시절과 고(故) 노무현 전 대통령과 함께했던 인권변호사의 길, 정치 신인에서 ‘적폐청산 선봉’을 자임하는 현재까지 문 후보의 여정을 되짚어 봤다.◆ 어머니 연탄배달 돕던 소년, ‘반유신’ 운동권으로문 후보는 1953년 1월 경남 거제에서 2남 3녀 중 장남으로 태어났다. 함경도 흥남이 고향이었던 부모는 1950년 12월 ‘흥남철수’ 때 미군 함정에 몸을 실으며 남한으로 정착했다.초등학교 입학 무렵 부산 영도로 이사했다. 가난은 여전했다. 문 후보는 모친의 연탄 배달일을 돕다 리어카 채로 길가에 처박힌 일이 지금까지도 생생하다고 했다.그래서 그는 공부만 했다. 명문 경남중·고에 입학했다. 중학교 때 부유한 친구들을 보며 세상의 불공평을 느꼈다고 한다. 고3때는 술을 마시고 담배도 배웠다. 이름 탓에 ‘문제아’ 별명이 붙여졌다.재수로 입학한 경희대 법대 시절에는 ‘반유신’ 운동권이었다. 1975년 인혁당 사건 관계자들의 사형을 계기로 대규모 시위를 이끌다 구속됐고, 결국 학교에서 제적됐다.석방과 동시에 강제징집돼 특전사에서 군 생활을 했다. 상병 때는 북한이 일으킨 ‘판문점 도끼 만행 사건’ 대응작전에 투입되기도 했다.문 후보는 제대 직후 부친을 잃은 회한으로 전남 해남 대흥사에서 고시공부에 매달렸다. 1979년 사시 1차에 합격했다. 그러나 부마항쟁과 10·26, 12·12 쿠데타의 소용돌이 속에서 또다시 구속됐다. 그는 유치장 속에서 2차시험 합격 소식을 들었다.◆ 시위 전력으로 판사 지망 ‘좌절’…노무현과 운명적 만남사시 합격으로 ‘평탄한 길’로 들어섰다. 7년 연애 끝에 부인 김정숙씨와도 결혼해 1남 1녀를 뒀다.고 조영래 변호사·박원순 서울시장·박시환 대법관·송두환 헌법재판관·고승덕 변호사 등 걸출한 동기들이 즐비한 가운데 차석으로 사법연수원을 수료했다.문 후보는 판사를 지망했다. 그러나 시위전력으로 이룰 수 없는 꿈이었다. 그는 대형로펌 스카우트를 거절하고 부산행을 택했다. 이는 1982년 노무현 전 대통령과 운명적 만남의 시작이 됐다.의기투합한 노 전 대통령과 문 후보 두 사람에게 각종 인권·시국·노동 사건이 몰렸다. 문 후보는 ‘대한민국이 묻는다’ 저서를 통해 “인권변호사의 길을 간 이유는 변호사가 단순히 밥벌이 수단이 되어선 안 된다는 생각 때문”이라고 했다.6월 항쟁 때인 1987년, 부산국본(민주헌법쟁취국민운동본부) 결성 시 노 전 대통령이 상임집행위원장을 문 후보가 상임집행위원을 맡으며 부산 민주화운동을 주도했다.노 전 대통령은 1988년 13대 총선에 출마하며 정치권에 들어섰다. 반면 문 후보는 노동문제 변호사 길을 이어갔다.2002년 대선 경선에서 문 후보는 노 전 대통령의 부산선대본부장을 맡으며 두 사람은 재결합했다.◆ 참여정부 ‘왕수석’…노 전 대통령 곁 지킨 ‘친노적자’로문 후보는 참여정부 시작과 끝을 함께했다. 이빨을 10개나 뽑을 정도로 격무에 시달렸다.그러나 총선에 출마하라는 당의 요구를 거절하며 불편함이 커진 탓에 청와대 민정수석을 1년도 못하고 물러났다.문 후보는 홀가분한 마음으로 향했던 히말라야 트래킹에서 노 대통령 탄핵 소식을 들었다. 중도 귀국한 그는 변호인단을 꾸렸다.노 전 대통령에 대한 탄핵심판 기각 후 시민사회수석으로 청와대에 복귀했던 문 후보는 이후 민정수석으로 옮겼다. 참여정부 마지막 해인 2007년 비서실장을 맡으며 ‘동지 노무현’과 흥망성쇠를 같이 했다.노 전 대통령이 퇴임 후 김해 봉하마을로 가면서 문재인도 인근 양산에 거처를 마련했다. 가끔 들르자고 했지만, 이명박 정권은 이를 그냥 두지 않았다.노 전 대통령이 박연차 전 태광실업 회장에게서 뇌물을 받았다는 의혹이 불거지자 문 후보는 변호인 겸 대변인으로 적극 방어했다.노 전 대통령 서거 때 국민장의위원회 운영위원장으로 장례를 도맡았고, 이후 노무현재단을 설립해 이사장을 했다.◆ ‘정치신인’ 대선후보에서 ‘적폐청산 기수’로 재도전문 후보는 노 전 대통령 서거 후 2009년 경남 양산 국회의원 재보선과 이듬해 부산시장 후보로 거론됐지만 현실정치와 선을 그었다. 그럼에도 그를 향한 정치참여 압박은 거셌다.결국 문 후보는 정권교체라는 대의명분 속에서 야권대통합 과정에 뛰어들었다. 2012년 4·11 총선에서 부산 사상구에서 당선된 뒤 대선후보로 나섰다.안철수 후보와의 우여곡절 끝 단일화로 48.02%라는 역대 야권 대선후보 최고 득표율을 기록했지만, 박근혜 후보에게 무릎을 꿇고 말았다.인고와 침잠의 세월을 보내던 그는 2014년 12월 당 대표에 출마했다.당 대표가 되면서 쇄신을 거듭했지만 친문(친문재인) 프레임에 갇혔고, 이듬해 안 후보가 탈당하는 분당 사태로 최대 위기에 봉착했다.김종인 전 민주당 비대위 대표를 영입하며 지난해 4·13 총선을 승리로 이끌었지만 문 후보를 향한 ‘패권주의’ 공세는 계속됐다.작년 하반기 박근혜 전 대통령과 최순실의 국정농단 사태가 터지고, 문 후보가 적폐청산의 최적임자로 거론되면서 ‘문재인 대세론’이 바람을 타고 있다.경선에서는 승리했지만 아직 넘어야 할 산은 많다.라이벌이던 안희정 충남도지사와 이재명 성남시장을 보듬으며 그들로 향한 지지율을 하나로 모아야 한다. 손학규 전 민주당 대표, 안철수 전 국민의당 대표, 김종인 전 대표 등 문 전 대표와 한 때 당을 같이 했던 정치인들이 모두 등을 돌린 만큼 포용력에 문제가 있다는 지적도 있다.당장 반(反)문재인을 기저로 한 정치권의 연대 움직임도 돌파해야 한다.반년 가까이 이어온 ‘대세론’을 문 후보가 대선 끝까지 계속 이어갈 수 있을지 주목된다.온라인뉴스부 iseoul@seoul.co.kr▶  재미있는 세상[나우뉴스], [웰 메이드 N] ▶ [인기 무료만화] [페이스북]ⓒ 서울신문(www.seoul.co.kr), 무단전재 및 재배포금지", "press": "서울신문", "title": "민주당 대선후보 문재인…인권변호사에서 ‘적폐청산 선봉’으로"}