{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=421&aid=0002645488", "title": "문재인, 결선없는 본선 바짝 다가서다…\"이젠 安·李 지지 흡수\"", "press": "뉴스1", "datetime": "2017-03-31 18:51", "contents": "문재인 더불어민주당 대선 경선후보가 31일 부산 사직실내체육관에 마련된 제19대 대통령후보자 영남권역 선출대회에서 부산 사상구가 속한 제4투표소에서 투표를 하고 있다. 2017.3.31/뉴스1 © News1 허경 기자[민주당 영남경선] 대세론 잇는다…\"결선투표 없이 끝낼 것\"사실상 '본선준비' 돌입…결속 위한 '한팀 전략' 힘쓸 듯(부산=뉴스1) 조소영 기자 = 문재인 더불어민주당 대선 경선후보가 '3연승'을 거뒀다. 파죽지세다.문 후보는 총 4번으로 예정된 지역별 순회경선 일정 중 호남권역(3월27일)·충청권역(3월29일)에 이어 31일 영남권역 순회경선에서도 승리를 거뒀다. 이로써 사실상 '독주체제', 즉 '문재인 대세론'을 굳혔단 평가다.문 후보 측은 이 기세를 몰아 내달 3일로 예정된 마지막 수도권·강원·제주권역 경선에서도 승리, 결선투표 없이 당 공식 대선후보로 서겠다는 포부다.문 후보는 이날 부산 동래구 부산실내체육관에서 열린 민주당 영남권역 순회경선에서 지난 22일 투표소투표와 함께 29일부터 이틀에 걸쳐 실시한 ARS투표, 이날 대의원들을 상대로 실시한 현장투표를 합산한 결과, 12만8429표(64.7%)를 얻어 이재명 후보(3만6780표, 18.5%), 안희정 후보(3만2974표, 16.6%)를 제치고 1위를 차지했다.앞서 문 후보는 첫 경선지역이었던 호남권에서 14만2343표(60.2%), 뒤이은 충청권에서도 6만645표(47.8%)를 얻어 선두에 올랐었다.영남권에서 압승을 거두면서 누적 합계로 33만1417표를 얻어 58.99%의 득표율로, 결선투표 행(行)의 기준치인 과반을 훌쩍 넘어섰다. 문 후보 측은 당초부터 이날 경선을 두고 '60% 이상' 득표율을 거론하는 등 1위를 자신했었다. 그도 그럴 것이 영남권은 문 후보의 '텃밭'이기 때문이다. 문 후보는 고향이 경남 거제이고, 부산에서는 고(故) 노무현 전 대통령과 함께 인권변호사로 활동했다. 부산 사상구 국회의원도 지냈다.문 후보는 지역조직을 구성할 때 이같은 자신의 '뿌리'인 영남권에 상당한 공을 들였던 것으로 알려져 있다. 오거돈 상임위원장을 중심으로 한 부산선거대책위원회를 출범시키는 등 지역기반을 탄탄하게 닦은 것으로 전해진다. 한편에선 \"부산에서 '넥타이' 좀 맸다고 하면 문 전 대표와 함께 하고 있다\"는 말이 나오기도 했다.문 후보 측 본부장단들은 이날 오전 부산에서 연석회의를 갖고 현 상황을 점검하는 한편 대의원 등을 향해 끝까지 '한표'를 호소하기도 했다. 일각에선 대구 현역인 김부겸·홍의락 의원 등이 안 후보를 돕고 있는 만큼 대구·경북 표심이 안 후보로 몰리면서 '이변이 있을 수도 있다'는 관측이 나왔지만, 결국 문 후보의 승리로 마무리됐다.문 후보 측은 마지막 경선지역인 수도권·강원·제주권역 경선 또한 승리를 자신하는 모습이다. 안·이 후보는 총 선거인단의 60%가 몰려있는 수도권 경선에서 '압도적 지지'를 얻어 문 후보와의 '결선투표행(行)'을 도모해보겠단 입장이지만, 문 후보 측은 이미 '대세바람'이 분 만큼 결선투표가 이뤄지기는 쉽지 않을 것이란 분석이다.전병헌 더문캠 전략기획본부장은 뉴스1과 통화에서 \"오늘의 결과는 문 후보가 '정권교체 적임자'로서 국민들에게 낙점을 받았다는 것\"이라며 \"영·호남 과반의 대세가 수도권에서도 이어질 것\"이라고 말했다.문 후보 측은 이에 따라 조만간 '본선 준비'에 돌입할 것으로 보인다. 자유한국당은 홍준표 경남도지사, 바른정당은 유승민 의원이 대선후보로 확정된 데 이어 국민의당도 안철수 전 상임 공동대표가 대선후보로 유력시되고 있는 가운데 우선 내부결속을 위해 '한팀 전략'에 힘쓸 것으로 전해졌다.문 후보 측 한 관계자는 통화에서 \"다른 당 후보들이 속속 결정되고 있는 가운데 경쟁에서 '압도적 우세'를 점하는 게 중요할 것이라는 생각\"이라며 \"이를 위해 먼저 안·이 후보들의 지지세(勢)를 모으기 위해 노력할 것\"이라고 말했다.cho11757@▶ 놓치면 후회! 최신 만화 보기 / 2017년 나의 운세 보기▶ 여러분의 제보를 기다립니다. 제보하기(클릭!)[© 뉴스1코리아(news1.kr), 무단 전재 및 재배포 금지]"}