{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=018&aid=0003790107", "datetime": "2017-04-04 11:18", "contents": "- 3일 대구 서문시장 등 바닥 민심 알아보니- '문재인 대세론'은 통하지 않아..반감 강해- 안희정,안철수,홍준표 모두 '미지근'한 반응3일 대구 중구 서문시장. 이곳은 박근혜 전 대통령의 정치적 고향이자 보수 및 중도 후보까지 자주 찾는 TK 민심의 바로미터 역할을 하고 있다. [대구=임현영 기자][대구=이데일리 임현영 기자] “대구 사람들 요새 정치 얘기 안합니더. 작년 그 일(최순실 국정농단)이후 관심껐으예. 자꾸 묻지 마소. 근데 문재인은 안 뽑을랍니다.”대구에서 28년간 택시운전을 해왔다는 안 모씨에게 ‘마음에 드는 후보가 있느냐’고 묻자 한숨부터 내쉬었다. 잠시 침묵이 흐른 뒤 안 씨가 입을 뗐다. 자신을 ‘58년 개띠’라고 소개한 그는 “TK 사람들은 정치에 마음 떠났습니더. 얘기도 잘 안합니더. 회사에서도 잘 안해예”며 “그래도 우리 자존심에 문재인은 안됩니더. 문재인 뽑을 일은 없을낍니더”라고 단호히 말했다. 3일 오후 보수의 본류(本流)로 불리는 대구·경북(TK) 바닥 민심은 한마디로 ‘붕’ 뜬 상태였다. TK는 지난 2012년 대선 당시 박근혜 새누리당 후보에게 ‘몰표’(대구 80%·경북 81%)를 던졌다. 그만큼 보수 색채가 강한 곳이다. 지난해 20대 총선 공천파동의 와중에도 새누리당의 TK지역 정당득표율(대구 53%·경북58%)은 압도적이었다. 더불어민주당, 국민의당, 정의당 등 야3당 득표율 합계를 웃돌았다. 상황은 180도 달라졌다. 본인들이 압도적인 지지를 보냈던 박근혜 전 대통령 파면과 구속이 가져온 여파였다. 새롭게 마음을 줄 보수 진영의 후보도, 그렇다고 ‘한번도 찍어본 적 없는’ 진보 후보에게 선뜻 마음이 가지도 않은 ‘진공상태’를 유지했다.◇ “문재인은 죽어도 못 찍는다”..홍준표는 엇갈린 평가대통령 선거 이야기를 물어볼 때마다 시민들은 말을 아꼈다. 서문시장 입구에서 18년째 납작만두·김밥 등 분식 장사를 해온 장 모씨(63)도 “솔직히 선거 포기하고 싶은 심정”이라며 “알다시피 찍을 사람이 없지 않느냐”고 말꼬리를 흐렸다. 그래도 박 전 대통령에게 마지막 동정을 보내는 시민들이 많았다. 안 씨는 “이미 내려와 버린걸 우짭니꺼”라며 “물론 박근혜가 잘못했지. 그래도 구속보다는 불구속이 맞다고 봅니더. 이미 내려온 대통령인데 뭘 더 괴롭힙니꺼”라고 목소리를 높였다.  이른바 ‘문재인 대세론’은 TK지역에선 ‘딴 세상’ 이야기였다. 문재인 민주당 대선후보가 TK를 포함한 전국 모든 지역에서 1위를 달렸지만 TK바닥 민심은 차가웠다.  택시기사 박 모씨는 “내 주변 사람들에게 물어보면 모두 문재인은 일단 제외”라고 선을 그었다. 왜 싫어하는지 이유를 묻자 “정치도 해본 놈이 해야됩니더. 걘(문재인) 안돼예”라고 딱 잘라 말했다. 안희정·안철수 등에 대해서는 “안희정은 곧 떨어져 부릴낀데”라고 했으며 “안철수는 사람은 나쁘지 않은데 호남당(국민의당)이라 싫다”고 설명했다. 최근 자유한국당 대선후보로 확정된 홍준표 경남지사에 대해서는 의견이 엇갈렸다. ‘소신있는 정치인’이라는 평과 ‘막말 정치인’이라는 평이 충돌했다. 서문시장 건너편에서 10년 넘게 침구집을 운영해 온 김모 씨(45)는 “진주의료원 사태를 강단있게 해결한 것을 보면 카리스마는 맘에 든다”고 말했다. 옆에 있던 동료 직원은 “근데 요새 말을 너무 막 하지 않나”고 반론을 제기했다. 이에 김 씨가 “그렇긴 한데 생각해보면 맞는 말도 많이 한다”고 반박했다. ◇ 대구 2030 “정권교체는 ‘전제’와도 같아”물론 ‘정권교체’의 열망도 여전히 꿈틀대고 있었다. 특히 20·30대 젊은층은  ‘최순실 국정농단’ 사태 이후 보수진영에 대한 실망감이 강력했다. 다만 차기 대통령으로 문재인 후보가 적임자인지에 대해서는 회의적인 시선도 없지 않았다. 경북대 정치외교학과에 재학 중인 신 모씨(24)는 “일단 자유한국당은 안 찍을 것 같다”고 운을 떼며 “하지만 정책상으로 눈에 띄는 후보가 없는 건 마찬가지다. 일단 후보들의 정책을 보고 결정하겠다”고 신중한 태도를 보였다. 같은 학교 러시아어문학과에 재학 중인 신 모씨의 친구도 적극 동의했다. 이어 “문재인·안철수 등 현재 거론되는 유력주자 모두 미래에 대한 비전을 보여주지 못했다”면서 “본선 토론 등을 지켜보고 마음을 정할 것”이라고 답했다.임현영 (ssing@edaily.co.kr)＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞", "press": "이데일리", "title": "[르포] 길잃은 TK민심 “그래도 우리 자존심에 문재인은 안됩니더”"}