{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=003&aid=0007876297", "datetime": "2017-04-06 19:24", "contents": "【광양=뉴시스】김석훈 기자 = 문재인 더불어민주당 대통령 후보가 6일 전남 광양국가산단 포스코 광양제철소를 방문해 제1고로(용광로)앞에서 철이 생산되는 과정에 대해 설명듣고 있다.     문 후보는 대선후보 경선을 치렀던 후보와 캠프, 더불어민주당의 힘을 하나로 모아 '용광로 선대위'를 구성하겠다는 의지를 보여주기 위해 광양제철 용광로를 찾았다고 설명했다. 2017.04.06  kim@newsis.com 광양제철소 찾아 '한강의 기적' 언급, 산업화 강조 5·18 묘역서 '임을 위한 행진곡' 완창…\"반드시 기념곡 만들자\"  목포신항서 세월호 미수습자 가족 만나 빠른 인양 다짐 【광주·목포=뉴시스】윤다빈 기자 = 문재인 더불어민주당 대선후보는 6일 광주·전남지역을 방문해 5·18 민주묘역을 찾고 세월호 미수습자 가족과 면담하는 등 '치유 행보'에 나섰다. 또 광양제철소를 찾아 박정희 전 대통령 시절의 산업화를 언급하며 '국민통합' 이미지를 구축하는 데도 힘썼다. 문 후보는 이날 오전 전남광양 국가산단 포스코 광양제철소를 방문해 \"30년 된 대한민국 한강의 기적을 만들어낸 용광로\"라며 이례적으로 박 전 대통령 시절 '한강의 기적'을 언급했다. 그는 제철소 내 '제1고로(용광로)'를 관람한 뒤 \"대단하고 자랑스럽다\"고 강조했다.【광주=뉴시스】강종민 기자 = 문재인 더불어민주당 대선 후보가 6일 오전 광주광역시 문정동 국립 5.18 민주묘지를 방문, '님을 위한 행진곡' 주인공인 윤상원 열사(1950~1980)의 묘를 살펴보고 있다. 2017.04.06.   ppkjm@newsis.com 문 후보는 행사를 마친 후 기자들과 만나서도 \"대한민국의 경제 기적이라는 '한강의 기적'을 이끌어온 제철소\"라고 재차 '한강의 기적'에 방점을 찍었다. 이어 \"광양제철소는 대한민국 산업화의 상징이기도 하다. 여기서 일하시는 분들이 대한민국 산업화를 이끌어왔다\"고 격려했다.  그는 이어 광주 5·18 민주묘지를 찾아 대선후보 경선에서 공약으로 내세웠던 '5·18 정신 헌법 계승'을 다시 한번 강조했다.  문 후보는 방명록에 '광주정신을 헌법에 계승하는 진정한 민주공화국'이라고 적었다. 문 후보 측은 민중항쟁 추모탑 앞쪽에 '5·18 정신을 헌법으로 계승하겠습니다'라고 쓴 화환을 배치하고, '광주민주화운동 정신을 헌법 전문에 수록하겠습니다'라는 현수막을 준비했다.   문 후보는 추모탑 참배를 마친 뒤 윤상원·박기순 열사의 묘를 찾아 참석자에게 '임을 위한 행진곡'을 함께 부르자고 제안했다. '임을 위한 행진곡'은 5·18 민주화운동 당시 전남도청을 사수하다 숨진 두 열사의 영혼결혼식을 추모하기 위해 만든 곡이다. 문 후보는 참석자와 함께 팔뚝질하면서 곡을 끝까지 불렀다. 그는 노래를 마친 뒤 \"이번 5·18 기념식에는 반드시 이 노래를 기념곡으로 만들자\"고 다짐했다. 【광주=뉴시스】강종민 기자 = 문재인 더불어민주당 대선 후보가 6일 오후 전남 목포신항을 방문, 인양된 세월호 현장을 둘러본 뒤 목포신항 담장에 노란리본을 매달고 있다. 2017.04.06.   ppkjm@newsis.com 그는 민주묘지 참배를 마친 뒤 지지자들과 만나 \"덕분에 광주·호남 경선을 잘 마쳤다\"며 \"지금부터가 진짜 시작이고, 이제 다시 신발끈을 졸라매고 경선에서 압도적으로 이긴 힘을 바탕으로 압도적인 정권교체를 해내자. 역시 광주가 시작\"이라고 선언했다.  문 후보는 오후에는 전남 목포신항을 방문해 인양된 세월호가 있는 현장을 둘러보고, 미수습자 가족과 면담을 가졌다. 그는 철조망에 '진실을 끝까지 인양하겠습니다! 미수습자들이 반드시 가족 품에 돌아가기를!'이라고 쓰인 노란리본을 달았다. 또 세월호 인양 자원봉자자와 만나 엽서에 '미수습자 가족들이 반드시 가족 품으로! 끝까지 진상규명!'이라고 썼다.  문 후보는 기자들과 만나 \"미수습자를 하루빨리 찾아서 가족의 품으로 돌아가게 하는 게 최우선\"이라며 \"세월호에 대한 진상규명을 끝까지 해서 앞으로 다시는 이런 일이 일어나지 않는 안전한 대한민국이 되는 계기가 되기를 바란다\"고 밝혔다.  끝으로 문 후보는 전남 목포대학교 70주년기념관을 방문해 학생들과 지역 국립대 육성, 청년 취업 등을 주제로 대화를 나눴다. 문 후보는 이 자리에서 자신의 주요공약인 공공부문 일자리 81만개 창출을 재차 약속했다. 【무안=뉴시스】강종민 기자 = 문재인 더불어민주당 대선 후보가 6일 오후 전남 무안군 목포대학교에서 청년일자리 창출과 지역인재 육성을 주제로 학생들과 대화를 나누며 밝은 표정을 짓고 있다. 2017.04.06.   ppkjm@newsis.com 이어 연방제에 버금가는 지방분권공화국 구축, 고등교육 재정을 GDP 1% 수준으로 확충, 이력서에 학력·나이·출신지역 등을 없애는 '블라인드 채용제' 도입, 국공립대학 공동입학·공동학위제 시행, 전남 나주 혁신도시 시즌2 사업 추진 등 자신의 주요 공약을 거듭 강조했다.   fullempty@newsis.com뉴시스 뉴스, 네이버 뉴스 스탠드에서도 만나세요뉴시스 SNS [페이스북] [트위터]<저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.>", "press": "뉴시스", "title": "[종합]문재인, 5·18 묘역과 세월호 찾아 '치유' 행보"}