{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=015&aid=0003752132", "datetime": "2017-04-06 14:33", "contents": "[ 김봉구 기자 ] ‘안철수 바람(安風)’에 철옹성 같던 문재인 대세론이 흔들리고 있다.문재인(더불어민주당) 안철수(국민의당) 홍준표(자유한국당) 심상정(정의당) 유승민(바른정당) 김종인 등 대선주자 6명의 대진 확정 직후 진행된 여론조사에서 문재인·안철수 후보가 뚜렷한 양강구도를 형성했다.YTN과 서울신문이 엠브레인에 의뢰해 지난 4일 조사, 5일 발표한 공동여론조사에서 문 후보(38.2%)와 안 후보(33.2%)의 지지율 격차는 5%포인트 차로 좁혀졌다. 오차범위 이내다. 문재인·안철수·홍준표·심상정 4자구도에선 2.6%P 차로 줄어들고, 홍 후보 대신 유 후보가 낀 4자구도에선 안 후보가 문 후보에 2%P 차로 역전했다. 맞대결 시에는 안 후보(47%)가 문 후보(40.8%)를 6.2%P 차로 제치는 것으로 조사됐다.이번 조사는 유권자 1042명 대상으로 유·무선 전화면접 방식(응답률 14.1%)으로 실시했으며 95% 신뢰수준에 표본오차 ±3.1%다. 자세한 내용은 중앙선거여론조사심의위원회 홈페이지를 참조하면 된다.경우의 수에 따라 문 후보와 안 후보가 오차범위 내에서 엎치락뒤치락하는, 이른바 ‘문·안 대결’이 가시화하는 모양새다.민주당 경선에서 탈락한 안희정 충남지사의 지지층 상당수가 안철수 후보에게 옮겨왔다는 분석이 나온다. 최근 구글 트렌드 수치를 보면 안 지사가 가라앉으면 안 후보가 떠오르는 경향이 있었다. 지지층이 겹친다고 추정되는 통계다. 이에 대해 우종필 세종대 경영대학 교수는 “복합적 요인과 이슈가 혼재돼 있다. 빅데이터만으로 안 후보와 안 지사를 대체재 관계로 보는 것은 위험하다”며 확대해석을 경계했다.그렇다 해도 안희정과 안철수에 비하면 문재인과 안철수는 분명 대척점에 서 있다.문 후보는 고정지지층이 확실한 반면 확장성이 부족하다. 다자구도든 양자구도든 비슷한 수준의 지지율이 방증이다. 안 후보는 확장성을 입증했으나 여기엔 ‘실제로 양자구도가 만들어져야 한다’는 전제가 따라붙는다. 후보단일화 실현가능성이 관건이 될 것으로 보인다.“확장성 요소는 양면적이다. 뒤집어 보면 적극적 지지층은 아니란 뜻이다.” 김준석 동국대 정치외교학과 교수는 안 후보의 딜레마를 이 같이 설명했다. 그는 “문재인이 싫어 안철수를 택하는 수치가 상당한데, 그런 사람들이 실제로 얼마나 투표하러 나올지가 문제”라고 말했다.단일화를 통해 타 후보 지지층을 포섭하는 전략도 여의치 않다. 파트너가 바른정당이나 자유한국당 후보라면 지지층 유입 못지않게 이탈이 클 수 있다. 시너지 효과가 매우 제한적일 수밖에 없다. “단일화의 더 큰 문제는 문 후보 측의 ‘적폐 청산’ 프레임에 걸려든다는 것”이라고 전문가들은 입을 모았다.이런 점을 들어 이준한 인천대 정외과 교수는 “안풍이 불 여건이 될까. 전제 자체가 불확실하다. 단일화 없이 후보 6명이 완주할 가능성이 높다”고 내다봤다. “문재인 대세론이 예전과 다르다고 하지만 대세론 자체가 깨진 건 아니다”라고도 했다.그는 안 후보의 확장성을 ‘유행성’으로 규정했다. ‘문재인 대항마’ 성격이 강해 안철수 개인에 대한 확고한 지지로 보기는 어렵다는 것이다. 안 후보 지지층이 수도권, 중도·진보, 젊은층 위주에서 보수, 중장년·노년층으로 바뀐 점을 근거로 들었다.현 구도에서 여전히 문 후보가 앞서가는 가운데 안 후보가 기대를 걸어볼 만한 변수 중 하나는 투표율이다.그간의 선거 지형에서는 투표율이 높으면 진보(야권) 성향 후보가, 낮으면 보수(여권) 후보가 유리하다는 게 통설이었다. 이번 대선은 다르다. 낮은 투표율이 결과적으로 문 후보에 유리하게 작용할 개연성이 있다. 적극적으로 투표하는 확고한 지지층을 가졌기 때문이다.반대로 안 후보는 ‘차선책’으로 자신을 택하는 부동층을 최대한 투표소로 불러와야 문 후보와의 진검승부를 펼칠 수 있다. 약 한 달 뒤 치러질 장미 대선의 투표율이 높을수록 안풍은 태풍이 될 가능성이 있다.김봉구 한경닷컴 기자 kbk9@hankyung.com기사제보 및 보도자료 open@hankyung.com[한경닷컴 바로가기] [스내커] [모바일한경 구독신청] ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지", "press": "한국경제", "title": "[분석+] 문재인 대세론 흔드는 '安風'…투표율 높으면 태풍"}