{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=006&aid=0000086026", "title": "흔들리지 않는 문재인 대세론, 충청 경선에서도 1위", "press": "미디어오늘", "datetime": "2017-03-29 19:35", "contents": "문재인 47.8%, 안희정 36.7%, 이재명 15.3%, 최성 0.2%…안희정 '텃밭'에서도 '문재인 대세'[미디어오늘 차현아 기자]문재인 후보가 안희정 후보의 텃밭으로 평가된 충청권에서도 대세를 입증했다. 대전광역시 한밭종합운동장 충무체육관에서 29일 오후 2시부터 진행된 더불어민주당 제19대 대통령후보자 충남권역 선출대회 결과, 문재인 후보가 득표율 47.8%(6만645표)를 기록해 승리를 거뒀다. 충청권에서 승리를 확신했던 안희정 후보는 36.7%(4만6556표)에 그쳐 문재인 후보의 대세를 뒤집지 못했다. 이재명 후보는 1만9402표로 15.3%를 얻었고, 최성 후보는 196표를 얻어 득표율 0.2%를 기록했다. ▲ 29일 오후 대전 충무체육관에서 열린 더불어민주당 19대 대통령 후보자 충청권역 선출대회에 참석한 문재인 전 대표가 정견 발표를 하고 있다. 사진=포커스뉴스 세부적으로 투표 결과를 살펴봐도 문 후보의 대세는 뚜렷했다. 충청권 투표소 투표 결과 기호 순으로 △이재명 후보 861표(15%) △최성 후보 3표(0.1%) △문재인 후보 2827표 (49.1%) △안희정 후보 2062표(35.8%) △무효 1표 등을 기록했다. ARS투표도 △이재명 1만8514표 (15.4%) △최성 190표 (0.2%) △문재인 5만7284표 (47.7%) △안희정 4만4064표 (36.7%) 등으로 나타났다. 충청권 대의원 투표결과에서는 문 후보가 과반을 넘었다. 기호 순으로 △이재명 후보 27표 (2.7%) △최성 후보 3표 (0.3%) △문재인 후보 534표 (53.7%) △안희정 후보 430표 (43.3%) 등을 각각 기록했다. 문재인 후보는 투표 결과 발표 직후 “호남 경선에 이어서 다시 한번 크게 이겨서 기쁘다”며 “충청의 아주 좋은 후보가 있는데도 정권교체란 큰 대의를 위해 저를 선택해주신 것에 대해 대전, 세종, 충청도민들께 깊이 감사 말씀 드린다”고 밝혔다. 호남 경선에 이어 충청 경선에서도 승리를 거둔 것에 대해 문 후보는 “완전히 새로운 대한민국을 만들어내려면 압도적 대선 승리가 필요하고 압도적 대선승리는 압도적 경선승리에서 나온다고 생각한다”며 “충청인들께서 아마 그런 마음으로 저에게 힘을 모아주신 것이라고 생각한다”고 말했다. 당초 안희정 후보 측은 “당연히 이길 것”이라고 자신하는 모습이었다. 박영선 안희정 캠프 의원멘토단장은 오전 기자와 만나 “혹시라도 순위에서 2등으로 밀리더라도 표 차이가 별로 나지 않을 경우 결선투표로 갈 가능성이 있다”며 등수보다는 표차에 더 큰 의미를 부여하기도 했다. 안 후보 비서실장을 맡고 있는 기동민 의원도 “문 후보가 이미 고점을 찍었다. 충남에서는 고정 될 것”이라고 예상했다. 문재인 후보가 호남 경선 결과와 달리 압도적인 과반을 점하지는 못했지만 안 후보와의 득표 수에서 만표 이상 차이가 벌어지면서 결선투표까지 이어질 수 있을지는 미지수다. ▲ 29일 오후 대전 중구 충무체육관에서 열린 더불어민주당 19대 대통령 후보자 충청권 선출대회에 참석한 문재인(오른쪽) 전 대표와 안희정 충남도지사가 인사하고 있다. 사진=문재인 전 대표측, 포커스뉴스 안희정 후보와 이재명 후보는 충청권 투표 결과를 긍정적으로 평가하면서 가장 많은 유권자가 몰려있는 수도권에 희망을 건다는 입장을 밝혔다. 안희정 후보는 결과 발표 이후 기자들과 만나 “결과는 2,3위 득표율이 50%를 넘어서 저는 긍정적인 메시지로 본다“며 “대세론에 의해 유지됐던 이 경선이 이제 결선투표까지 가는 구조에서 저는 광주에 비해 줄였다는 것에 대해 긍정적으로 평가한다“고 밝혔다. 당초 충청권에서 압승을 거둔다는 전략이 무산된 데에 대해서는 “다 국민의 결정“이라며 “수도권에서 60%이상의 많은 유권자가 남아있다“며 긍정적인 관점을 유지했다. 이재명 후보 측도 안희정 후보의 텃밭이라는 점에서 충청권에서 당초 1위는 기대하지 않았다. 다만 ‘2위 같은 3위’로 최대한 많은 득표를 거둬 수도권에서 뒤집을 기반을 마련하겠다는 전략이었다. 이재명 후보 캠프의 김영진 의원은 “충청도는 항상 일방적인 표심을 보이지 않는다”며 “이재명 후보도 2등 같은 3등으로서 득표해 수도권에 가서는 의미있을 것”이라고 밝힌 바 있다. 이재명 후보는 결과 발표 직후 기자들과 만나 “충청권 투표 개표 결과는 저희가 대체로 예상했던 수준“이라며 “충청에서 약간 벌어지긴 했지만 영남에서 2위권 싸움에서 확실히 우위를 정하고, 영남에서 누계2위를 만든 후 상대적 강세지역인 수도권에서 (문재인 후보의) 50% 득표를 막은 다음에, 결선에서 결판내겠다“고 밝혔다. 다만 이번 충청권 투표 결과에서는 호남 지지율(19.4%, 4만5846표)보다 이재명 후보의 지지율은 다소 가라앉은 추세여서 수도권에서의 역전의 기회를 마련할 수 있을지는 장담하기 어려운 모습이다. 민주당은 앞서 지난 22일 전국 투표소투표를 완료했고, 27~28일 이틀간 충청권 13만7000여명을 상대로 ARS 투표를 진행했다. 이날 충청 순회투표 대의원의 규모는 1460여명이다.차현아 기자[미디어오늘 바로가기] [미디어오늘 페이스북]미디어오늘을 지지·격려하는 [가장 확실한 방법]<저작권자 ⓒ 미디어오늘(http://www.mediatoday.co.kr) 무단전재 및 재배포 금지>"}