{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=437&aid=0000150977", "title": "문재인 '호남서 60% 돌파' 의미는?…대세론 실체 확인", "press": "JTBC", "datetime": "2017-03-27 21:31", "contents": "[앵커]대선을 한달여 앞두고 지지율 1,2위 또 3위그룹에 속한 대선주자가 한 정당에 있는 경우는 극히 드문 일입니다. 그런데 민주당이 지금 그런 상황입니다. 오늘(27일) 시작한 민주당 경선에 관심이 가는 이유이기도 합니다. 보신 것처럼 문재인 전 대표가 호남에서 압승했습니다. 취재기자와 이게 어떤 의미가 있는건지를 짚어보겠습니다. 문재인 전 대표가 1등을 하는 건 이미 예상이 됐던거고 몇%P를 얻느냐가 중요했던거죠.  [기자]맞습니다. 문 전 대표가 과반 득표를 하느냐 여부가 가장 큰 관심이었습니다. 이른바 문재인 대세론에 대한 실체를 확인하는 첫 결과이기 때문입니다. 또 호남에서의 첫 승부가 1차 투표에서 마무리되느냐 아니면 결선까지 가느냐에 대한 가늠자가 된다는 분석도 나왔습니다. 앞서 들으신 것처럼 문 전 대표가 60.2%를 기록해 대세론을 확인했습니다.[앵커]오늘 호남 경선 결과에 주목하는 건 단순히 첫 번째 경선 지역이기때문만은 아니죠.[기자]호남은 김대중 전 대통령때부터 민주당에는 의미가 큰 지역입니다. 노무현 전 대통령의 2002년 드라마가 시작된 곳이기도 하고요. 호남에서 1위를 한 후보는 늘 민주당 대선 주자가 돼왔기때문에 상당한 자신감을 가질 수 있는 지역이라는 평가도 나옵니다.선거인단 규모도 호남은 32만명이나 되는데요. 비율로 보면 14%정도 되는 겁니다.[앵커]문 전 대표측은 결선까지 가는 일은 없을것이다, 2차까지 안간다는 것이고. 안희정 이재명 후보측은 2차 투표까지 가겠다는건데 오늘 상황으로 전망을 해볼 수 있을까요?[기자]문 전 대표의 계획대로 첫 발을 뗀 상황입니다. 문 전 대표측은 초반 승기를 잡았기 때문에 전승으로 1차 투표에서 마무리할 것이라고 기대하고 있습니다. 2위를 기록한 안희정 후보와의 격차는 40.2%p인데요. 물론 큰 차이이지만 다음 일정이 대전 충청 지역인데요. 안 지사의 지지기반인 충청에서 문 전 대표가 어떤 성적을 거두느냐가 중요할 것으로 보입니다.  [앵커]경선 투표에 참여하는 사람들만 대상으로 하면 또 어떻게 얘기가 나올지 모르겠는데, 아무튼 내일모레 충청에서 경선이 있습니다. 현재까지 지지율 추이는 어떻습니까.  [기자]오늘 나온 여론조사를 보면 충청권에선 문 전 대표와 안 지사가 오차범위 내 접전을 벌이고 있습니다. 물론 이 조사결과가 경선 참여층을 따로 집계한 건 아니기 때문에 감안해야 할 것으로 보이고요.문재인 전 대표는 과반을 얻은 기세를 몰아서 충청에서도 1위를 차지하겠다는 입장이고요. 안희정 지사는 충남 지지기반을 토대로 확실한 1위를 하겠다는 입장입니다.  이재명 시장의 경우에도 2등과 별로 차이가 안나는 3등을 했기 때문에 충분히 쫓아갈 수 있다는 입장을 보이고 있습니다.[앵커]충청 다음 일정은 어떻게 됩니까.[기자]이번주 금요일인데요, 부산 대구를 포함한 영남 지역입니다. 여기에선 문 전 대표가 상당수 조사에서 앞서 나가고 있습니다. 때문에 1차 투표로 끝나느냐 그렇지 않으냐는 대략 금요일 영남 결과를 보면 윤곽이 나올 걸로 보입니다. [앵커]지난 주말에 국민의당이 먼저 호남 경선을 치렀는데 안철수 전 대표가 압도적으로 1위를 했습니다. 국민의당 쪽에서 나온 분석으로는 반문정서가 작동한 것이 아니냐, 그래서 안 전 대표가 압승을 했다고 보고 있던데 그건 어떻게 봐야 할까요?[기자]절반은 맞고 절반은 틀리다는 얘기가 나옵니다. 국민의당 경선에 예상보다 많은 사람이 참여했다는 점, 60% 이상을 득표하면서 대승했다는 점에서 반문정서에 대한 확인으로 보는 분석도 있습니다.안철수 전 대표가 줄곧 그 부분을 강조해왔지요.하지만 안철수 전 대표가 상대한 국민의당 경선 주자들이 너무 약했던게 아니냐는 지적도 나옵니다. 손학규 후보는 각종 여론조사에서 1~2%대 지지율을 보이고 있고 박주선 후보는 아예 집계도 되지 않는 상황이기 때문입니다. [앵커]당 내부 득표 비율만으로 반문정서가 확인됐다고 얘기하기엔 무리가 있다는 분석인 모양이군요. 정제윤 기자였습니다.정제윤▶ JTBC 뉴스 공식 SNS [트위터] [페이스북] [유튜브]Copyright by JTBC(http://jtbc.joins.com) and JTBC Content Hub Co., Ltd. All Rights Reserved. 무단 전재 및 재배포 금지"}