{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=421&aid=0002634513", "title": "안철수에 '호남 몰표' 왜…본선경쟁력, 문재인 견제, 안풍?", "press": "뉴스1", "datetime": "2017-03-27 14:55", "contents": "안철수 국민의당 대선주자가 27일 오전 경남 양산시  남부시장에서 시민들과 만나고 있다. 2017.3.27/뉴스1 © News1 여주연 기자당 안팎 인지도, 본선경쟁력서 타 후보 압도 분석호남에서 '文공포증'으로 安 '전략적 선택' 해석도(서울=뉴스1) 곽선미 기자 = 국민의당 대선주자인 안철수 후보가 호남·제주 경선에서 압승을 거두면서 남은 경선에서 청신호가 켜졌다. 당의 유력주자인 안 후보가 전체 경선 레이스의 출발선이자 최대 분수령인 호남에서 낙승을 거두면서 대세론에 탄력이 붙은 형국이다. 안 후보로서는 본격적으로 본선을 겨냥한 행보에 나설 수 있게 됐다.당초 호남은 손학규 후보와 박주선 후보가 저마다 지지세를 갖고 있어 안 후보도 긴장을 늦추지 못했다. 그러나 호남 개표 결과 안 후보가 64.60%에 달하는 압도적 득표율로 두 후보를 손쉽게 제치면서 향후 전개될 경선 레이스에 날개를 달았다는 평가가 주를 이룬다.27일 현재 당 안팎에서는 호남에서 안 후보에 몰표를 몰아준 이유에 대해 '사표 방지 심리'에서 기인했다는 평가를 주로 내놓는다. 더불어민주당에서 문재인 후보가 대선 후보로 확정될 것이라는 평가가 일반적인 상황에서 이에 대항할 수 있는 인물을 밀어줘야 한다는 심리가 작용했을 것이라는 분석이다. 안 후보의 본선 경쟁력을 높이 평가해 이른바 '안(安) 대세론'을 따랐다는 얘기다.또한 국민의당 경선이 일반 시민들이 '신분증'만 지참한 채 참여할 수 있는 '완전 국민 경선'이었던 터라, 경선에 뒤늦게 나선 손 후보와 박 후보가 인지도 면에서 월등히 앞서 있는 안 후보에게 뒤진 결과라는 해석도 있다.당의 한 관계자는 이날 비공개로 기자들과 만난 자리에서 \"호남에서 안철수 후보 대 손학규-박주선 후보의 표가 55대 45로 나타날 것이라 예상했다\"며 \"그러나 막상 뚜껑을 열어보니 안 후보에게 몰표가 쏟아졌다. 시민들이 대세론을 믿고 밀어준 결과로 보인다\"고 분석했다.다른 당 관계자는 \"손 후보가 너무 늦게 대선 출마를 결단했다\"며 \"지난 4·13 총선에 합류해 국민의당에서 어느 정도 지분을 확보했더라면 더 나은 성적을 거둘 수 있었는데 아쉽다\"고 지적했다.다른 한편에서는 문 후보에 대한 거부반응이 안 후보를 택하는 '전략적 선택'으로 이어졌다는 분석이 나온다. 여야를 막론하고 '대세론'을 형성하고 있는 문재인 후보에 대한 '공포증'으로 인해 안 후보를 집중적으로 택하면서 이런 경선 결과를 낳았다는 것이다. 박지원 대표는 지난 25일 광주 김대중컨벤션센터에서 열린 광주·전남·제주 경선 직후 기자들에게 \"문재인 대세론에 대해 도저히 용납할 수 없다고 하는 우리 광주·전남·제주의 시·도민의 의사가 표시됐다\"고 진단했다.일각에서는 패권정치로 대변되는 기성정치에 대한 염증심리가 새정치를 주창하고 있는 국민의당 대세 후보를 선택하는 방식으로 나타났다는 지적도 있다.이밖에 안 후보가 '호남의 사위', '전남의 사위'라는 별칭을 얻은 이유와 맞닿아 있다는 견해도 제기된다. 안 후보의 부인인 김미경 교수는 고향이 전남 순천이다. 경선 참여자수가 국민의당 당원수와 비슷한 까닭에 당원들이 조직적으로 안 후보를 택한 게 아니냐는 시선도 있다.한 정치평론가는 이날 뉴스1과의 통화에서 \"호남 민심이 손학규 후보나 박주선 후보가 대선후보로선 너무 약하다고 생각한 것 같다\"며 \"문재인 후보와 대항할 수 있는 사람은 안철수 후보밖에 없다는 국민의당 기류가 반영된 결과로 보인다\"고 평가했다. 당 안팎에서는 이번 안 후보의 '호남 몰표 현상'이 소강국면이었던 안풍(安風) 재현으로 이어질지 주목하고 있다. 국민의당 창당의 주역인 안 후보는 지난해 4·13 총선을 통해 호남을 기반으로 '녹색 돌풍'을 일으키며 정당 투표에서 민주당을 누른 바 있다. 문병호 최고위원은 지난 25일 \"국민들의 촛불혁명에서 나타난 정치 에너지가 폭발적으로 잠복했는데 이게 현장투표에서 나타났다\"고 했다.gsm@▶ 놓치면 후회! 최신 만화 보기 / 2017년 나의 운세 보기▶ 여러분의 제보를 기다립니다. 제보하기(클릭!)[© 뉴스1코리아(news1.kr), 무단 전재 및 재배포 금지]"}