{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=214&aid=0000755918", "datetime": "2017-04-04 10:19", "contents": "■ 방송 : MBC 라디오 표준FM 95.9 <신동호의 시선집중>(06:15~08:00)■ 진행 : 신동호 앵커■ 대담 : 김두관 문재인캠프 공동선대위원장- 문재인 5년전과 비교해 권력의지 확고해져- 비호감도 상승? 지지율 오를수록 부정적 노출 많아지기 때문- 문재인과 안철수 양자대결, 불가능한 전제- 김종인 출마? 국민들에게 울림있을지 의문☎ 진행자 > 더불어민주당의 대선경선은 문재인 후보를 어제 최종 대선후보로 결정지으면서 막을 내렸습니다. 지난 2012년 민주당 대선 경선 당시에 문 후보와 아주 치열한 경쟁을 했던 경쟁자였죠. 또 최근에는 문재인 캠프의 공동선대위원장으로 합류한 분입니다. 김두관 의원 연결해서 관련된 말씀 나눠보도록 하겠습니다. 여보세요!☎ 김두관 > 예, 안녕하세요. 김두관입니다.☎ 진행자 > 무척 오래간만에 뵙습니다. 고맙습니다.☎ 김두관 > 그렇습니다.☎ 진행자 > 문재인 후보, 결국 이변은 없었습니다. 더불어민주당의 대선후보로 결정이 됐는데 2012년 당시 치열하게 경합을 펼치셨던 당시 경쟁자 입장에서 한 말씀 듣고 싶은데요. 2012년 당시와 지금의 문재인 후보 경쟁력 측면에서 어떤 변화가 있다고 보시는지요?☎ 김두관 > 5년 전에는 문재인 후보께서 너무 겸손하셔가지고 권력의지가 부족하다는 그런 평가도 많았거든요. 그런데 이제는 좀 확실하게 우리 촛불 민심이랄까 광장의 요구, 적폐청산과 새로운 대한민국을 만들어야 한다는 그런 요구를 적극적으로 좀 수행하겠다는 의지가 확고해서 5년 전하고 많이 다르시고요. 5년 동안 정책과 사람을 많이 준비한 것 같습니다.☎ 진행자 > 그 당시 부족했던 권력의지도 강화됐고 겸손하기만 했던 부분이 다른 부분에서 보완이 됐다, 이런 평가를 하셨습니다만 당시 김두관 후보셨을 당시에 독선과 패권주의에 대한 비판을 상당히 강력하게 하셨었고요. 지금도 문재인 리더십과 관련해선 당 내외에서 패권주의에 대한 우려가 상당히 높습니다. 이 부분은 어떻게 보시는지요?☎ 김두관 > 그런 사실은 사실과 다르지만 그런 많은 우려와 걱정이 있었고요. 문재인 후보가 정말 패권적이었다면 아무래도 비문후보로 분류되는 저를 이렇게 함께하자고 정중하게 요청도 안 했겠죠. 그리고 최근에 인재영입 등을 통해서 통합행보를 계속 해오고 계시고요. 특히 어제 수락연설에서는 지역통합대통령, 세대를 아우르는 대통령, 그리고 국민 전체가 함께 하는 국민대통령, 이런 걸 매우 강조하셨습니다. 그래서 그동안 오해가 있었던 패권적이다, 이런 부분에 대해서 국민들 의혹을 해소하고 통합행보를 적극적으로 할 계획이고요. 특히 어제 같이 경쟁했던 안희정, 이재명, 최성 이런 후보들과 함께 오늘 아침에 동작동 국립현충원을 방문하고 계신 것으로 알고 있습니다.☎ 진행자 > 대세론을 형성할 정도로 지금 1위를 달리고 있습니다만 그에 반해서 비호감도도 높은 후보로 지금 여론조사상 나타나고 있습니다. 알고 계시겠습니다만. 어제 저희가 당내 박영선 의원 인터뷰를 했었는데 비호감도가 문재인 후보가 50% 가까이 된다. 다시 말해서 2명 중에 1명이 비호감도를 가지고 있는데 그 바탕에는 패권주의가 깔려 있다 라는 것을 전제로 하고요. 과연 이런 상태에서 표의 확장성이 가능하겠는가, 이런 우려를 했거든요. 어떻게 보십니까?☎ 김두관 > 지지율이 오를수록 부정적 언론노출도 많아져서 비호감도도 높아지는데요. 아무래도 지지율 1위를 달리고 있기 때문에 상당히 다른 후보들께서 엄청나게 네거티브를 많이 하더라고요. 다자구도에서 문재인 후보께서 압도적 1위를 달리고 있지 않습니까? 특히 거칠게 표현하는 홍준표 후보랄지 반문연대를 기대하는 이런 쪽에서 굉장히 문재인 후보에 대해서 네거티브도 많이 하고 이렇게 해서 그런 것들이 작동이 돼서 비호감도가 높아지는 것 같은데요. 이 부분에 대해서도 저희들이 잘 극복할 수 있도록 요청도 하고 있고요. 어제 경선이 끝났기 때문에 통합행보를 통해서 우선 당내통합을 이뤄내고 광범위한 당 외에 있는 인사들하고 함께 해서 국민들이 기대하는 적폐산도 하고 새로운 대한민국의 미래를 열어가는 그런 대통령 후보로서 행보를 하라고 저희들이 요청하고 있고 해서 그런 걱정들을 해소할 수 있도록 노력하겠습니다.☎ 진행자 > 왜냐하면 당내 경선에서 물론 토론에서도 네거티브 논란이 불거지긴 했었고요. 또 당 외부의 타당 후보들도 공격하고 있습니다만 그것 때문에 비호감도가 50%에 이르는 것인가. 그보다는 오히려 문재인 후보의 지지층이 패권적 행태, 이를 테면 논란이 되고 있는 문자폭탄이라든가 이런 것에 대해서 우려들 하고 있는데 그런 부분은 어떻게 보시는지요?☎ 김두관 > 일부 뭐 광팬이랄까 극렬지지자들 중심으로 그런 문자폭탄 이런 경우가 있었는데요. 그것은 사실은 문재인 후보에게 전혀 도움이 안 되기 때문에 저희들 선대위라든지 선거대책본부에서 아주 정중하게 요청을 했고 일부 그런 일이 있었지만 지금은 해소가 됐습니다. 그래서 그런 일이 없도록 요청해서 해소가 됐습니다.☎ 진행자 > 문제는 이러한 움직임에 대한 문재인 후보의 인식의 문제인데 이것을 경쟁을 더 흥미롭게 해주는 양념 역할을 한다, 이런 어떤 인식의 단면을 보여줘서 사실 비판이 더 있었던 건 사실이거든요.☎ 김두관 > 모든 지지자들을 선대본에서 이렇게 일정하게 관리하기 어려운 점을 그렇게 표현하신 거고요. 당내 경쟁자들의 감정선을 넘는 부분에 대해서 문 후보께서도 굉장히 걱정하셨고 저도 5년 전에 경선하면서 감정선을 넘어서 이렇게 비판하다 보니까 사실은 선거가 끝나고 나면 가치와 사람이 남아야 되는데 그런 경험들이 있어서 그런 것들을 주문했었고 문 후보께서 그 점에 대해서 굉장히 유념을 해서 지금은 해소가 됐습니다.☎ 진행자 > 잘 알겠습니다. 당에 선대위원장으로 합류를 하셨기 때문에 앞으로 향후 이제 구도랄까요. 판도에 대해서도 신경을 쓰실 것 같은데 국민의당 안철수 전 대표는 진작부터 결국 문재인 후보와 나와의 대결이 될 것이다, 양자대결 이야기를 계속 해왔습니다. 최근에 의미 있는 지지율 상승이 이런 언급을 뒷받침하는 측면도 있는데 전체적인 향후 구도를 어떻게 예상하십니까?☎ 김두관 > 저는 여론조사기관에서 사실은 가능하지 않은 걸 전제로 해서 안철수 대 문재인, 문재인 대 안철수 개인을 여론조사를 하더라고요. 그런데 그게 가능하려고 그러면 자유한국당이라든지 바른정당에서 다 이렇게 후보를 통합해줘야 그게 가능한 일인데 바른정당이라든지 자유한국당 같은 경우는 특히 적폐청산의 대상인 그런 당이지 않습니까? 그런 당하고 연대를 해서 1:1 구도를 가정해서 그런 여론조사가 사실 객관적이지 않은 걸 근거로 해서 그렇게 하고 있기 때문에 그렇게 하기도 하고요. 또 적폐청산 대상들하고 손을 잡는 문제이기 때문에 저희들 크게 그런 문제에 대해서 좀 예의주시하고 있고 뭐 그렇게 되면 우리 안철수 후보가 말하는 적폐청산이라든지 새로운 대한민국을 만드는 데서 어떻게 바로 설 수 있는지에 대한, 어떻게 보면 자유한국당이나 바른정당을 부정하는 것이기 때문에 그런 적폐연대에 대해선 크게 걱정하지 않습니다.☎ 진행자 > 다시 말해서 이번 대선은 어차피 다자구도로 갈 수밖에 없는 형편이다, 이렇게 판단하고 계신 것 같군요.☎ 김두관 > 내일 안철수 후보께서 확정이 되면 1, 2, 3, 4, 5번까지 다 후보가 확정이 되잖아요. 그중에서 다른 정당끼리 연대가 가능한지 모르겠지만 가치와 정책이 확고하게 다르기 때문에 연대가 가능할지 잘 모르겠습니다. 다만 문재인 후보를 반대, 사람을 반대해서 연대한다는 것이 국민들이 동의하기 어렵고요. 일반상식에 부합하지 않죠.☎ 진행자 > 이런 연대 움직임과 관련해서 김종인 전 대표의 아마 내일로 예상되는 대선출마 선언도 관심 사안인데 평상시 김종인 전 대표 사이에 나름 교감이 있었던 것으로 저희가 알고 있어서요. 사전에 이런 부분 예상을 하셨는지요?☎ 김두관 > 김종인 대표님하고 가끔 모임도 하고 이렇게 했었는데요. 저는 뭐 직접 출마보다는 경제민주화 실현을 위한 킹메이커 역할 이런 거 하실 것으로 저는 예상을 했었거든요. 사실 직접 출마하실 줄은 제가 몰랐습니다. 우리 당의 대표까지 지내시고 이렇게 하셨는데 내일 아마 출마선언하신다고 해서 지켜보고 있습니다만 실제 얼마나 국민들에게 울림이 있고 공감을 획득할지는 잘 모르겠네요.☎ 진행자 > 저희가 잠시 후에 국민의당 박지원 대표와도 인터뷰를 진행할 예정인데 김종인 전 대표와 박지원 대표 간에도 연대와 관련해서는 의미심장한 교감이 있었던 것으로 보여서요. 어떻습니까? 만약에 김종인 전 대표를 축으로 한 3인이 안철수 전 대표를 지지한다면 우려하시는 양자대결구도로 갈 가능성이 있는 건 아닌지요. 어떻습니까?☎ 김두관 > 여전히 자유한국당이 적폐 이런 일련의 게이트에 공동정범인 셈인데 사실은 상식적으로 보면 자유한국당 같은 경우는 이번 대선에서 후보를 내는 게 맞지 않지만 또 정당이기 때문에 후보를 내는 것이고요. 또 바른정당도 있고 정의당도 있기 때문에 안철수 후보와 김종인 전 대표의 연대가 얼마나 국민들에게 공감을 할지는 저는 예측하기 힘들고 크게 국민들께서 공감을 하시겠나, 이래 싶습니다.☎ 진행자 > 만약에 그런 우려에도 불구하고 양강구도가 형성된다면 승패는 어떻게 예측이 가능할까요? 지금 여론조사가 심상치 않은 것 같아서. 내부적으로 그런 논의는 없는지 모르겠습니다.☎ 김두관 > 우리 국민들께서 지금 각 당의 대선주자들을 최종 선출하고 계시고 아마 내일되면 전체 주자들이 정리가 되기 때문에 그 과정에서 지금 일련의 적폐를 가장 청산하는데 적임자인가를 판단하게 될 것 같습니다. 그래서 저는 5년 전에 경쟁했던 문재인 후보께서 그동안 정책과 사람을 많이 준비했기 때문에 어쨌든 새로운 대한민국을 가기 위한 새 시대를 여는 대통령으로서 문재인 후보가 가장 적임자다, 이렇게 국민들께서 판단해주실 것으로 믿고 그렇게 될 수 있도록 선대위에서 노력하겠습니다.☎ 진행자 > 잘 알겠습니다. 오늘 고맙습니다.☎ 김두관 > 예, 감사합니다.☎ 진행자 > 지금까지 김두관 문재인 캠프 공동선대위원장이었습니다.[저작권자(c) MBC (www.imnews.com) 무단복제-재배포 금지][내용 인용 시 MBC <신동호의 시선집중>와의 인터뷰 내용 임을 밝혀주시기 바랍니다]", "press": "MBC 뉴스", "title": "[신동호의시선집중] 김두관 “문재인, 5년전과 달라... 정책. 사람 많이 준비해”"}