{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=055&aid=0000519429", "datetime": "2017-04-06 09:12", "contents": "-문재인은 약하다? 우유부단하다? 정반대에 서 계신 분-곁은 잘 주지 않아…원리원칙주의자, 앞과 뒤가 같은 사람-직장상사로 따지면 참 ‘밀당’을 잘하시는 분-문자 폭탄? 경선 후 안희정 캠프 관계자들에게 1004원 후원금 보내-아들 특혜 채용, 각 방송사 검증단에서 팩트체크 해달라 ▷ 박진호/사회자: 33일 남은 대선. 각 주자마다 캠프라는 것이 있죠. 정치적인 동지, 참모들, 전문가들로 구성된 선거운동본부를 뜻하겠죠. 유권자들이 TV와 언론을 통해서 보는 대선주자의 인상은 실제 모습과는 또 다를 수도 있을 겁니다. 시사전망대는 앞으로 각 주자별 캠프에 참여한 분들을 통해서 후보들을 살펴보는 시간을 만들어보려고 하는데요. 오늘 전망대 스튜디오에는 민주당 문재인 후보의 캠프죠. 더문캠의 고민정 대변인이 나오셨습니다. 안녕하세요. ▶ 고민정 더문캠 대변인: 네. 안녕하세요. 반갑습니다. ▷ 박진호/사회자: 저도 그렇고 고 대변인께서도 그렇고 방송국에 다닐 때는 어쩔 수 없이 사내정치라는 것을 하잖아요. 이 방송과 정치라는 게 완전히 다른 분야고. 지금 고 대변인께서는 정치를 경험하고 계신 중입니까 아니면 정치인이 되셨다. 이런 마인드로 일하시는 겁니까? ▶ 고민정 더문캠 대변인: 전자가 맞겠죠. 정치인이 됐다고 하면 유권자들로부터 인정을 받고 표를 받아서 무언가 선거에 뛰어든 사람을 정치인이라고 저는 볼 수 있다고 생각하고요. 제가 머물고 있는 곳이 어쨌든 정치의 영역 속에 있기 때문에. 처음에는 굉장히 아니다. 저는 정치하는 게 아니라고 부인했지만 아무리 부인한다고 하더라도 부인되지 않더라고요. 내가 정치 안에 있구나. 하지만 아직은 정치인은 아니다. 이렇게 말씀드릴 수 있습니다. ▷ 박진호/사회자: 고민정 대변인 나오니까 청취자 여러분들이 문자 보내시는데. 강민성 님은 ‘KBS 아나운서 시절부터 가장 의식 있었던 고민정 아나운서 열렬한 팬이었습니다’. 이렇게 응원 문자 보내셨습니다. 그런데 더문캠의 대변인이신데. 대변인의 하루 일과가 어떻게 되나요? ▶ 고민정 더문캠 대변인: 참 아침 일찍부터 저녁 늦게까지 그날그날 너무 다른데. 일단 후보께서 일정이 있을 경우 같이 동행을 하기도 하고요. ▷ 박진호/사회자: 지방도 같이 가시는 건가요? ▶ 고민정 더문캠 대변인: 네. 그런데 모든 일정을 같이 갈 수는 없습니다. 왜냐하면 김경수 대변인께서 거의 수행을 하고 계시기 때문에. 저는 주로 토론이 있다던지, 아니면 경선 기간에는 연설을 하러 다니시기도 했잖아요. 그런 부분은 꼭 제가 빠지지 않고 가고 있고요. 그러고 나서 제가 가지 않을 때는 서울에서 또 회의를 해야 되니까. 그래서 제가 여기 들어온 지 두 달 쯤 됐는데. 단 하루도 쉬지 못한 것 같아요. ▷ 박진호/사회자: 휴일이 아예 없습니까? 격무가 되는군요. ▶ 고민정 더문캠 대변인: 아이들에게 제일 미안하죠. ▷ 박진호/사회자: 사실 요즘에 TV 뉴스 대선주자들 행보 보면 문재인 후보가 다닐 때 뒤에 고 대변인 모습이 나오는데. 그쪽으로 이동하신지 모르는 분들께서는 취재하러 가셨나보다. 이렇게 생각할 수도 있을 것 같아요. 그런 생각이 드는데요. 오늘 나오신 고민정 대변인 본인이 화제의 인물이기도 하지만. 옆에서 보고 계신 인간 문재인 후보에 대한 얘기도 듣고 싶은데. 먼저 저희 전망대 제작진이 시민들에게 문재인 후보에 대한 인상을 여쭤봤습니다. 한 번 들어보겠습니다. ▶ 시민 1: 나는 문재인 팬이에요. 전 참여정부. 그 때부터 난 좋게 봤고. 검소하면서도 서민의 편에서 일을 해줄 수 있는 그런 인물이 아닌가. ▶ 시민 2: 남자답고 듬직한 게 매력이라고 생각합니다. 군대도 특전사 다녀왔다고 하니까. 자상해보이고요. 부인에게도 잘 하는 것 같고. ▶ 시민 3: 정치도 잘 하실 것 같고 믿음직스러워요. ▶ 시민 4: 인상은 정말 강인해보이고 좋았는데. 저번 대선 때 너무 안타깝게 돼서. ▶ 시민 5: 문재인 후보는 민주화운동 한 부분에 대해서 굉장히 긍정적으로 생각하는데요. 좀 유약한 이미지를 풍기고 있습니다. 좀 개혁을 할 때는 과감성이 필요한데. ▶ 시민 6: 우유부단하죠. 좀 결정력이 없는 것 같고. ▶ 시민 7: 확실하게 매듭 끊고 이런 것은 안 느껴지더라 이 말이죠. ▶ 시민 8: 안보관계가 너무 허술해. 나를 지키는 사람이 우리가 필요하지. 그래야 우리나라가 살 것 아니에요. ▶ 시민 9: 아들 문제만은 아주 깔끔하게 정리를 해줬으면. ▶ 시민 10: 문재인 후보를 아이들은 다 좋아해요. 욕심이 없고 깨끗하다고 하대요. 그런데 저는 뭐랄까, 박력이 없다고 할까. 그래서 이 지금 너무 힘든 우리나라를 잘 이끌어갈 수 있을까. 그런 걱정이 생기고요. ▷ 박진호/사회자: 네. 문재인 후보에 대한 시민들의 인상 들어보셨는데요. 어떤 내용이 제일 인상적이었나요? ▶ 고민정 더문캠 대변인: 다른 것은 다 고개가 끄덕여지는데 한 가지 이것은 아닌데 하는 부분은 약하다, 우유부단하다. 이 부분이거든요. 물론 많은 분들이 여기에 대해서 지적을 해주신다는 것 알고 있지만. 제가 가까이서 지켜보잖아요. 정말 정반대에 서계신 분이거든요. 일단은 현장에 같이 다니다보면 같이 다니는 사람들에게 곁을 잘 주지 않습니다. 말을 많이 안 하시고요. 거의 안 하신다고 봐야하고. 때로는 왜 말을 안 하실까. 무언가 기분이 안 좋으신가. 혹은 내가 누군지 모르나 등등 여러 가지 생각을 하게 됐었는데. 한 달 정도 지나고 나서는 느낀 생각은 무엇이었냐면. 저래야 되는구나 정치인은. 하는 결론을 내렸습니다.왜냐하면 어떤 권력이 한 사람에게 몰렸을 때에는 그 주위에 수많은 사람들이 당연히 모이게 되겠죠. 그런데 누구에는 더 많은 얘기를 나누고, 누구에게는 한 마디만 나누고 그러면 그것이 바로 측근이 되고, 내가 더 실세다 하는 것들이 생겨나잖아요. 이런 것들을 방지하기 위함이 아닐까 생각이 들고. 그래서 우리에게조차도 곁을 잘 주지 않으려고 하시는구나 하는 생각이 들고요. 그리고 무엇보다도 참여정부 시절에 민정수석을 하셨을 때 특히나 원리원칙에 입각해서 인사를 단행했었다는 것에 대해서는 모두가 다 아시는 부분이거든요. 이 사람이 하고 있는 얼굴 표정, 말투. 그것만으로 이 사람이 약하다고 보는 것은 정말 겉모습만 보고 하는 말씀이고.더문캠 고민정 대변인과 사회자 박진호▷ 박진호/사회자: 자기관리 차원에서 그렇게 하시는 거네요? ▶ 고민정 더문캠 대변인: 사람은 좋으신 겁니다. 사람은 좋지만 이것이 내 주위에 있는 사람들에게 어떤 실세로, 측근으로, 권력으로 번지는 것에 대해서는 철저하게 경계하시는 부분인 거죠. ▷ 박진호/사회자: 혹시 방송하실 때 문재인 후보를 보신 적 있으세요? ▶ 고민정 더문캠 대변인: 방송할 때 한 번도 뵌 적이 없어요. 제가 14년 동안 방송을 했었으니까 참 많은 정재계 인사들을 만나죠. 방송을 통해서. 그런데 한 번도 직접 뵌 적은 없었습니다. ▷ 박진호/사회자: 그러면 캠프로 가시기 전에 만나셨을 것 아니에요? 마포의 식당에서 만났다. 이런 얘기도 나오던데. 그 때 인상은 어땠습니까? ▶ 고민정 더문캠 대변인: 사실 그 자리에 가기 전에는 약간 검증해보고 싶다는 느낌이 있었어요. 감히. ▷ 박진호/사회자: 아무래도 인생이 바뀌는 거니까. ▶ 고민정 더문캠 대변인: 그렇죠. 저에게는 모든 걸 다 버리고 가야 되는 길이었기 때문에 신중할 수밖에 없었고. 저는 문재인이라는 사람을 뉴스로만 봤기 때문에. 그리고 방송하다 보면 카메라 앞과 뒤의 모습이 너무나 다른 사람들을 너무나 많이 봐와서 이 분도 혹시 그러지 않을까 하는 것을 확인하고 싶었고요. 제가 뉴스를 통해 봤던 이 사람의 삶의 지향점이 같기 때문에 만나고 싶다는 제안에 대해서 받아들였지만 최종 결정은 카메라 앞과 뒤가 얼마나 같은지를 꼭 보고 싶었거든요. 그런데 만나고 몇 분 지나지 않았을 때부터 이미 맞구나. 앞과 뒤가 같은 사람이구나. 그 때 남편이랑 같이 만났는데. 남편이 그러더라고요. 다 끝나고 나서 저에게 하는 말이 ‘몇 마디 딱 나누고 나니까 마누라 저 쪽으로 보내야 되겠구나’ 하는 생각이 들었다고 하더라고요. ▷ 박진호/사회자: 현재 부군이신 조기영 시인이 고민정 대변인 그 쪽으로 가시는데 의견 많이 내신 것으로 알고 있는데. 그러면 부군께서도 문재인 후보와 모르던 사이였나요? ▶ 고민정 더문캠 대변인: 그럼요. 둘 다 전혀 모르던 사이였죠. ▷ 박진호/사회자: 그랬군요. 일단 간단하게 단답식으로 여쭤볼 게 몇 개 있는데. 직장상사로 떠지면 어떤 스타일입니까? ▶ 고민정 더문캠 대변인: 밀당을 잘 하는 사람? 아까도 말씀드렸지만 평상시에 말을 거의 안 해서 서운한 감정이 이만큼 쌓여있는데. 중요한 순간에 한 마디 따뜻한 말을 싹 하고 지나가세요. 예를 들면 이번에 민주당 경선이 끝나고 나서도 축하를 같이 나누고 싶고 한데. 어렵잖아요. 제 입장에서는. 그런데 다 끝나고 나서 엘리베이터를 타고 내려가는데 활짝 웃으시면서 고생 많으셨습니다 하고 악수를 하시더라고요. 그런 것. 혹은 인파 속에서 정신없이 지나가는데 갑자기 밥은 잘 먹고 다니시는 거죠. 이런 얘기. 그런 걸 보면 이 분이 평상시에 말을 안 해서 그렇지 다 보고 계시는구나. 그런 따뜻한 말 한 마디에 위로를 받게 돼서 참 밀당을 잘 하시는 분인 것 같아요. ▷ 박진호/사회자: 이게 굉장히 힘든 일정이기는 한데. 문 후보가 유머 감각 같은 게 있으세요? 그런 것도 보여주세요? 아재개그라든지. ▶ 고민정 더문캠 대변인: 본인은 스스로 굉장히 없다고 말씀하시는데. 제가 예전에 인터뷰를 단 둘이 한 적이 있었는데. 자기 자신의 단점이 노잼이라고 하시더라고요. 그런데 제가 그 인터뷰를 한 시간 가량 했는데, 끝나고 나서의 느낌은 본인이 재미없다고 생각하는 그 대목이 재밌더라고요. 예를 들면 어떤 영화를 좋아하십니까 하면 우리가 상상하는 영화들이 있잖아요. 무언가 의미 있고, 정치인으로서 나올만한 제목이 나올 것이라 생각했는데. ‘<월하의 공동묘지>입니다’ 이런 얘기를 하시고. 너무 진지하게. 진지하게 말씀하시는 데에서 오히려 저희들은 빵빵 터지죠. 저희는 늘 대표께서 재미있는 분인데 왜 자꾸 재미없다고 스스로 그러는지 모르겠다고 저희끼리 그럽니다. ▷ 박진호/사회자: 예. 알겠습니다. 전직 KBS 아나운서에서 문재인 후보 캠프의 대변인 자리로 자리를 옮기신 고민정 대변인과 함께 하고 있습니다. 이제 좀 청취자 분들이 궁금한 것도 여쭤봐야 될 것 같아요. 민감한 것들도 많은데. 사실 당내 경선 기간에 이른바 친문패권주의라는 것이 논란이 됐어요. 이 문자 폭탄 문제 때문에 문재인 후보가 직접 사과하기도 했는데. 고 대변인님이 느끼기에는 어떻습니까? ▶ 고민정 더문캠 대변인: 문자 폭탄에 대해 말씀하시는 건가요? ▷ 박진호/사회자: 친문패권주의에 대한 비난. 이런 것. ▶ 고민정 더문캠 대변인: 친문패권주의가 아니라는 걸 증명하는 게 저이지 않을까 싶어요. 친문은 당연히 아니었고. 그리고 저를 택함으로 인해서 정치적인 입지가 넓어지는 것도 아니었음에도 불구하고 고민정이라는 사람을 캠프 대변인으로 앉혔다는 것이 친문 패권을 휘두르지 않았다는 증거이지 않을까 하고 생각이 들고요. 그리고 문자 같은 경우는 어제인가 그제인가요. 제가 페이스북이나 기사에서 본 것 같은데. 안희정 후보와 함께 했었던 캠프 관계자 분들께 1,004원의 돈이 계속 입금이 됐다는 걸 봤거든요. 그러니까 모든 것이 다 100% 긍정적인 것만 있을 수는 없겠죠. 특히나 악플 같은 것. 그리고 좋지 않은 여러 가지 반응들. 이런 것에 가슴 아픈 것은 물론 당연한 일이기는 하지만. 하지만 저는 아나운서 생활을 하다보니까 악플에 굉장히 익숙하거든요. 아시겠지만. 그것은 저는 일종의 세금과 같은 것이라고 늘 생각하고 있거든요. 내가 사람들에게 아무런 돈을 주지도 않음에도 불구하고 그 분들은 엄청난 사랑을 주고 있으니. 한 1, 20% 정도는 그 분들에게 다시 세금을 주고 있다는 마음으로 조금 그런 속상한 일이 있어도 견뎌야 하지 않나. ▷ 박진호/사회자: 그러니까 우리가 우려할 정도의 친문패권주의. 그런 것은 아니다. 이런 입장이시네요. 청취자 여러분들 이거 당연히 여쭤볼 것 같았는데. 예상대로 질문들이 많이 들어오는데. 특히 아들의 특혜 채용에 대해서 왜 자세하게 설명을 안 해주느냐. 지난 얘기라고만 할 게 아니라. 좀 자세하게 설명을 해줄 필요가 있지 않느냐. 이런 의견들인데요. ▶ 고민정 더문캠 대변인: 계속 그 얘기가 하루 이틀 나오고 있는데. 이미 사실 2012년 대선 후보 나오셨을 때 검증이 다 끝난 부분이었고. KBS 같은 경우도 각 방송사별로 검증단이 꾸려지잖아요. 대선 후보 검증단. 거기에서도 문제가 없는 것으로 판단이 됐던 사안인데. 계속 이것이 새로운 일인 것처럼 끄집어내는 것이 그야말로 정치적인 목적으로 그러는 것이 아닌가 하는 의심이 자꾸 들 수밖에 없고. 그럼에도 불구하고 많은 분들이 궁금해 하신다면 당연히 거기에 대해서는 조목조목, 어떤 부분이 어떻게 잘못됐고 무엇이 맞는지에 대한 팩트 체크를 저희도 말씀을 드려야 되겠죠. ▷ 박진호/사회자: 알겠습니다. 기다려보겠습니다. 혹시 선거 캠프에서 월급을 줍니까? ▶ 고민정 더문캠 대변인: 안 주더라고요. 저는 법인카드 주듯이 있을 줄 알았는데 없더라고요. ▷ 박진호/사회자: 그러면 식사나 식대나 이런 것은 어떻게 해결하시나요? 본인 돈으로 하는 겁니까? ▶ 고민정 더문캠 대변인: 예. 제 돈으로 하고. 아니면 캠프에 있는 사람들 같이 가면 그 분들이 내기도 하고. ▷ 박진호/사회자: 제가 이 질문 드리는 게. 이 공영방송 아나운서라는 것이 물론 쉽지 않은 직업이기도 하지만. 많은 분들이 보기에는 화려하고 인정된 직장인데 왜 캠프 합류를 결심했을까. 이런 건데요. ▶ 고민정 더문캠 대변인: 그만큼 제 결정이 진짜 어려웠다는 것을 다시 한 번 생각을 하게 되는데. ▷ 박진호/사회자: 고심을 하신 거예요? ▶ 고민정 더문캠 대변인: 그럼요. 당연히. 왜냐하면 저희 남편은 시인이기 때문에 제가 벌어오고 있는 KBS 월급으로 저희 네 식구가 살아가고 있었거든요. 제가 KBS를 그만둠으로 인해서 지난 두 달 동안은 출금만 있죠. 통장에서 입금은 없고. ▷ 박진호/사회자: 조기영 시인께서 수입이 전혀 없으세요? 그런 건 아니잖아요? ▶ 고민정 더문캠 대변인: 없죠. 시집을 내도 글을 쓰시는 분들은 알겠지만 인세라는 게 아주 미미하거든요. 그리고 책을 많이 내는 다작을 하는 분이 아니기 때문에 더더욱 그렇고요. 그리고 남편이 시인의 길을 가겠다고 했을 때도 이미 돈하고는 거리가 먼 삶을 내가 살겠구나 하는 것을 각오했기 때문에. 거기에 대해서는 별 문제가 없는데. 실질적으로 저희 네 식구가 살아가려면 어쨌든 입에 풀칠은 해야 하잖아요. 그래서 처음 결심할 때 그 계산까지 했죠. 퇴직금도 받고 하니까 내가 5월 정도에 대선이 있을 것이라고 그 때부터 예상이 됐으니까. 그러면 한 서너 달 정도를 버텨야 되는데 얼마면 버틸 수 있을까를 쭉 계산을 해보니 이 정도면 되겠구나가 나오더라고요. 그래서 계속 까먹고만 있습니다. ▷ 박진호/사회자: 그러면 퇴직금으로 살고 계신 거예요? ▶ 고민정 더문캠 대변인: 그렇다고 봐야죠. ▷ 박진호/사회자: 그러면 대선 이후에 안정된 일자리가 생긴다고 확신할 수는 없는 것 아닌가요? ▶ 고민정 더문캠 대변인: 그 때가 되면 제가 자유의 몸이 되잖아요. 그러면 방송을 다시 할 수도 있고요. 아니면 2년 전부터 준비했었던 책이 있는데. 내지 못하고 있거든요. 혹여나 고민정이 돈 벌려고 책 내나. 또 이런 오해를 받는 게 너무... ▷ 박진호/사회자: 그건 생계를 위해 내는 거네요. ▶ 고민정 더문캠 대변인: 그래도. 왠지 저의 진심어린 마음이 잘못 곡해될까봐 그것도 지금 미루고 있거든요. 책도 내고 그러면 좀 될 수 있지 않을까요? 그리고 이미 시인의 아내가 되기로 결심했을 때는 돈에 연연하지 않은 삶을 살 것이라는 결심을 이미 그 때부터 했어서. 별로 지금 저는 고민도 없고 어렵지도 않습니다. ▷ 박진호/사회자: 그러면 지금 어린 자녀들이 있는 것으로 알고 있는데. 부군께서 자녀 양육은 많이 도와주세요? ▶ 고민정 더문캠 대변인: 그렇죠. 아마 남편이 없었으면 제가 이 자리에 없었을 것이고. 아이들에게 너무 좋은 아빠로서 지금 24시간 양육을 맡고 있고요. 왜냐하면 어린이집을 KBS어린이집을 다녔던 상황이라 퇴직과 동시에 어린이집도 나와야 했었고. 이제 어떻게 해야 되나 고민도 되게 많이 했었는데. 남편이 가서 신경 쓰지 말고 아이들 걱정은 잠시 접어두고 내가 있으니 거기에만 열중해라. 아이들하고 석 달 넉 달 밖에서 뛰어놀고 그러면 된다. 너무 걱정하지 말라고 했는데. 아이들은 너무 좋아하고 있고요. 엄마가 집에 잘 없으니까 보고 싶고. 그러잖아요. 대신에 뉴스를 틀면 늘 문재인 후보가 등장하시죠. 그러면 엄마가 그 뒤에 보이든 안 보이든 상관 않고 엄마가 저기 있겠구나 하고 생각이 들어서인지 늘 문재인 할아버지가 나오면 엄마가 저기 있겠네 하면서 되게 반가워하고 뛰어가고 한다고 하더라고요. ▷ 박진호/사회자: 지금 응원문자들이 쏟아지는데. 6422님은 ‘저도 문재인의 팬인데 겸손과 인성이 돋보이십니다. 고 대변인께서 문 후보의 진실된 모습이 더 알려지도록 도와주세요’ 하셨습니다. 2371님은 ‘고 대변인 진솔해보이고 목소리가 좋으시네요’ 하셨습니다. 아나운서 하셨으니까요. ‘마음씨가 참 예쁘시네요. 입가에 미소가 절로 지어집니다’. 0008님. 이런 의견 보내셨습니다. 저는 개인적으로 이 질문 꼭 드리고 싶었어요. 어려운 질문이기는 한데. 방송인이나 언론인이 정치, 누구 캠프로 뛰어들 때 굉장히 동료들도 그렇고 사회적 비난을 받는 경우가 많잖아요. 예전에 선배들도 그런 경우가 있었고. 그런데 고 대변인 경우에는 오히려 잔잔한 화제가 됐던 느낌이 들어요. 비난도 받으셨나요? 옮기셨을 때. ▶ 고민정 더문캠 대변인: 생각보다 비난이 없어서 되게 놀랐습니다. 왜 그럴까 하고 또 고민을 많이 해봤죠. 이 반응의 의미는 무엇일까. 그것은 공감했기 때문이라고 생각이 들어요. 고민정을 통해서 자신들이 하지 못하는 행보들을 고민정이 대신 해주고 있구나 하는 공감대가 형성돼서이지 않을까. 그리고 제가 이 밖으로 나왔을 때 어떤 자리를 보장받았다던지. 그랬더라면 혹은 바로 어떠어떠한 됐다던지 하면 비난의 소리를 들었을 테지만. 그런 게 없이 있다 보니 오히려 응원해주시는 분들이 더 많고요. 고맙다고 그렇게 얘기를 해주세요. 오히려 제가 고마워해야 하는데. 그만큼 많은 국민들께서는 지금의 대한민국이 새롭게 변화할 수 있기를 열망하시는 게 아닌가. 그것을 고민정이 대신 해주고 있구나. 그래서 자신의 모습을 고민정을 통해서 보고 있기 때문에 더 많은 응원을 해주시는 게 아닌가. 그런 생각이 듭니다. ▷ 박진호/사회자: 고민정 대변인이 문재인 캠프 합류하실 때 해직 언론인 관련해서 힘을 보태겠다. 이런 말씀을 하셨죠. 사실 저희가 보기에는 KBS도 과거 이명박 정부와 박근혜 정부에서 아주 적지 않은 진통과 아픔이 있었습니다. 공정 보도에 대한 여러 가지 기자들과 PD, 구성원들의 노력. 이런 것들이 좀 진통을 빚기도 했는데. 이런 일들이 혹시 정치로 옮기시는데 영향을 줬습니까? ▶ 고민정 더문캠 대변인: 영향을 줬다고 봐야 되겠죠. 회사 생활을 하면서 언론인으로서의 사명감과 자부심을 늘 갖고 살았거든요. 물론 제가 취재 현장에 뛰어드는 기자는 아니었지만, PD도 아니었지만 늘 나는 언론인이다라는 것을 사람들에게 얘기하고 다녔었는데. 어느 날 경찰이 회사 안으로 진입했다던지. 그리고 우리가 정당한 파업을 하는데 그것에 있어서 제재를 가한다던지. 그리고 제대로 된 보도를 못하는 모습을 봤을 때, 통제당하는 모습을 봤을 때 그야말로 자괴감이 너무 많이 들었고요. 그렇다면 내가 이 안에서 선후배들과 함께 언론의 공정성을 위해서 투쟁을 했을 때의 파급력과 내가 밖으로 나가서 무언가를 했을 때의 영향력이 어떤 것이 더 클 것인가 계산을 해봤습니다. 그런데 KBS 안에 있을 때는 예를 들어 10만큼의 효과가 있다면, 제가 이렇게 밖에 나와서 언론의 상황에 대해서 얘기하고 해직 언론인들에 대해서 얘기를 하면 훨씬 더 많은 파급력이 있을 것이라는 판단이 섰고요. 그래서 나오게 된 것이고. 뭐든지 병아리가 밖으로 알을 깨고 나올 때도 줄탁동시라고 하죠. 안에서도 병아리는 그 알을 깨야 그 알은 결국 깨지게 돼있거든요. 그것처럼 지금 KBS 안에서도 수많은 선후배들이 고생하고 노력하고 있거든요. 저는 밖에서 그걸 깨나간다면, 이런 잘못된 언론의 상황들이 바뀔 수 있지 않을까 생각이 듭니다. ▷ 박진호/사회자: 벌써 시간이 이렇게 됐네요, 문 후보 대신 고민정 대변인 자주 방송 나오시면 안 됩니까 하는 의견 보내신 분도 있습니다. 오늘 말씀 감사합니다. ▶ 고민정 더문캠 대변인: 네. 고맙습니다. ▷ 박진호/사회자: 지금까지 문재인 캠프에 있는 고민정 대변인을 만나봤습니다.☞ 투표율 100%의 그 날 까지! I VOTE CHALLENGE☞ [나도펀딩] 바로 참여하기※ ⓒ SBS & SBS콘텐츠허브 : 무단복제 및 재배포 금지", "press": "SBS 뉴스", "title": "[박진호의시사전망대] 고민정 \"곁에서 본 문재인…'밀당'의 고수\""}