{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=023&aid=0003267600", "title": "문재인 2연승… 영남·수도권만 남아 더 유리", "press": "조선일보", "datetime": "2017-03-30 03:10", "contents": "[호남 이어 충청서도 1위… 누적 득표율 55.9%로 본선 직행 유력]- 여유로운 모습 되찾은 文기자들 카톡 단체방에 첫 문자 \"앞으로도 함께할 시간 많을 것\"안희정·이재명 \"게임 안끝나… 文 과반 막고 결선투표 갈 것\"문재인 더불어민주당 후보가 29일 안희정 후보의 근거지라고 할 수 있는 충청 지역 경선에서 47.8%를 득표하며 본선행이 유력해졌다. 다른 후보보다 3배 많은 득표율(60.2%)로 1위를 한 호남에 이어 두 번째 승리를 하자 문 후보 측은 \"압도적인 대세론을 증명한 것\"이라고 했다. 안희정·이재명 후보 측은 \"끝까지 최선을 다해 결선투표로 역전할 것\"이라고 했다.민주당 경선은 영남(31일), 수도권·강원·제주(4월3일) 지역 순회 투표가 남아 있다. 이 지역에서도 문 후보는 각종 여론조사상 안희정·이재명 후보를 이겨 왔기 때문에 이변이 없는 한 1위를 차지할 것으로 보인다. 민주당 경선에서는 누구도 과반을 넘지 못할 경우 1~2위 후보 간에 결선투표를 하게 돼 있다. 그러나 이 추세라면 문 후보는 결선투표 없이 본선에 직행할 가능성이 크다.(왼쪽 사진)문재인 더불어민주당 후보가 29일 오후 충무체육관에서 열린 충청 지역 경선에서 1위를 한 뒤 당원들에게 손을 들어 답례하고 있다. (오른쪽 사진)문재인 더불어민주당 후보가 29일 저녁 대전에서 열린 충청 지역 경선에서 1위를 차지한 뒤 자신의 차량 안에서 휴대전화를 보고 있다. /신현종 기자·문재인 후보 측문 후보 측 관계자는 \"안 후보가 도지사인 충청 지역에서 과반에 가까운 득표를 했다는 것은 그야말로 대세론을 입증한 것\"이라며 \"영남 지역은 문 후보의 안방이고 수도권은 문 후보가 가장 강세를 보여온 지역인 만큼 (결선 없이) 후보로 확정될 것\"이라고 했다.이런 분위기 때문인지 문 후보는 이날 대전 충무체육관에서 열린 충청 지역 경선에서 승리하자 여유로운 모습을 되찾았다. 문 후보는 개표 결과 발표를 앞두고 무대 위로 올라갈 때만 해도 긴장한 듯 여러 번 호흡을 가다듬었지만 오후 6시 30분쯤 경선 결과 발표 직후 입술을 꽉 물었고 손을 번쩍 들어 올려 당원들에게 감사를 표했다. 2위를 기록한 안 후보는 미소를 띠었지만 씁쓸한 표정으로 문 후보에게 박수를 보냈다. 문 후보는 기자들과 만나 \"충청에 아주 좋은 후보가 있는데도 정권 교체라는 더 큰 대의를 위해 저를 선택해 준 시민들에게 감사하다\"고 했다.문 후보는 승리 직후 자신을 취재하는 담당 기자들이 모인 카카오톡 단체방에 처음으로 문자메시지를 남기는 여유로운 모습도 보였다. 문 후보는 \"여러분의 기대와 성원으로 호남과 충청에서 의미 있는 승리를 거뒀다. 고맙고 감사하다\"며 \"앞으로도 함께할 시간이 많을 것\"이라고 했다. 문 후보는 평소 취재진과 소통이 많지 않다는 평가를 들었는데 이제는 달라지겠다는 뜻이었다.앞서 후보들은 연설을 통해 치열한 기 싸움을 벌였다. 문재인 후보의 '대세론'과 안희정 후보의 '충청 대망론'의 맞대결이었다. 문 후보는 \"저는 이번 대선이 마지막\"이라며 \"안 후보와 이 후보는 국정 운영의 든든한 파트너로 함께하겠다\"고 했다. 안 후보를 '차차기 주자'로 규정한 것이다. 안 후보는 문 후보를 겨냥해 \"불안한 대세론으로 안철수 국민의당 후보 등의 대결에서 정말 이길 수 있느냐\"고 했다. 이재명 후보는 \"세력이 아닌 세상을 바꿀 능력이 있는 사람을 선택해달라\"고 했다.이날 경선장에서는 안 후보와 이 후보의 지지자들이 문 후보에 대항해 서로를 응원하며 연대하기도 했다. 안·이 후보 측은 \"지금부터는 문 후보의 누적 과반을 막는 것이 공동 목표\"라며 \"결선투표에 들어가면 문 후보에 맞서 안·이 후보 지지층이 결집할 것\"이라고 했다.안 후보는 개표 결과 발표 직후 기자들과 만나 \"'문재인 대세론'이 유지되던 상황에서 격차를 줄였으니 게임이 끝났다고 생각하지 말아달라\"고 했고, 이 후보는 \"오늘 결과는 예상한 수준\"이라며 \"문 후보 과반을 저지하고 결선으로 갈 확고한 자신이 있다\"고 했다.[대전=박국희 기자][조선닷컴 바로가기]- Copyrights ⓒ 조선일보 & chosun.com, 무단 전재 및 재배포 금지 -"}