{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=003&aid=0007853022", "title": "[초점]'야권 심장' 호남의 선택은 '문재인 vs 안철수'", "press": "뉴시스", "datetime": "2017-03-27 20:11", "contents": "【광주=뉴시스】홍효식 기자 = 더불어민주당 제19대 대통령후보자 호남권역 선출대회가 열린 27일 오후 광주 광산구 광주여대 시립유니버시아드체육관에서 과반수 이상의 득표를 획득한 문재인 전 대표가 두 손을 들고 기뻐하고 있다. 2017.03.27.   yesphoto@newsis.com 민주당 文 60.2% vs 국민의당 安 64.6% \"정권 교체가 목표\" 대세론에 힘 실어줘 文=확장성, 安=전국 지지율이 핵심 관건 【광주=뉴시스】송창헌 기자 = 호남의 선택은 '문재인'과 '안철수'였다. 이로서 야권 심장부인 호남 경선만 놓고 보면 원투 펀치인 2야(野)간 대결은 대마들의 전쟁으로 귀결될 것으로 보인다. 두 후보 모두 압승의 마지노선인 '60% 득표율'을 넘어서며 텃밭 호남에서 나란히 대세론을 입증했다. 더불어민주당 문재인 전 대표는 27일 광주여대 시립유니버시아드체육관에서 열린 호남권 순회경선에서 과반 득표율로 압승을 거뒀다. 문 전 대표는 지난 22일 투표소 투표와 25∼26일 ARS투표, 27일 중앙대의원 순회투표를 합산해 전체 23만6358표 중 60.2%인 14만2343표를 차지했다. 1차 투표소투표에서 총 투표수 1만2524표 중 65.2%인 8167표를 획득했고, 2차 ARS투표에서는 총 22만2439표 중 59.9%인 13만3130표를 얻었다. 순회투표에서는 1395표 중 무려 75%(1046표)를 쓸어 담았다. 안희정 후보는 4만7215표(20%)로 2위, 이재명 후보는 4만5846표(19.4%)로 3위를 차지했다. 최성 후보는 954표(0.4%)로 1% 벽을 넘지 못했다. 문 후보는 '압승 요인'을 묻는 질문에 \"호남에서는 정권 교체에 대한 염원이 강하다\"며 \"제가 도덕성에 흠결이 없고 가장 잘 준비돼 있고 모든 지역에서 지지받을 수 있는 지역 통합, 국민통합 후보라는 점을 높게 평가해준 것이 아닌가 생각한다\"고 자평했다. '60% 득표가 기대한 수치였냐'는 질문에는 \"너무나 고맙다\"며 \"좋은 후보와의 경쟁 속에 아주 기대 밖 큰 승리라고 생각한다\"고 자세를 낮췄다.  민주당 호남경선은 초대형 악재나 판세를 뿌리째 뒤흔들 메가톤급 변수는 없었지만 '묻지마 지지층'과 보수표의 향배, 연정(聯政)과 개헌, 한반도 주변정세 등 가변적 요인이 적지 않아 과반이나 몰표를 예단하기는 쉽지 않은 상황이었다. 특히 친문패권주의 논란, 60대 이상 고령층의 반문 정서, '부산대통령'등 지역주의는 걸림돌로 지적돼 왔다.【광주=뉴시스】홍효식 기자 = 국민의당 광주·전남·제주권역 제19대 대통령선거후보자 선출 완전국민경선이 열린 25일 오후 광주 서구 치평동 김대중컨벤션센터에서 박주선(왼쪽) 국회 부의장, 안철수 전 대표, 손학규 전 민주당 대표가 지지자들을 향해 인사한 뒤 단상에서 내려오고 있다. 2017.03.25.   yesphoto@newsis.com 그러나 이번 압승으로 문 후보는 크고 작은 우려를 털어 내고 대세론에 못을 박았다. 더욱이 지난해 4월 총선에서 텃밭 호남에서는 참패했으나 수도권에서 약진한 점에 비춰볼 때 대세론이 쉽사리 꺾이지는 않을 것으로 보인다. 이번 승리는 당원과 20∼30대 젊은층, 진보 진영의 콘크리트 지지, 각각 48%와 46%의 지지율(한국갤럽 3월 셋째 주)을 몰아준 학생층과 화이트칼라층이 디딤돌이 된 것으로 풀이된다.  앞서 지난 25일 광주·전남·제주, 26일 전북에서 열린 국민의당 호남권 경선에서는 안철수 후보가 압승하며 대세론을 굳혔다. 자강론(自强論)에도 힘을 얻게 됐다. 특히 전북 21개 투표소 개표 결과 총 투표수 3만382표 중 2만1996표를 획득해 72.39%의 득표율로 마의 70%를 넘겼다. 유효 투표수인 3만287표를 적용하면 득표율은 72.63%다. 광주·전남·제주 득표를 더하면 안 후보는 호남 경선에서 총투표 9만2823표 중 5만9731표를 쓸어 담았다. 누적 유효투표수 9만2463표를 적용한 득표율은 64.6%에 이른다. 안철수 중심의 연대론에도 무게중심이 실리게 됐다. 우중 방문 투표임에도 무려 10만 명 가까운 지역민들이 몰려들면서 흥행도 대박을 터트렸다. 한국 정당 사상 첫 도입된 '사전 선거인단 모집 없는 현장투표' 방식의 완전 국민경선도 성공리에 안착돼 \"또 다른 혁명\"으로까지 평가받았다. 호남에서 '제2의 안풍(安風·안철수 바람)'이 몰아친 배경으로 당 안팎에서는 호남의 반문(반문재인) 정서와 '전두환 표창', 전인범 파문, '부산대통령' 발언 등 민주당내 잇단 악재를 우선 꼽았다. 또 당의 간판인 안 후보에게 힘을 모으자는 자강론, 국민의당 39개 의석 가운데 23개가 호남에 몰려 있는 당의 실질적 기반이라는 점 등도 압승 요인으로 거론되고 있다. 안 후보 측은 본선에서 민주당 비문(비문재인) 표를 흡수할 경우 확장성이 확보되고 경쟁력도 한층 높아질 것으로 보고 있다.  지역 정가 한 관계자는 \"누가 본선 경쟁력에서 앞설 것이냐, 당의 간판은 누구냐를 보고 호남인들이 두 후보를 선택한 것 같다\"며 \"안철수 후보가 전국 지지도를 얼마만큼 끌어 올리느냐, 문재인 후보가 얼마만큼 확장성을 보여주느냐가 최종 관건이 될 것으로 보인다\"고 말했다. goodchang@newsis.com뉴시스 뉴스, 네이버 뉴스 스탠드에서도 만나세요뉴시스 SNS [페이스북] [트위터]<저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.>"}