{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=025&aid=0002701121", "datetime": "2017-04-03 19:56", "contents": "더불어민주당 대선후보 선출을 위한 마지막 경선이  3일 오후 서울 고척스카이돔에서 열렸다. 문 후보가 연단에서 지지를 호소하고 있다. 문 후보는 이날 민주당 후보로 확정됐다. 오종택 기자   문재인 더불어민주당 대통령 후보는 스스로를 ‘고구마’에 비유했다. 탄핵 국면에서 두각을 보였던 이재명 성남시장이 톡 쏘는 ‘사이다’로 불리자 그렇게 응수했다. 문 후보는 “사이다는 시원하지만 고구마처럼 속을 든든하게는 못한다”고 말한다. 이 한마디에 문재인 정치의 핵심이 담겨있다. ◇흥남철수와 크레용=문 후보는 내성적이다. 그의 태도는 가난한 삶에서 출발했다. 그는 대담집『대한민국이 묻는다』에서 “열두가지색 크레용 이상은 아예 사달라고도 하지 않았다”고 적었다. 문 후보는 한국전쟁 중이던 1953년 거제도에서 피란민의 아들로 태어났다. 부모는 미군선를 탔다. 영화 ‘국제시장’의 배경인 ‘흥남철수’ 때다. 가난했지만 그는 부산 명문 경남중ㆍ고를 나왔다. 경남고(25회)는 수석 입학이었다. 노무현 전 대통령의 묘역을 설계한 건축가 승효상 씨가 그의 동기다. 학교에선 ‘문과에 문재인, 이과에 승효상’으로 불렸다. 하지만 그는 문제아였다. 술ㆍ담배에 손을 댔고 싸움을 하다 정학도 당했다. 재수 끝에 4년 장학금을 받고 입학한 경희대 법대(72학번)에 들어가 운동권 학생이 됐다.◇호송차 틈으로 본 어머니=문재인은 유신 반대 시위를 주도하다 수감됐다. 그는 “교도소로 송치되던 날 호송차 철망을 통해 어머니를 봤다. 나를 보고 막 뛰어오며 손을 내미는데 차는 점점 멀어져가고…”라고 회상했다. 그는 석방되자마자 강제징집됐다. 특전사령부 제1공수특전여단이었다. 최우수 수중폭파병으로 표창도 받았다. 당시 특전사령관은 12ㆍ12 때 신군부 세력에 의해 총격을 당했던 정병주 소장, 소속 여단장은 전두환 준장이었다.  문재인 후보가 1975년 특전사로 징집당했을 당시의 사진.    제대 이후 사법시험을 준비했다. 그는 1차 시험에 합격한 뒤에도 시위로 구속됐다. 처가 식구 앞에서 권총을 든 형사들에게 수갑이 채워져 끌려갔다. 그 바람에 2차 시험 합격증이 청량리 경찰서 유치장으로 날아왔다. 깜짝놀란 경찰서장이 소주파티를 열어줬다는 일화가 있다.  3차 면접 시험을 앞두고는 안기부(현 국정원) 직원이 “과거 데모할 때와 생각이 같은가”라고 물었다. 고심 끝에 “내 행동이 잘못됐다고 생각하지 않는다”고 답했다. 그러나 그는 사법시험에 최종합격했다. 동기 중에는 ‘공부의 신’으로 알려진 고승덕 전 의원과 박원순 서울시장 등이 있었으나 그는 사법연수원을 차석으로 졸업했다.  ◇82m 크레인 오른 인권변호사=그럼에도 그는 희망했던 판사가 되지 못했다. 시위경력때문이었다. 김앤장 등에서 스카우트 제의가 있었으나 부산으로 낙향했다. 1982년 그곳에서 자신의 운명을 바꾼 사람을 만났다. 변호사 노무현이었다.  노무현과 활동하며 인권변호사의 길을 걸었다. 80년대 후반 부산에선 네명의 변호사가 안기부 시찰대상이었다. 김광일,이흥록,노무현, 그리고 문재인이었다. 이중 김광일-노무현은 YS의 스카웃 대상이었다. 하지만 문재인은 YS의 영입제안을 거절했다. 정치는 그의 원칙이 아니었다. 대신 “억울한 일을 당하고도 법을 잘 모르거나 돈이 없어 애태우는 근로자를 돕고자 한다. 상담료는 받지 않는다”고 적힌 명함을 들고 다녔다.  1990년 현대중공업 골리앗 크레인 농성 때는 82m의 크레인 꼭대기까지 올라가 변론했다. '문변'이 웃옷을 벗고 사다리로 30층 높이의 크레인에 올으자 사람들은 “우리도 다리가 후들거린다”며 만류했다. 그러나 그는 “거기에 노동자가 있다잖아요. 나더러 도와달라하는데 가봐야 할 것 아닙니까”라고 답했다.96년 페스카마호 사건에서도 그의 원칙이 드러난다. 조선족 선원 6명이 한국인 등 11명을 무참히 살해한 사건이었다. 그는 살인자들을 변론했다. 문재인은 “가해자들도 동포로서 따뜻하게 품어줘야 하고 지금도 그 생각에는 변함이 없다”고 했다.◇검은 봉투에 속옷만 싸들고 상경한 민정수석=그가 중앙 무대에 데뷔한 건 2002년 대선 직후였다. 노무현이 대통령이 되면서 “민정수석으로 끝낸다”는 조건으로 청와대 입성을 받아들였다. 그리곤 검은 비닐봉투에 속옷과 양말만 싸들고 상경했다. 문재인은 민정수석 재직중 총선 출마 압력을 받자 1년만에 청와대를 나왔다. 그러다 히말라야 트레킹 도중 접한 대통령 탄핵 소식에 그는 변호인단 간사로 돌아왔다. 이후 시민사회수석, 민정수석에 이어 2007년 노무현의 마지막 비서실장이 됐다. 그 사이 치아 10개를 뽑았다. 스트레스 때문이었다. 지금껏 약점으로 지적되는 ‘새는 발음’은 그때 받은 인플란트의 영향이다.2009년 5월. 문 후보는 노 전 대통령 국장(國葬) 때 상주였다. 그 때 그를 대통령 후보로 만든 사건이 발생했다. 문상을 온 이명박(MB) 당시 대통령에게 백원우 전 의원은 “여기가 어디라고…. 이명박 대통령, 사죄하시오”라고 외쳤다.이때 문재인은 MB에게 다가가 고개를 숙였다. 그리고 조용히 눈물을 닦았다. 그의 정제된 태도는 국민들 마음에 깊숙이 각인됐다. 김어준 ‘딴지일보’ 총수는 『닥치고 정치』에서 “MB에게 머리를 조아리고 사과를 하는데 비겁하거나 쓸데없다고 느껴지는 게 아니라 타고난 애티튜드(Attitudeㆍ태도)의 힘이라고 느꼈다\"고 적었다.  ◇최다 득표 낙선, 세번의 죽을 고비=대선을 앞둔 2011년, 그는 “당신은 이제 운명에서 해방됐지만, 나는 당신이 남긴 숙제에서 꼼짝 못하게 됐습니다”라고 정계입문을 결심했다. 2012년 총선(부산 사상)에 출마해 당선됐다. 그러나 무소속 안철수 후보와의 지루한 협상 끝에 단일후보로 나섰던 18대 대선에선 48%의 역대 최다득표를 하고 낙선했다. 문재인은 대선 패배의 반성문격인 『1219 끝이 시작이다』에서 “‘노무현 대 박정희’의 프레임은 선거를 과거에 묶어버렸다”며 “노무현을 넘어서는 것이, 노무현을 이기는 것이 그의 마지막 부탁이라는 것을 안다. 꼭 그렇게 하겠다”고 다짐했다. 문재인은 2015년 민주당 전당대회에 출마하며 ‘홀로서기’를 선언했다. 문재인은 전대연설에서 “제 앞에는 세 번의 죽을 고비가 있다. 당 대표가 안 돼도, 당을 제대로 살리지 못해도, 총선을 승리로 이끌지 못해도 제 역할은 없다”고 박지원과의 대결에 배수진을 쳤다. 결과는 3.5%포인트차신승이었다. 어렵게 첫 고비를 넘겼지만 두 달여만에 치른 4ㆍ29 재보선에서 ‘0대4’로 참패하면서 비주류의 퇴진요구에 시달렸다. 당혁신을 둘러싼 논란의 와중에 안철수가 탈당해 민주당은 쪼개졌다. 총선에서 패할 경우 그의 정치생명은 끝날수밖에 없는 상황이었다. 그는 대표직에서 물러나며 김종인 전 의원에게 민주당을 통째로 맡겼다.‘김종인 체제’의 민주당은 총선에서 원내 1당이 되며 문재인은 죽을 고비를 넘었다.  문재인 후보가 2월1일 김해 봉하마을을 방문해 고 노무현 전 대통령의 묘소를 참배하고 있다.[중앙포토]    ◇새 시대의 첫차=최순실게이트, 대통령 탄핵사태 와중에 정치환경이 급변했다. 문재인은 어느덧 대세주자로 떠올랐다. 그는 “준비된 후보”라는 말을 강조한다. 그리고는 다양한 색깔을 가진 인사를 대거 불러들였다. 그는 “새 시대의 첫 차가 되겠다”는 말을 반복적으로 쓴다.스스로 “삼수는 없다”고 밝혔듯 이제 그에게 새시대첫차가 될 마지막 기회가 다가오고 있다.  강태화 기자 thkang@joongang.co.kr강태화 기자 thkang@joongang.co.kr▶SNS에서 만나는 중앙일보 [페이스북] [트위터] [네이버포스트]ⓒ중앙일보(http://joongang.co.kr) and JTBC Content Hub Co., Ltd. 무단 전재 및 재배포 금지", "press": "중앙일보", "title": "[문재인 대선후보 확정] 盧 장례식 때 MB 접견 후…대선 재수생 文의 이야기"}