{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=006&aid=0000085993", "title": "“문재인 교육공약에는 사교육 문제 해결 의지 없어”", "press": "미디어오늘", "datetime": "2017-03-28 13:08", "contents": "교육분야 시민사회단체 '사교육걱정없는 세상' 28일 오전 기자회견 \"문재인 공약은 이해당사자 갈등과 논란 우려한 소극적 공약\"[미디어오늘 차현아 기자]시민사회에서 문재인 전 대표의 교육공약에 대한 ‘쓴소리’가 나왔다. 문재인 전 대표가 밝힌 교육 공약이 입시경쟁과 사교육 문제 해결을 위한 직접적인 방안이 아니라 이해당사자의 갈등과 논란을 우려한 소극적 공약에 그쳤다는 것이다. 교육분야 시민사회단체인 사교육걱정없는세상(사걱세)은 28일 오전 서울 여의도 문재인 후보 캠프 앞에서 기자회견을 열었다. 이들은 문 전 대표에게 △‘수시 전형의 단계적 축소’, ‘예체능 교과 대학입시 반영 유도’ 공약 철회 △ 나쁜 사교육(학원 선행 상품 규제, 학원 휴일 휴무제, 영유아 과잉학습 규제 등) 규제 공약 제시 △‘지방 국립대 육성’ ‘기업의 블라인드 인재 채용 확대’ 등 공약보다 획기적인 방안 제시 △자문기구가 아닌 상설기구로서의 국가교육위원회 설치 등을 요구했다. ▲ 시민단체 '사교육걱정없는세상'이 28일 오전 서울 여의도 문재인 후보 캠프 사무실 앞에서 기자회견을 열었다. 사진=차현아 기자. 사걱세에서 가장 비판하는 문 전 대표의 공약은 ‘수시전형의 단계적 축소’ 방침이다. 문 전 대표는 지난 22일 교육정책 발표를 통해 수시 비중을 단계적으로 축소하고 대학 입시를 △학생부교과전형 △학생부종합전형 △수능전형 등 세 가지로 단순화하겠다고 밝힌 바 있다. 사걱세 측은 “이명박·박근혜 정부 조차도 공교육 정상화를 위해 학생부 중심 전형을 지속적으로 확대해온 마당에, 어떤 연유에서 느닷없이 수능 정시 전형을 확대하겠다는 것인지 이해할 수 없다”고 비판했다. 송인수 사걱세 공동대표는 “(내신보다 수능이 오히려 객관성이 있지 않냐는 지적에) 내신 중심 전형이 공정하지 않다면 다른 식으로 해결할 수 있다. 예를 들어 학교 명을 감추는 블라인드 입시 전형을 치르거나 저소득층이나 지역 차별을 적극적으로 보정작업을 하는 방법”을 제시했다. 내신 중심 학생부 전형에도 사교육은 적지 않은 것이 현실이다. 이에 대해 송 대표는 “학생부 교과전형에서도 사교육이 달라붙기 쉬운 비교과 영역을 줄이고 오지선다형 객관식 형태의 내신도 바뀌어야 한다. 상대평가가 아닌 절대평가로 바꿔서 동료와 경쟁하지 않고 협업하는 미래 역량을 길러야 한다“고 짚었다. 또한 송 대표는 “수능을 통해 합격하는 사람들의 사회적 배경을 저희가 조사해보니 거의 대부분이 고소득층 자녀”였다며 “정시를 50% 확대한다고 한다면 이로 인한 수혜자들이 고소득층이 될 것으로 추정된다. 더 큰 문제는 학교 현장이 수능 중심으로 돌아가는 40년 동안의 교육질서가 그대로 이어진다”고 꼬집었다. ▲ 문재인 더불어민주당 대선 예비후보가 20일 오후 광주 전남대학교에서 대학생들과 출마선언 영상 촬영에 앞서 시민들과 인사하고 있다. 사진=포커스뉴스, 문재인 전 대표 측 또한 사걱세는 문 전 대표의 공약에는 사교육 문제를 직접 바로잡는 공약을 찾아보기 힘들다고 비판한다. 문 전 대표는 22일 서울 영등포구 대영초등학교에서 교육 공약을 발표하며 “보다 더 직접적인 방법은 학생들의 선행학습을 위한 과외를 전면금지한다든지, 강력한 조치가 필요할 수 있는데, 많은 이해관계자들이 달렸기에 그런 근본적인 것들은 바로 공약으로 삼기 조심스럽다”며 ‘국가교육회의‘ 라는 자문기구를 설립해 향후 논의하겠다는 입장을 밝혔다. 사걱세 측은 “이해당사자들의 시선을 의식해서 집권 이후로 모든 근본적인 약속을 미루려는 허약한 후보에게 우리는 나라를 맡길 수 없다”고 비판했다. 또한 “사교육 문제 해결을 ‘국가교육회의 설립 후 논의’로 또 다시 넘긴다면 ‘학생을 우선하는 교육’ 표방에 진정성이 있다고 누가 믿고 선택하겠냐”고 밝혔다. 문 전 대표가 내건 국가교육회의에 대해서도 송 대표는 “자문기구인 국가교육회의가 아닌 의결기구인 국가교육위원회가 필요하다”며 “20년의 우리 교육의 미래 청사진을 짜고 집행하는 곳이어야 한다. (대통령이 수장을 임명하는 교육부와 달리 정권 교체에 영향받지 않도록) 초정권차원에서 구성돼 안정적인 의사결정 기구로 (국가교육위원회를) 이끌어나가야 한다는 것이 핵심”이라고 부연했다. 이외에도 사걱세 측은 문 전 대표의 공약에는 사교육을 유발하는 핵심적 요소인 서열화된 대학 체제 개편과 학벌 차별 채용의 문제에 대한 구체적인 내용이 빠져있다고 지적했다. 문 전 대표는 대학 체제 개편과 관련해, 대학 서열화 문제를 지역 국립대를 육성하는 것으로 풀겠다고 밝혔다. 또한 서울 주요 사립대 수준으로 거점 국립대의 교육비를 지원하고, 장기적으로 발전 가능성이 높은 사립대를 공영형 사립대로 전환해 육성하겠다는 것이다. 사걱세는 이에 대해 “입학과 졸업에서의 학교별 이름의 가치를 그대로 둔 채, 단순히 재정 지원 등을 통해 지역 국립대를 육성하겠다는 것은 대학 서열 변화를 근본적으로 가져오기 힘들다”고 비판했다. 사걱세는 기자회견 직후 이러한 비판이 담긴 질의서를 문재인 캠프 측에 전달했다. 사걱세 측은 “향후 타 후보에 대해서도 교육 정책 공약 비판을 이어갈 예정”이라고 밝혔다. ▲ 사교육걱정없는세상 측이 28일 오전 기자회견 이후 문재인 후보 캠프 측에 교육 정책 공약 관련 질의서를 전달하고 있다. 사진=차현아 기자.차현아 기자[미디어오늘 바로가기] [미디어오늘 페이스북]미디어오늘을 지지·격려하는 [가장 확실한 방법]<저작권자 ⓒ 미디어오늘(http://www.mediatoday.co.kr) 무단전재 및 재배포 금지>"}