{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=003&aid=0007868160", "datetime": "2017-04-03 19:50", "contents": "【서울=뉴시스】배훈식 기자 = 3일 오후 서울 구로구 고척스카이돔에서 열린 더불어민주당 제19대 대통령후보자 수도권 ·강원 ·제주 선출대회에 참석한 이재명(왼쪽부터), 최성, 안희정, 문재인 후보가 국민의례를 하고 있다. 2017.04.03.   dahora83@newsis.com【서울=뉴시스】이재우 기자 = 문재인 전 더불어민주당 대표가 3일 민주당 대통령 후보로 확정된 가운데 안희정 충남지사와 이재명 성남시장의 향후 행보에 관심이 모아진다. 안 지사와 이 시장이 경선 승복을 선언했지만 향후 문 후보를 적극 지지할지 궁금하기 때문이다. 우선 안 지사와 이 시장 모두 현직 지방자치단체장으로서 공직선거법상 정치적 중립 의무를 지켜야 해 경선 이후 문 후보를 직접 지지하거나 정치행사에 참석할 수는 없다. 안 지사와 이 시장 캠프 인사들이 문 전 대표에 대한 지지선언을 하거나 합류하는 등 간접적인 방법으로 지원에 나설 수 밖에 없다.  실제 박원순 서울시장은 민주당 경선 불출마를 선언한 후 문 전 대표에 대한 직접 지지선언을 하지 않았지만 하승창 전 정무부시장 등 시민단체와 서울시 측근 인사를 문 전 캠프에 추천한 바 있다. 문 후보도 이들 인사 영입행사에서 박 시장과 사전 조율이 이뤄졌음을 강조하며 통합 효과를 노렸다.  하지만 경선에 참여하지 않았던 박 시장과 달리 안 지사와 이 시장은 문 전 대표와 한달 간 경선을 치르면서 감정의 골이 깊어진 상태다. 더구나 안 지사 측 의원 멘토단장인 박영선 의원과 이 시장 측 총괄선대본부장인 이종걸 의원 등 캠프 인사 상당수가 비문계로 분류된다. 자발적인 합류를 기대하기도 힘든 상황인 것이다. 나아가 후보들간에도 네거티브 공방 등으로 인한 앙금이 가시지 않은 상태다. 안 지사는 문 전 대표와 네거티브 공방 이후 \"문 전 대표와 캠프의 이런 태도는 타인을 얼마나 질겁하게 만들고, 정떨어지게 하는지 아는가. 사람을 질리게 만드는 것이 목표라면 성공해왔다\"라고 공개적으로 불쾌감을 드러낸 바 있다. 이같은 이유에서 양 캠프 측에서는 \"문 전 대표 측에 대한 불신이 강해 자발적 합류를 기대하기 힘든 상황\"이라는 말이 나올 정도다.  그러나 여기까지는 경선 상황이 가미된 예상일 뿐이다. 이제 문 전 대표로 후보가 결정된만큼 안 지사나 이 시장 입장에서는 미래를 감안하지 않을 수 없다. 더구나 두 사람은 내년 지방선거를 앞두고 있다. 현재 정치권에서는 이 시장에 대한 광역단체장 도전 이야기가 나오고 있고, 안 지사는 중도에 불이 꺼진 '충청 대망론'을 다시 지피기위해서라도 지사 직 도선에 모든 것을 걸어야 할 상황이다. 이같은 상황에서 안 지사와 이 시장이 문 후보와 등을 돌린다는 것은 상상하기 어렵다. 민주당 지지층은 물론 비민주당 성향 유권자층에게도 비판을 받을 가능성이 크다. 더구나 문 전 대표가 대선에서 패배할 경우 안 지사와 이 시장 모두 정치적 책임을 질 수 밖에 없다. 따라서 안 지사나 이 시장은 공직선거법이 허용하는 범위내에서 문 후보를 측면 지원할 것이란 전망이 지배적이다. 또 안 지사나 이 시장의 연령은 50대 초반이란 점에서 앞으로 차차기 대선 등 다른 꿈을 꾸어야 할 입장이다. 정치적으로 말을 갈아타거나 같은 당 내에서 아군에게 총을 겨눈다는 것을 상상하기 어렵다는 이야기다. 문 후보 측 관계자는 \"두 후보의 핵심 가치를 수용하고 캠프 인물을 포용한 선대위를 꾸리는 등 통합 절차를 본격적으로 밟을 것\"이라고 말했다. 문 후보 측은 경선 캠프를 사실상 해체하고 당 차원의 통합 선대위를 꾸릴 예정이다. 이 과정에서 안 지사와 이 시장 측 인사와 정책을 대거 끌어 안는다는 계획이다. ironn108@newsis.com뉴시스 뉴스, 네이버 뉴스 스탠드에서도 만나세요뉴시스 SNS [페이스북] [트위터]<저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.>", "press": "뉴시스", "title": "패자 안희정-이재명, '문재인 도우미'로 유턴할 듯"}