{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=008&aid=0003848280", "title": "정부기구 개편에 문재인측 \"최소화\", 안희정측 \"개헌에 맞춰야\"", "press": "머니투데이", "datetime": "2017-03-30 15:08", "contents": "[머니투데이 최경민  기자] [[the300]더좋은미래, 경제부총리제 폐지 등 골자로 한 개편안 공개]문재인 더불어민주당 대선후보 캠프의 정책본부장인 홍종학 전 의원 . 201410.20/뉴스1  <저작권자 © 뉴스1코리아, 무단전재 및 재배포 금지>더불어민주당의 유력 대선후보인 문재인·안희정 후보측이 정권을 잡은 후 즉각적인 정부기구 개편에 나서는 것에 대해 회의적인 입장을 보였다. 문재인 후보측은 정부조직 개편을 최소화한다는 방침이고, 안희정 후보측은 개헌 국민투표가 이뤄질 수 있는 내년 6월 지방선거까지 여론 수렴을 미루겠다는 계획이다.문재인 캠프의 홍종학 정책본부장은 30일 국회에서 진행된 '2017년 이후의 대한민국: 대선 핵심 아젠다' 토론회에서 \"기본적인 원칙은 정부조직 개편은 최소화한다는 것\"이라며 \"많은 분들이 말씀하시고 물어보시는데, 오늘 명확하게 말씀드린다\"고 밝혔다.홍 본부장은 \"유일하게 공약한 것은 중소벤처기업부다. 중소벤처기업부는 중소기업과 벤처기업을 중심으로 한 경제활성화 정책을 내놓는 핵심적 역할을 할 것\"이라며 \"그 외에는 (정부조직 개편을) 최소화한다는 원칙\"이라고 설명했다. 적극적인 정부조직 개편에 나서지 않을 뜻을 분명히했다.안희정 캠프의 정책을 총괄하는 조승래 민주당 의원은 개헌과 제20대 국회 하반기 원구성에 맞춘 정부조직 개편을 거론했다. 집권을 한 후 곧바로 조직개편에 나서기 보다, 시간을 두고 여론을 수렴해 사회적 혼란을 최소화하겠다는 입장이다. 조직개편 시점으로는 개헌 국민투표가 이뤄질 것으로 예상되는 내년 6월 지방선거를 거론했다.조 의원은 \"정부 조직개편에 적폐청산의 관점이 과하다. 교육부 폐지론 등 징벌적 차원의 주장이 일부 있는데 타당하지 않다\"며 \"정부조직 개편을 차기 정부가 들어서고 바로 논의할 필요가 없다\"고 말했다.이어 \"개헌에 들어가는 핵심적 국가 책무에 따라 기획재정부 등 경제부처의 역할이 조정될 수 있다\"며 \"정부조직 역할은 개헌에 들어가는 내용을 고려해서 개편해야 한다. 그래야 불필요한 갈등을 없앨 수 있다\"고 강조했다.이날 토론회는 민주당 일부 의원들의 소모임인 '더좋은미래'가 주최했다. 지난해 11월부터 10회 동안 대선 핵심 아젠다를 논의한 것을 종합하는 차원에서 마련된 토론회다. 문재인·안희정·이재명 후보측의 정책 책임자가 참석해 의견을 교환했다. 더좋은미래가 이날 공개한 보고서에는 세부적인 정부조직 개편안이 담겨있어 눈길을 끌었다. 다만 이에 대해 문재인·안희정 캠프측이 일단 회의적 입장을 피력한 셈이다. 이재명 캠프의 조원희 국민대 교수는 정부조직 개편에 대해 별다른 입장을 언급하지 않았다.더좋은미래의 정부조직 개편안은 △경제부총리제 폐지 △기획재정부를 기획예산처·재정경제부로 분리 △행정혁신처 및 지방자치분권위원회 신설 △미래창조과학부와 산업통상자원부의 기능을 과학기술부·산업혁신부·기후에너지부 등으로 재편 △보건복지부와 고용노동부 통합 후 노동 전담부처 별도 신설 △교육부 축소 또는 폐지 및 국가교육위원회 설치 △국민안전처의 국민안전부로 승격 등을 골자로 한다. '공룡부처' 기획재정부를 기획예산처와 재정경제부로 분리한 안을 보면, 기획예산처는 예산·국고·재정기획·공공정책·미래정책 등 예산 및 중장기 계획을 담당한다. 재정경제부는 세제·경제정책·정책조정 등 정책기능이 중심이다. 금융위원회가 담당하고 있는 국내금융 정책 기능도 포함한다. 더좋은미래는 기획재정부 개편 2안도 마련했다. 기재부의 기능 중 국제금융을 분리한 후 금융위원회와 통합해 금융부를 신설한다는 안이다. 이 경우 기존 기재부는 국가재정부로 개편돼 세제·예산·경제정책을 담당한다. 금융감독정책을 담당하는 금융감독위원회를 신설하고 이를 금융감독원 내부에 둔다. 더좋은미래 소속이자 당 정책위원회 수석부의장으로 이날 토론회 사회를 본 홍익표 민주당 의원은 \"해당 정부기구 개편안은 민주당의 당론과 상관없다\"며 \"당은 정부기구 개편을 우선 필요한 곳만 최소화하고, 향후 의견수렴 절차를 거친다는 입장\"이라고 설명했다.[▶깊이있는 투자정보 'TOM칼럼'][▶트렌드 리더의 스타일 지침서 '스타일M'][▶빵빵한 차&레이싱걸]최경민  기자 brown@mt.co.kr<저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>"}