{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=079&aid=0002948067", "title": "[이거 레알?] \"문재인은 '바다이야기' 때 靑 비서실장이었다\"", "press": "노컷뉴스", "datetime": "2017-03-30 06:02", "contents": "[CBS노컷뉴스 장관순 기자]자유한국당 이인제 전 의원이 내놓은 이 주장은 거짓이다. 자유한국당은 무려 11년전 '바다이야기 사태'를 끄집어 내 '노무현·문재인 때리기'를 벌이는 과정에서 사실관계가 어긋난 주장까지 했다.이 전 의원은 지난 22일 부산에서 열린 대선후보자 합동연설회에서 \"대한민국 역대 정치에서 가장 더러운 부패 사건이 '바다이야기' 사건\"이라면서 \"수조원의 불법적인 돈이 당시 정권으로 들어갔다\"고 주장했다.이어 \"이 부패 사건을 수사하기 위해서 당시 대검찰청 강력부장이 수사계획을 세워 보고했는데 검찰총장이 청와대에 갔다 오더니 못하게 막았다\"며 \"그때 비서실장이 문재인\"이라고 발언했다.그래픽 = 강인경 디자이너같은 당 소속 홍준표 경남도지사도 같은 자리에서 \"노무현정부 시절 대한민국은 도박공화국이다. 바다이야기로 전 국민 돈을 훑어서 조 단위 돈을 모아갔다\"고 주장했다. 바다이야기 공세는 '박근혜정권 적폐 청산'을 내세운 더불어민주당 문재인 전 대표를 겨냥하고 있다.바다이야기 사건은 노무현정부 때인 2006년 불거진 성인오락실 사행성 게임 '바다이야기' 관련 사회적 혼란을 뜻한다. '대박 환상'에 빠져 재산을 탕진한 자살자들이 이 때 속출했다. 게임 상품권의 불법 환전, 승률조작 행태, 당국의 인허가·감독 부실 등 문제가 확인됐고 '정권 유력인사 관여' 의혹도 제기됐다.이 전 의원 주장은 ①'바다이야기 관련 수익 수조원이 정권에 유입됐다' ②'검찰 수사를 당시 청와대가 막았다' ③'수사를 막은 청와대 비서실장이 문 전 대표다'라는 논리구조다.③번 명제는 거짓이라는 게 간단히 판명된다. 바다이야기 수사는 2005년 12월28일 대검찰청의 '무기한 특별단속' 선언으로 시작돼 2007년 2월23일 서울중앙지검의 수사결과 발표(153명 기소)로 끝났다. 문 전 대표의 청와대 비서실장 재직 시기는 2007년 3월12일~2008년 2월24일로 수사가 끝난 뒤다.①번 명제도 사실로 인정받기에는 근거가 부족하다. 일단 바다이야기 관련 수익이 수조원인지 불분명하지만, 이를 차치하더라도 ①번 명제는 그 당시 '같은 당'(한나라당) 소속 이주영 의원의 국정감사 발언으로 반박당할 수 있다. 정권이 아니라 조폭이 수익을 가져갔다는 발언이다.그래픽 = 강인경 디자이너2006년 10월26일 대검찰청 국정감사에서 이주영 의원은 '검찰의 늑장수사'를 질타하면서 \"사행성 게임과 상품권 발행을 둘러싸고 전국 조직폭력배들이 개입해 수익의 70~80% 이상을 가지고 가, 조직재건과 활동비로 충당하고 있다는 국정원 보고서도 지금 나와 있다\"고 밝혔다.청와대가 검찰 수사를 막았다는 ②번 명제는 진위를 단정하기 쉽지 않다.당시 바다이야기 관련업체 이사에 노무현 당시 대통령의 조카가 재직했었다는 사실이 확인됐고, 수사를 한창 이끌던 대검찰청 경대수 마약·조직범죄수사부장(현 자유한국당 의원)이 한때 사표를 제출했던 '미묘한' 정황도 있었다.이는 청와대가 대통령 친인척 수사를 막기 위해 검찰을 압박했을 것이라는 식의 추측을 낳는다.그래픽 = 강인경 디자이너다만 바다이야기 후반부 수사를 지휘했던 '특수통' 전직 고위 검사는 \"금시초문이다. 전혀 모르는 일이다\"라며 청와대 압박설에 의문을 표했다. 당시 청와대 민정수석이던 민주당 전해철 의원도 \"말도 안되는 소리\"라며 \"당시 몇천명을 대대적으로 수사했고, 수사결과에 문제제기한 사람도 없었다\"고 선을 그었다.검찰은 당시 열린우리당 김재홍 의원(대법원에서 무죄 확정)과 여야 보좌관, 문화관광부 공무원, 게임업자, 조직폭력배 등 153명을 재판에 넘겼고, 1377억원의 범죄수익 환수 조치를 취했다. 수사 과정에서 2200명이 조사받았고, 216명이 출국금지 당했다.ksj0810@cbs.co.kr저작권자 © CBS 노컷뉴스(www.nocutnews.co.kr) 무단전재 및 재배포 금지"}