{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=028&aid=0002359204", "title": " ‘문재인 대 안철수’, 현실화할까 ", "press": "한겨레", "datetime": "2017-03-31 20:55", "contents": "[한겨레] [토요판] 다음주의 질문 38일 앞으로 다가온 5·9 대선의 최대 화두는 결국 ‘문재인 대 안철수’ 양자대결이 될 것인가로 모아지고 있다. 여러 상황과 조건들을 볼 때, 대답은 ‘예스’에 가깝다. 이정아 기자 leej@hani.co.kr 황준범 정치에디터석 데스크 jaybee@hani.co.kr 아득한 얘기처럼 들리지만, 1월 초까지만 해도 정치권에서는 ‘안철수가 결국 문재인이나 반기문의 손 들어주고 접지 않을까’ 하는 말들을 주고받았다. 반기문에게 지지층을 왕창 빼앗긴 안철수가 대선 도전을 포기할 것이라는 얘기였다. 그때도 안철수는 “이번 대선은 안철수 대 문재인의 대결이 될 것”이라고 외쳤으나, 사람들은 새겨듣지 않았다.  두어달이 흐른 지금, 사람들이 안철수를 다시 보고 있다. 지지율이 20%에 근접하며 급속히 오르고 있기 때문이다. 38일 앞으로 다가온 5·9 대선의 최대 화두는, 결국 ‘문재인 대 안철수’ 양자대결이 될 것인가로 모아지고 있다. 그리고 여러 상황과 조건들을 볼 때, 그 대답은 ‘예스’에 가깝다.  만일 다음주에 문재인(4월3일)과 안철수(4월4일)가 각각 더불어민주당과 국민의당의 대선후보로 확정되면, 앞서 후보를 뽑은 정의당(심상정), 바른정당(유승민), 자유한국당(홍준표)까지 원내 5당의 후보 대진표가 완성된다. 이 5자 구도는 유의미한 지지율을 갖춘 ‘문재인-안철수-보수후보’의 3자 구도로 재편될 가능성이 있다. 바른정당의 유승민이 안철수 또는 홍준표와 단일화하는 것을 전제한 것이다. 현재의 객관적 지지율을 놓고 보면 유승민이 국민의당이나 자유한국당 어디와 후보단일화를 하더라도 결과는 ‘문재인-안철수-홍준표’가 될 가능성이 높다는 게 대체적인 관측이다.  정치분석·여론조사 전문가들은 이런 3자 구도가 짜일 때 지지율 분포를 45%(문재인) 대 40%(안철수) 대 15%(홍준표) 정도로 예상한다. 민주당 안희정 지지층의 상당수가 안철수에게로 움직일 것 등을 고려한 전망이다. 이 구도에서 자유한국당의 홍준표가 ‘박근혜의 늪’에서 빠져나오지 못하고 영역 확장에 실패할 경우, 보수층 상당수가 안철수에게 유입되면서 ‘문재인 대 안철수’의 양자구도가 강해지면서 대선에서 팽팽한 접전이 펼쳐질 것이라는 게 전문가들의 관측이다. 반대로, 홍준표가 바람을 일으키며 15% 이상의 지지율을 넘어선다면 안철수로서는 상대적으로 손해를 보게 된다.  문재인이 안철수의 중도·보수 지지층을 끌어올 수도 있지만, 여론조사상으로 자신에 대해 거부 정서를 갖는 층이 꽤 있다고 나오는 것은 문재인에겐 숙제다. <동아일보>가 리서치앤리서치에 의뢰해 28~29일 조사한 결과를 보면, 문재인과 안철수 양자 가상대결 지지율은 41.7% 대 39.3%로 비슷하게 나왔다. 이는 현실에서 양자대결이 성사되기까지의 과정과 내용(보수 정당과의 연대 등)을 생략한 것이기 때문에 실제 투표 결과와는 물론 다를 수 있다. 하지만 문재인을 찍지 않겠다는 응답층이 40% 정도는 된다는 점에 주목할 필요가 있다. 문재인은 박근혜 탄핵과 구속 국면에서도 단순 지지도 여론조사들에서 30%대 초반을 뛰어넘지 못하고 있다. 한 선거 전문가는 “진보층이든 보수층이든, 투표의 기본 경향은 A가 좋아서 찍기보다는 B가 싫어서 A를 선택하는 것”이라고 말했다. ‘반문 정서’가 상당한 변수가 될 것이라는 얘기다.  앞으로 놓인 조건들도 문재인에게 우호적이지 않다. 경쟁자들은 ‘문재인 패권’ 프레임을 강화하려 할 것이고, 안철수보다는 문재인을 흔들고 때리려는 세력이 사방에 널렸다. 검증 공세도 만만치 않을 것이다. 심지어 후보 확정 직후의 컨벤션 효과를 봐도, 문재인 후보 확정 바로 다음날 안철수 후보가 선출된다. 문재인으로서는 ‘꽃가루’ 효과가 그만큼 반감되는 셈이다. 민주당 경선이 과열되며 후보 간에 내상을 입힌 것도 부담이다. 민주당 입장에선 문재인 후보 확정 뒤 안희정·이재명이 문재인을 전폭적으로 밀어줌으로써 자신들의 지지층이 당 밖으로 이탈하는 것을 최소화해야 하지만, 두 사람 모두 지방자치단체장들이어서 지지 활동에도 제약이 따른다. 민주당은 겉으로 “안철수는 마이너리그일 뿐”이라고 하지만, 내부에서는 “위기가 오고 있다”는 말이 나온다. “안철수의 시간이 시작됐다”는 국민의당의 말이 ‘희망’만은 아닌 셈이다. [언니가보고있다 58회_“문재인 이길 사람 누굽니까~” 안철수의 ‘말하는 대로’? ]  ▶ 한겨레 절친이 되어 주세요! [신문구독] [주주신청]▶ [페이스북] [카카오톡] [정치BAR][ⓒ한겨레신문 : 무단전재 및 재배포 금지]"}