{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=079&aid=0002950122", "datetime": "2017-04-03 19:49", "contents": "[CBS노컷뉴스 김수영 기자]임기 내 공공부문 일자리 81만개 창출집무실 정부서울청사로 옮겨 '광화문 대통령' 약속도3일 오후 서울 구로구 고척스카이돔에서 열린 더불어민주당 수도권 경선(강원·제주 포함)에서 문재인 후보가 정견발표를 하고 있다. (사진=윤창원 기자)3일 더불어민주당 대선후보로 선출된 문재인 전 대표는 당내 경선 시작 전부터 각종 분야별 공약을 내놓으며 '준비된 대통령' 이미지를 굳혔다. 문 후보는 특히 \"대통령 집무실에 현황판을 붙여 놓고 직접 일자리를 챙기겠다\"며 '일자리 대통령'에 공을 들였다.특히 문 후보가 제시한 공공부문 일자리 81만개 창출 공약은 대선 공약으로는 이례적으로 대대적인 정책검증의 도마에 오르기도 했다.문 후보는 이와 함께 국가정보원과 청와대, 검찰 등 권력기관과 박근혜‧최순실 국정농단 사태의 중심에 섰던 재벌에 대한 개혁의지도 여러 차례 밝혔다.문 후보가 집권에 성공할 경우 일자리 창출과 권력기관 개혁, 재벌 개혁이 주요 국정과제로 추진될 것으로 보인다.◇ \"대통령 집무실에 현황판을 붙여 놓고 직접 일자리 챙길 것\"문재인 후보는 임기 중 공공부문에서 81만개 일자리를 만들겠다고 약속했다. 전체 고용에서 공공부문 일자리 비율이 7.6%에 불과한 만큼 OECD 회원국 평균(21.3%)의 절반(10.6%)까지 끌어올리면 81만개를 만들 수 있다는 것이다.81만개는 경찰과 소방공무원, 복지공무원 등 공무원 일자리 17만개와 정부 예산이 투입되지만 민간이 위탁‧관리하는 의료·보육·복지·교육 분야 사회서비스 일자리 34만개, 공공기관이 민간에 용역을 준 일자리 30만개 등이 주요 골자다. 문 후보 측은 '사회서비스공단(가칭)'을 설치해 민간 영역의 사회서비스 일자리 34만개를 공공부문으로 흡수하는 방안도 고려하고 있는 것으로 알려졌다. 이와 함께 청소·경비 등 간접고용 비정규직을 공공기관 무기계약직으로 직접 고용하는 방안도 검토되고 있는 것으로 전해졌다. 문 후보는 또 노동시간 단축으로 50만개 일자리 창출도 제시했다. 그는 \"주 52시간의 법정 노동시간만 준수해도 최대 20만 개의 새로운 일자리가 만들어지고, 노동자들이 연차 휴가만 다 써도 새 일자리 30만 개가 만들어진다\"며 고 공언했다. 다만 81만개 중 공무원 일자리를 제외한 64만개의 경우 기존 민간 영역의 일자리를 공공부문으로 흡수해 일자리 질을 높이는 방식으로 평가될 순 있겠지만 일자리 신규 창출로 보기는 어렵다는 지적이 있다. 노동시간 준수에 따른 일자리 창출도 현재 노동시장의 현실을 감안하면 '빛 좋은 개살구'라는 회의론도 나온다. ◇ '광화문 대통령 시대'·'재벌 범죄 무관용' 약속청와대와 국정원, 검찰 등 권력기관의 적폐청산도 문재인 후보의 핵심 정책 중 하나다. 문 후보는 국민과의 소통을 위해 대통령 집무실을 정부서울청사로 옮겨 '광화문 대통령 시대'를 열겠다고 여러 차례 공언했다.국정원은 국내 정보수집 업무를 전면 폐지하고 대북한 및 해외, 안보 및 테러, 국제범죄를 전담하는 전문 정보기관(한국형 CIA)으로 바꾸겠다고 약속했다. 문 전 대표는 특히 \"국민 사찰, 정치 개입, 간첩 조작, 종북몰이 등 4대 범죄에 가담한 조직은 엄중히 책임을 묻겠다\"고 밝힌 상태다. 이와 함께 검찰 권력을 견제하기 위해 수사권과 기소권을 분리하고, 고위공직자비리수사처(공수처) 한 신설 등을 약속한 상태다.다만 문 후보가 집권에 성공하더라도 대통령 관저에서 정부서울청사로 출퇴근 과정에서 발생하는 상시적인 교통통제 상황과 수사권과 기소권을 모두를 갖는 공수처의 권력비대화 문제 등이 과제로 떠오를 것으로 보인다. 문 후보는 또 삼성·현대차·SK·LG를 겨냥해서는 \"4대 재벌의 개혁에 집중하겠다\"며 재벌 범죄에 대해선 '무관용 원칙'을 적용하겠다고 못 박으며 재벌개혁 의지도 드러냈다. 지주회사 제도가 재벌 3세의 승계에 악용되지 않도록 자회사 지분 의무소유 비율을 올리고, 재벌이 장악한 제2금융권을 점차 재벌의 지배에서 독립시키는 방안도 제시한 상태다. 증세에 대해선 고소득자들에 대한 소득세 인상, 자본소득에 대한 과세 강화가 우선이라며 다음으로 대기업에 집중된 조세감면 제도를 고쳐 법인세 실효세율을 높이고, 그래도 부족하면 명목세율도 인상한다는 구상도 내놓았다. 문 후보는 '재벌개혁의 아이콘'이라고 할 수 있는 김상조 전 경제개혁연대 소장을 자신의 국정 자문기구인 '새로운 대한민국 위원회' 부위원장(경제분과)으로 영입하며 재벌개혁 의지를 드러낸 바 있다.재벌개혁은 대다수의 대통령들이 공약했던 내용이지만, 집권 후 다양한 이유로 좌절된 바 있어 문 전 대표가 집권하더라도 대선 과정에서 제시했던 약속을 실행할 지는 지켜봐야 한다는 목소리가 지배적이다.sykim@cbs.co.kr저작권자 © CBS 노컷뉴스(www.nocutnews.co.kr) 무단전재 및 재배포 금지", "press": "노컷뉴스", "title": "문재인이 그리는 대한민국…일자리 창출, 권력구조‧재벌개혁"}