{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=047&aid=0002145999", "title": "문재인이 압도할까, 수도권 반전 불씨 살아날까", "press": "오마이뉴스", "datetime": "2017-03-31 15:29", "contents": "민주당 대선 영남권 경선에 8000명 운집... 문·안·이, 객석 돌며 지지 호소[오마이뉴스 글:소중한, 글:윤성효, 글:조정훈, 사진:남소연, 편집:장지혜] ▲ 부산서 환대받은 문재인 더불어민주당 대선주자인 문재인 전 대표가 31일 오후 부산 사직실내체육관에서 열린 더불어민주당 제19대 대통령후보자 영남권역 선출대회에 입장하며 지지자들과 함께 손을 들어 인사하고 있다. ⓒ 남소연문재인이 압도할 것인가, 수도권 반전의 불씨가 살아날 것인가. 더불어민주당 대선 예비후보 4인(이재명·최성·문재인·안희정)이 31일 부산실내체육관에 속속 도착했다. 후보들은 체육관 객석에 직접 올라 지지자들을 만나며 악수를 나눴고, 지지자들은 자신이 응원하는 후보의 이름을 연호했다. 부산실내체육관에는 8000명이 모였다.마지막 수도권 경선(4월 3일)을 앞두고 진행되는 영남권 경선은 호남·충청에서 2연승을 기록한 문 후보의 안방이다. 따라서 이날 문 후보가 다른 후보를 얼마나 압도하느냐에 따라, 수도권 경선의 향배에 큰 영향을 미칠 수 있다.  현재 2·3위를 달리고 있는 안희정·이재명 후보는 결선투표행을 노리고 있다. 영남에서 문 후보가 압도적 모습을 보여 과반 수성의 가능성이 높아질 경우, 수도권 경선에서 안·이 후보의 힘이 다소 빠질 수 있다.한편 2·3위를 두고 안·이 후보의 싸움도 치열할 것으로 보인다. 두 후보 모두 결선투표를 노리는 상황에서, 2위는 두 후보가 노리는 가시적 목표다.문, 자신감 대신 \"하나됨\" 강조이날 문재인 캠프는 강한 자신감이나 여유로움 대신, \"하나인 모습을 보이자\"라는 콘셉트를 갖고 나왔다. 캠프 관계자는 \"호남의 득표율(60.2%) 정도를 보이면 된다는 생각이다\"라며 \"경선이 막바지에 이른 만큼 민주당이 하나 된 모습을 보여야 한다\"라고 설명했다. 실제로 이날 문 후보의 지지자들은 안 후보가 객석 앞을 지나자 안 후보의 이름을 연호하기도 했다. 전날 일각에선 \"75%까지도 가능하다\"는 말이 나왔지만, 이날은 구체적 수치를 거론하지 않거나, \"호남 경선 결과 정도\"를 거론하는 이들이 많았다.문재인 캠프 경남선대위 공동위원장인 민홍철 의원(경남 김해갑)은 \"영남에서도 문 후보가 호남과 비슷한 득표를 하지 않을까 생각한다\"라며 \"예측하기 힘든 상황인데, 최선을 다하고 있다\"라고 말했다. ▲ 부산서 박기량 만난 문재인 최근 문재인 전 대표 지지선언을 한 치어리더 박기량 씨(왼쪽)가 31일 오후 부산 사직실내체육관에서 열린 더불어민주당 제19대 대통령후보자 영남권역 선출대회에 참석해 문 전 대표와 인사하고 있다. ⓒ 남소연문 후보는 이날 체육관 객석을 돌며 지지자들의 환호를 받았다. 부산의 사직구장(이날 경선이 시작된 부산실내체육관 옆)을 상징하는 박기량씨(롯데 자이언츠 치어리더)도 문 후보를 지지하기 위해 현장을 찾았고, 문 후보도 박씨를 만나 감사함을 표시했다.안희정-이재명 2위 전쟁도안·이 후보는 영남에서의 활약을 통해 결선투표의 교두보를 마련하고, 자신이 2위를 차지하겠다는 의지를 드러냈다. 현재 호남·충청 합산 득표율은 안 후보가 이 후보를 약 8% 앞서고 있다(안 25.8%, 이 17.9%, 2만 8523표 차이). 안 후보를 돕고 있는 하귀남 지역위원장(경남 마산회원) \"영남에서 안 후보가 30% 이상을 득표할 것으로 보인다\"라며 \"그래야 안 후보가 선전했다고 할 수 있으며, 문 후보의 과반 득표를 막을 수 있을 것\"이라고 강조했다. ▲ 부산 지지자들 만난 이재명 더불어민주당 대선주자인 이재명 성남시장이 31일 오후 부산 사직실내체육관에서 열린 더불어민주당 제19대 대통령후보자 영남권역 선출대회에 입장하며 지지자들과 인사하고 있다. ⓒ 남소연이재명 후보는 취재진과 만나 \"영남은 충청보다 훨씬 나을 거고, 호남보다도 더 나을 것이다\"라며 \"그래서 우리가 2위로 올라설 것이라 확신한다\"라고 강조했다. 캠프 관계자도 \"오늘 영남에서 2위를 차지하고, 호남·충청·영남 합산에서도 안 후보를 넘어서거나, 거의 따라잡는 결과가 나올 것\"이라며 \"이후 수도권에서 문 후보의 과반을 저지하면 문재인-이재명 결선투표가 진행될 수 있다\"라고 설명했다. 영남권 경선의 선거인단은 약 25만 명에 달한다. 투표소투표 선거인단은 3만 1775명(22일 투표 진행), ARS투표 선거인단은 22만 5908명(29, 30일 진행), 대의원 현장 투표 선거인단은 2684명이다(31일 진행). 이날 영남권 경선 개표 결과는 오후 7시께 나올 예정이다. 공무원노조 만난 안·이 \"꼭 복직\" ▲ 주먹 불끈 쥔 안희정 더불어민주당 대선주자인 안희정 충남도지사가 31일 오후 부산 사직실내체육관에서 열린 더불어민주당 제19대 대통령후보자 영남권역 선출대회에 입장하며 지지자들을 향해 두 주먹을 불끈 쥐어보이고 있다. ⓒ 남소연한편 이날 체육관 앞에는 전국공무원노동조합과 민주노총 한국비정규교수노동조합이 \"공무원노조 해직자 14년, 이젠 원상회복해야 합니다\", \"이명박근혜가 개악한 시간강사법 폐기\" 등의 내용이 적힌 피켓을 들었다. 이들은 성과퇴출제 폐지, 정치기본권 쟁취, 시간강사제도 철폐, 연구강의교수제 도입 등을 요구했다.안 후보는 이들을 만나 \"다 같이 한마음으로 복직될 수 있도록 하자. 모든 노동조합의 설립과 자유가 보장되는 나라를 만들자\"라고 말했다. 이 후보도 이들과 악수를 나누며 \"노동존중의 세상을 만들겠다\"라며 \"(피켓에 적힌 내용이) 모두 저의 공약이다. 반드시 복직하게 만들겠다\"고 말했다. 이 후보는 \"화이팅\"을 외치기도 했다.고강식 전국공무원노동조합 희생자원상회복투쟁위원장은 \"공무원노조로 활동했다가 136명이 현장으로 못 돌아가고 있다\"라며 \"대통령이 되시면 꼭 해고자 136명을 복직시켜 주시고, 현재 법외노조인 노조를 합법화해달라\"고 말했다.저작권자(c) 오마이뉴스(시민기자), 무단 전재 및 재배포 금지☞ 이 기사 응원! 자발적 유료 구독 [10만인클럽]☞ 모든 시민은 기자다! [오마이뉴스 기사 더보기]☞ 페이지 좋아요! 공식 [페이스북]"}