{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=437&aid=0000151828", "datetime": "2017-04-09 21:21", "contents": "[앵커]이번 주 지지율이 대선까지 간다, 많은 여론조사 전문가들이 이런 분석을 내놓고 있습니다. 앞으로 일주일 대선 한 달부터 23일까지 바로 이 일주일 동안이 그만큼 중요하다는 뜻이죠. 오늘(9일) 나온 각종 여론조사 결과를 정치부 안지현 기자와 함께 살펴보겠습니다.안 기자, 먼저 문재인, 안철수 두 후보 지지율이 똑같이 나왔지 않습니까, 한겨레 조사였죠? [기자]맞습니다. 한겨레와 리서치플러스의 여론조사 결과였는데요.뒤에 한번 보시면 문 후보와 안 후보 모두 37.7%로 처음으로 동률이 나왔습니다.오늘 나온 또 다른 여론조사 결과도 살펴보겠습니다.KSOI의 여론조사 결과였는데요. 보시는 것처럼 문 후보 41.8, 안 후보 37.9%로 오차범위 내에서 문 후보가 조금 높게 나왔습니다.[앵커]전체적으로 지난주하고 비교를 해 보면 안 후보가 상승폭은 좀 둔화는 됐는데, 속도는. 계속 상승세를 타고 있다라고 볼 수 있겠고요. 안지현 기자가 지난주에, 이번 주에 호남 민심이 중요하다라고 했었죠. 호남은 어떻습니까?[기자]계속해서 KSOI 여론조사 결과로 살펴보겠습니다.보시면 한 주 사이에 두 후보의 격차가 많이 줄어든 모습인데요. 이번 주 문 후보 50.9, 안 후보가 43.4로 나왔습니다.서울지역에서도 비슷한 모양새인데요. 안 후보가 한 주 사이에 10% 이상 오르면서 두 후보 모두 40%대로 비슷한 지지율이 나온 바 있습니다.[앵커]오차범위 내에 있고 호남은 역시 많이 비슷해졌군요. 이제 대선 한 달 남았는데 대선 한 달 딱 남은 시점의 지지율, 어떤 의미가 있습니까?[기자]과거 대선 때를 살펴보니까 불과 한 달 전에 순위 변동 없이 지지율이 그대로 나타났습니다.한국갤럽의 여론조사 결과를 보면서 살펴보겠습니다.당시 33일 앞두고 박근혜 후보는 39%, 문재인, 안철수 후보는 각각 23, 20%였습니다.그런데 이후 문재인, 안철수 후보 단일화를 통해서 문 후보가 상승하면서 오차범위 내에서 접전을 벌였지만 결과를 뒤집지는 못했습니다.[앵커]그러니까 지난 2012년 대선이었고요. 대개 이제 비슷한 건데 2002년은 좀 달랐죠.[기자]2002년에만 유일하게 30일 전보다 지지율 순위 변동이 있었는데요. 계속해서 한국갤럽의 여론조사 결과를 보면 당시 노무현 대 이회창 구도였습니다.대선 26일 전까지 이회장 후보가 보시는 것처럼 앞서고 있었는데요. 그런데 노무현, 정몽준 후보의 단일화로 대선 24일 전부터 노무현 후보가 앞서기 시작했고 결국 당선까지 이어진 바 있습니다.[앵커]그러니까 2002년에만 한 달 내에 한 번 뒤집어진 건데 그래서 계속 이어졌고요. 이번에도 한 달 남은. 그러니까 이번 주의 지지율 변화 계속해서 유지될 수 있다, 이렇게 봐야 될까요?[기자]그렇게 보는 시각이 많았습니다.왜냐하면 87년부터 30년 동안 그런 구도가 이어져 왔기 때문인데요.특히 20여 일 앞둔 이 시점에서 결정적인 계기가 있지 않는 한 큰 변화가 이루어지기는 쉽지 않기 때문입니다.때문에 이번 주 지지율이 어떻게 자리 잡느냐가 주요 관건이 될 것으로 보입니다.[앵커]그러니까 요 며칠 앞으로 남은 선거운동이 굉장히 중요할 수 있다고 봐야 되겠는데. 그런데 이번에는 탄핵 때문에 이루어진 조기대선이고 선거운동 기간이 짧았지 않습니까? 다를 수 있는 거 아닌가요?[기자]그렇기 때문에 아직 변수는 남은 상태인데요.대선은 30일 남았지만 각 당의 후보가 확정된 거는 불과 지난 화요일입니다.그리고 이틀 전 갤럽 조사를 보시면 보시는 것처럼 여전히 지지후보를 바뀔 수 있는 응답자가 44%로 나타난 바 있습니다.또 홍준표 지사의 경우에는 오늘까지 지사직을 유지하면서 그동안 공개 연설도 하지 못했는데요. 때문에 그동안 주춤했던 홍준표 지사의 지지율은 다소 변동할 가능성은 여전히 있는 상태입니다.[앵커]여론조사 전문가들 보면 홍준표 후보의 지지율과 안철수 후보 지지율이 연동이 된다, 같이 움직인다 이렇게 보지 않습니까?[기자]그렇게 보는 시각이 많았는데요.특히 안철수 후보의 주요 지지층이 보수층에 있기 때문입니다.오늘 나온 KSOI 여론조사 결과에서 보면 보수층 응답자 가운데 절반 가까이가 안 후보를 지지한다고 밝혔는데요.특히 정작 그런데 범보수권 후보인 홍준표와 유승민 후보의 지지율 합은 보시는 것처럼 8%대에 멈춰 있는 상태입니다.때문에 보수층이 앞으로 안 후보 쪽으로 더 갈지 아니면 다시 홍 후보나 유 후보 쪽으로 이동할지가 이번 주 흐름의 관건이 될 것으로 보입니다.[앵커]보수지지층이 계속해서 한 몇 달 동안 후보를 옮겨가면서 이동을 했는데 이번 주에 과연 다시 이동을 하겠냐, 아니면 안철수 후보에 머무르느냐 상당히 중요하겠군요. 정치부 안지현 기자였습니다.안지현▶ JTBC 뉴스 공식 SNS [트위터] [페이스북] [유튜브]Copyright by JTBC(http://jtbc.joins.com) and JTBC Content Hub Co., Ltd. All Rights Reserved. 무단 전재 및 재배포 금지", "press": "JTBC", "title": "[대선 여론조사] 문재인-안철수, 6자 대결서 첫 동률 기록"}