{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=421&aid=0002643077", "title": "안철수, 파죽의 4연승…문재인과 1:1 본선 겨냥 '추격전'", "press": "뉴스1", "datetime": "2017-03-30 20:24", "contents": "안철수 국민의당 대선주자가 30일 대구 실내체육관에서 열린 제19대 대통령선거후보자 선출 완전국민경선 대구·경북·강원 권역 합동연설회에서 정견 발표를 하고 있다. 2017.3.30/뉴스1 © News1 허경 기자[국민의당 경북·강원 경선] 본선行 '탄탄대로'(대구=뉴스1) 박응진 기자 = 국민의당 대선주자인 안철수 후보가 30일 대구·경북·강원 지역 순회경선에서도 손학규·박주선 후보를 상대로 압승을 거두며 파죽의 4연승을 이어갔다. 현장투표(80%)로 진행되는 순회경선이 3차례 남았고, 여론조사(20%)도 앞두고 있지만 안 후보의 대선후보 확정이 확실시되는 분위기이다. 안 후보는 이날 대구·경북·강원 지역 순회경선에서 지지율 72.41%를 얻어 1위를 차지했다. 지난 4차례 현장투표 누적 지지율은 66.25%이다. 이처럼 현장투표에서 승기를 잡은 안 후보이지만 남은 경선 일정도 소홀히 할 수는 없는 상황이다. '안풍'(安風·안철수 바람)을 유지하기 위해서는 지난 주말 호남에서 시작된 경선의 흥행을 이어가야 하기 때문이다. 특히 경기지사를 지낸 손 후보가 다음 달 1일 수도권 경선에서 반전을 도모하고 있어 안 후보가 마음을 놓기는 이르다는 얘기도 나온다. 손 후보는 안 후보와 큰 표 차이지만 2위를 기록하고 있다. 다만 이날 순회경선으로 경선 정국이 반환점을 돈 만큼 안 후보는 앞으로 대선 본선 준비에도 무게를 두며 '공중전'을 벌일 것으로 보인다.최근 안 후보와 문 후보의 가상 양자대결을 통해 오차범위 내에서 안 후보가 더불어민주당의 문재인 후보를 바짝 쫓고 있는 것으로 나타나 양자대결이 성사되면 박빙의 승부가 예상된다. 실제로 안 후보는 최근 각종 대선 여론조사에서 지지율 1위인 문 후보를 쫓는 추격전에 들어갔다. 리얼미터가 지난 27~29일 성인 1525명 대상으로 조사해 이날 발표한 여론조사에 따르면 안 후보는 지난 주보다 4.8%P 오른 17.4%로 문 후보(35.2%)에 이은 2위였다.(이밖의 자세한 사항은 중앙선거여론조사심의위원회 홈페이지 참조) 안 후보가 당내 경선에서 합동연설을 전후로 민생탐방을 하거나 지역 종교계 인사 등과의 만남을 갖는 것도 경선 승리의 지지세를 본선으로 잇기 위한 행보라는 분석이다. 그는 다음 달 초중순부터 정책공약 발표를 이어간다. 안 후보 측은 개헌·환경·노동 등에 관한 공약 발표를 준비하고 있다.'대신할 수 없는 미래, 안철수'라는 슬로건으로 대변되는 안 후보의 강점, 4차 산업혁명 등 미래 대비 능력을 어필하며 정책 행보에 박차를 가할 것으로 보인다.문 후보와의 1대 1 본선 대결을 예견해온 만큼, 문 후보 대항마로서의 이미지를 부각하는 데도 주력할 수 있다.기존 자신의 주력 무기였던 대중 강연보다는 TV토론회 등을 통해 국민과의 접촉면을 넓히고, 현재 경선 대비 캠프를 중앙당 차원의 선거대책위원회로 다시 꾸리는 등 캠프 정비도 준비할 계획이라고 안철수 캠프 관계자는 전했다. 당내에서는 경선 경쟁자인 손학규·박주선 후보를 공동 선대위원장으로 영입하는 방안도 거론된다. 이와 함께 외부인사를 선대위에 영입할 수 있다는 관측이 제기된다. 안 후보는 이날 대구 북구 칠성시장을 방문한 자리에서 기자들과 만나 \"두 후보와 함께 정권교체를 하겠다. 국정운영도 함께할 것\"이라고 말했다.한편, 안 후보는 대구 실내체육관에서 경선 연설을 마친 뒤 기자들과 만나 자신이 언급한 '국민에 의한 연대'에 관해 \"국민이 투표로 선택해 줄 것\"이라며 대선 전 연대에 대해 선을 그었다. 정치공학적인 비문(비문재인)연대를 거부하는 대신 유권자의 마음을 움직임으로써 연대에 준하는 투표 효과를 보겠다는 정면돌파식 행보로 풀이된다.pej86@▶ 놓치면 후회! 최신 만화 보기 / 2017년 나의 운세 보기▶ 여러분의 제보를 기다립니다. 제보하기(클릭!)[© 뉴스1코리아(news1.kr), 무단 전재 및 재배포 금지]"}