{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=009&aid=0003916730", "datetime": "2017-04-03 20:25", "contents": "노무현…1982년이후 운명적 동업재도전…2012년 108만표차 고배소신…朴 사법처리·적폐청산 외쳐◆ 文 민주 대선후보 확정 ◆ 고교생 시절 부산 경남고 시절 소풍 가서 친구들과 함께 기념촬영을 한 문재인 후보(뒷줄 가운데). 특전사 복무 특전사 군 복무 시절 훈련 도중 전우들과 함께했다. 문 후보는 특전사에 강제징집됐지만, 군대 체질이었다고 회고한다. 연수원 동기 박원순과 사법연수원 시절 문 후보와 박원순 서울시장이 함께 찍은 사진. 둘은 사법연수원 동기(12기)다. 가족과 함께 문재인 후보의 변호사 재직 시절 가족사진. 왼쪽부터 아내 김정숙 여사, 아들 준용 씨, 딸 다혜 씨, 문 후보.문재인 더불어민주당 후보에게 이번 대선 본선 도전은 2012년에 이어 두 번째다. 2012년 대선에서 박근혜 전 대통령에게 약 100만표 차이로 패배한 문 후보는 와신상담의 4년을 거쳐 다시 한번 정권교체에 도전한다. 문 후보 스토리를 △운명의 1982년 △2012년의 좌절 △북한 △원칙과 소신 네 가지 키워드로 정리했다. ◆ 운명의 1982년문 후보는 '참여정부 핵심 실세'라는 표현답게 고 노무현 전 대통령과는 떼어놓을 수 없는 길을 걸었다. 인권변호사 길을 걷던 문 후보를 정치에 입문시킨 것도 노 전 대통령이었고, 야인 생활을 하던 문 후보가 정치 일선에 복귀하게 된 계기도 2009년 노 전 대통령 서거다.두 사람의 인연은 1982년 부산에서 시작됐다. 그해 8월 문 후보는 사법시험 동기인 박정규 전 청와대 민정수석 소개로 노 전 대통령을 만났다. 문 후보는 당시 만남에 대해 \"무엇보다 느낌이 달랐다. 소탈하고 솔직하고 친근했다\"고 떠올린다. 의기투합한 두 사람은 '변호사 노무현 문재인 합동법률사무소'를 열었고 부산의 대표적인 재야 인권변호사로 활동했다.노 전 대통령이 정계로 입문하면서 잠시 떨어진 둘은 2002년 노 전 대통령이 대선에 출마하면서 다시 힘을 합쳤다. 대선 정국에서는 부산선대위 본부장을 맡았고, 참여정부 시절에는 초대 민정수석, 시민사회수석, 정무특보 등을 거쳐 참여정부 마지막 비서실장을 역임했다.2009년 노 전 대통령이 세상을 떠났을 때 서거 소식을 직접 공식 발표한 사람이 문 후보다. 참여정부 시절 수차례 총선 출마 요구를 거절했던 문 후보는 노 전 대통령 서거와 함께 정치의 길에 들어섰다. 문 후보는 저서 '운명'을 통해 \"당신(노 전 대통령)은 이제 운명에서 해방됐지만 나는 당신이 남긴 숙제에서 꼼짝하지 못하게 됐다\"고 회고했다. ◆ 2012년의 좌절2012년은 문 후보에게 가장 역동적인 순간이다. 당내 경선에서 압승을 거두고 대선 본선 무대에 오른 문 후보는 새누리당 대선 후보로 출마한 박근혜 전 대통령과 격돌했다. 당시 문 후보는 젊은 층과 호남의 압도적인 지지를 받았지만 보수 대결집을 이끌어낸 박 전 대통령에게 패했다. 당시 문 후보가 얻은 1469만2632표(48.07%·박 전 대통령 51.6%)는 역대 대선 후보 중 두 번째로 많은 표다.대선에서 패배한 뒤 문 후보는 \"개인적으로 새로운 정치, 새로운 시대를 직접 한번 이끌어 보겠다고 생각했던 개인적인 꿈은 이제 끝이 났다\"며 대선 불출마를 시사한 듯했지만 각종 여론조사에서 꾸준히 선두를 달리며 자연스럽게 대세론을 형성했다. 당시 대선 과정에서 빚어진 안철수 전 국민의당 대표와의 갈등은 2016년 문 후보가 민주당 대표에서 물러날 때까지 계속됐다.  ◆ 北, 부모의 고향이자 색깔론 '악몽'북한은 문 후보 부모의 고향이다. 문 후보 아버지는 함경남도 흥남 인근에서 살다가 공산당에 시달린 탓에 6·25전쟁 당시 흥남 철수 때 월남했다. 이후 경남 거제에서 문 후보를 낳았고, 휴전 협정으로 고향에 돌아갈 수 없게 되면서 부산에 정착했다.이처럼 북한은 문 후보 부모의 뿌리라고 할 수 있지만 동시에 문 후보 반대 세력이 그를 비판하는 단골 소재로 사용되기도 했다. 참여정부 시절 외교통상부 장관을 지낸 송민순 북한대학원대학교 총장이 회고록 '빙하는 움직인다'를 통해 2007년 참여정부가 유엔의 북한 인권 결의안을 기권하는 과정에서 문 후보가 '북한 의사를 먼저 물어야 한다'고 주장했다고 밝히자 보수 진영이 일제히 공세 수위를 높이기도 했다.  ◆ 원칙과 소신…盧에게 직언도문 후보 지지층이 그를 응원하는 가장 큰 이유 중 하나로 꼽는 것이 문 후보가 강조하는 원칙과 소신이다. 참여정부 정무수석 시절 문 후보는 비리 문제나 공직자의 부적절한 처신 논란이 불거질 때마다 노 전 대통령에게 해임해야 한다고 말했을 정도로 직언을 주저하지 않았다. 박근혜정부의 인사 비리 논란이 불거질 때마다 문 후보는 \"참여정부 시절 가장 청렴하고 강도 높은 검증을 한 민정수석\"이라는 점을 강조해 왔다.이 같은 원칙과 소신 덕분에 문 후보가 주장하는 적폐 청산에 더욱 설득력이 생기는 모양새다. 실제로 문 후보 대세론이 본격적으로 바람을 탄 것 역시 지난해 하반기 '박근혜-최순실 국정농단 사태'가 터지면서 적폐 청산을 요구하는 목소리가 높아진 시점부터라는 분석이다. 적폐 청산 목소리가 워낙 강렬해 이에 불안감을 느끼는 유권자도 있지만 적폐 청산 목소리가 높아질수록 '반문 연대'의 저항을 넘을 것으로 보인다.  ■ 문재인은…△1953년 경남 거제 출생 △부산 남항초-경남중·고-경희대 법대 △1978년 육군 병장 만기 제대 △1980년 제22회 사법시험 합격 △1982년 노무현 전 대통령과 합동법률사무소 시작 △2002년 노무현 대통령 후보 부산선대위 본부장 △2003년 대통령비서실 민정수석 △2004년 대통령비서실 시민사회수석 △2007년 대통령비서실장 △2010년 사람사는세상 노무현재단 이사장 △2012년 민주통합당 제18대 대통령 후보 △2013년 민주통합당 상임고문 △2015년 새정치민주연합 당대표 △2016년 더불어민주당 당대표·상임고문[정석환 기자][매일경제 공식 페이스북] [오늘의 인기뉴스] [매경 프리미엄][ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]", "press": "매일경제", "title": "키워드로 본 문재인"}