{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=018&aid=0003789470", "datetime": "2017-04-03 19:53", "contents": "- 3일 민주당 대선 후보 수락 연설- 분열 이분법 쓰레기통에..정치 주류는 국민이 돼야- 경제 안보 바로세우고 불공정 부정부패 불평등 청산- 연대와 협력..통합 새질서 세운다[이데일리 김재은 기자] 문재인 더불어민주당 대통령선거 후보는 3일 “오늘의 승자는 촛불들을 밝혔던 우리 국민들이다. 국민주권시대를 요구하는 온 국민의 승리”라고 밝혔다.그는 이날 서울 구로구 고척스카이돔에서 열린 19대 대통령선거 후보자 수도권·강원·제주 선출대회에서 민주당 대선 후보로 선출된 이후 “위대한 국민의, 위대한 대한민국을 만들겠다”며 이같은 소감을 말했다.[이데일리 노진환 기자] 더민주당 제19대 대통령후보자 수도권·강원·제주 선출대회가 3일 오후 서울 구로구 고척스카이돔에서 열린 가운데 문재인 후보가 정견발표를 하고 있다.문 후보는 “69년전 오늘 제주에서 이념의 의미도 모르는 양민들이 이념의 무기에 희생당했다”며 “그로부터 69년후 오늘 이제 우리 대한민국에서 분열과 갈등의 시대는 끝나야 한다고 저는 선언한다”고 말했다. 이어 “국익보다 앞서는 이념은 없다. 국민보다 중요한 이념도 없다. 이땅에서 좌우를 나누고 보수-진보를 나누는 분열의 이분법은 쓰레기통으로 보내야 한다”면서 “우리 마음과 머리에 남은 대립과 갈등, 분열의 찌꺼기까지 가차없이 버려야 한다”고 강조했다. 그는 “이번 대선은 보수 대 진보의 대결이 아니다. 정의냐 불의냐의 선택이다. 상식이냐 몰상식이냐의 선택이다. 과거 적폐세력이냐 미래개혁세력이냐 선택이다”라며 “적폐연대의 정권연장을 막고 위대한 국민의 나라로 가야 한다”고 했다. 이어 “반문연대, 비문연대 하는 것은 정권교체를 겁내고 저 문재인을 두려워하는 적폐연대에 불과하다”며 “저는 어떤 연대도 두렵지 않다. 저와 우리당 뒤에는 정권교체를 염원하는 국민이 있다. 저와 민주당은 국민과 연대하겠다. 오직 미래를 향해 나가겠다”고 강조했다. 문재인 후보는 민주당 대통령 후보로서 세 가지를 약속하겠다고 공언했다. △경제와 안보 무너진 두 기둥을 기필코 바로 세우고 △불공정 부정부패 불평등을 확실히 청산하며 △연대와 협력으로 통합의 새로운 질서를 세우겠다는 것이다. 그는 “피폐해진 민생을 보듬고 추락하는 경제를 살리고, 구멍난 안보를 세우는 일에 혼신의 노력을 다하겠다”며 “국민을 좌절시킨 모든 적폐를 완전히 청산하고, 모두에게 공정하고 정의로운 나라로 가자는 것, 불공정한 시스템을 공정한 시스템으로 바꾸자는 것”이라고 설명했다. 이어 “모든 적폐는 적법절차에 따라 청산될 것”이라며 “통합으로 새로운 질서를 세우고, 문을 활짝 열어 많은 분들과 함께 하겠다”고 강조했다.그는 “안희정의 통합정신, 이재명의 정의로운 가치, 최성의 분권의지 이제 저의 공약이고, 우리의 기치”라며 “세 동지가 미래의 지도자로 더 커 나갈 수 있게 제가 함께 하겠다. 제가 반드시 정권교체의 문을 열겠다”고 강조했다. 이어 “우리 당의 모든 국회의원들, 모든 당원 동지들에게 요청드린다”며 “그동안 어느 캠프에 있었든, 누구를 지지했든 이제부터 우리는 하나다. 다같이 함께 해달라. 함께 할 때 우리는 강하다. 반드시 이길 수 있다”고 말했다. 특히 문 후보는 “정치를 결심한 것도 대한민국 주류를 바꾸고 싶었기 때문”이라며 “정치의 주류는 국민이어야 한다. 권력의 주류는 국민이어야 한다. 국민이 대통령”이라고 강조했다. 그는 마지막으로 “우리는 할 수 있다. 세계 민주주의 역사를 다시 쓴 위대한 국민들이다. 국민들은 준비돼 있고, 저도 준비돼있다”며 “대한민국 영광의 시대는 아직 시작되지 않았다. 그 위대한 여정을 오늘 시작한다. 함께 해달라”고 호소했다.김재은 (aladin@edaily.co.kr)＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞", "press": "이데일리", "title": "문재인 \"촛불 밝힌 국민들 승리..분열·갈등 끝내야\""}