{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=469&aid=0000196792", "datetime": "2017-04-06 17:40", "contents": "文, 8일 안희정 이재명 최성과 회동 갖기로“安 상승세 생각보다 일찍 와민주 경선 앙금에 일시적 현상”오늘부터 안희정ㆍ이재명ㆍ최성 회동反文정서 극복 위한 통합 행보5자 구도로 출발한 5ㆍ9 대선 초반 레이스에서 안철수 국민의당 후보가 문재인 더불어민주당 후보를 턱밑까지 추격하자 문재인 캠프와 민주당에 비상이 걸렸다. 캠프 측은 경선 과정에서 불거졌던 감정적 앙금을 수습하는 것이 시급하다고 판단, 당내 화합에 주력하는 동시에 정책 행보를 통해 준비된 후보의 면모를 부각시키겠다는 구상이다. 이와 함께 그간 자제했던 네거티브를 가동하면서 경쟁주자인 안 후보에 대한 견제도 시작했다.긴장 속 安 상승세 평가절하 5당 후보가 확정된 이후 실시된 각종 여론조사에서 문재인 대세론이 흔들리며 양강 대결이 가시화하자 문 캠프 측도 긴장하는 분위기가 역력하다. 캠프의 핵심 관계자는 6일 “(안 후보의 상승세를) 마지막 변수라고 생각했는데 생각보다 일찍 온 것 같다”며 “이 상황을 심각하게 받아들이고 있다”고 분위기를 전했다. 당 경선 이후 흩어졌던 지지층이 결집하면서 문 후보가 35%안팎의 박스권 지지율에서 40% 벽을 뚫으면서 상승세를 타고 있지만, 안 후보가 생각보다 큰 폭의 상승세를 보이자 대응 전략에 부심하는 것이다. 캠프나 당에서는 일단 안 후보의 상승세를 일시적 현상으로 보고 있다. 우상호 원내대표는 이날 기자간담회에서 “당 경선기간 치열한 경쟁 속에서 안희정 충남지사와 이재명 성남시장 지지층 일부가 서운한 감정과 실망으로 일시적으로 안 후보 쪽으로 이동한 것”이라며 “길게는 2주일 짧게는 열흘 정도 조정기를 거치면 다시 지지율 변동이 있을 것으로 본다”고 말했다. 안 지사나 이 시장 지지층이 경선 앙금에 따른 반작용으로 안 후보 쪽으로 쏠렸지만, 조정기를 거치면 돌아올 수 있다는 것이다. 안희정ㆍ이재명 지지자 달래기이 때문에 문 후보와 당 지도부가 안 지사와 이 시장 지지층 달래기에 동시에 나선 분위기다. 문 후보는 7일 충남도청을 찾아 안 지사를 만나고, 8일 저녁에는 안 지사와 이 시장, 최성 고양시장과 잇따라 회동할 예정이다. 문 후보 측 관계자는 “세 후보가 경선 승복과 함께 대변인들도 보내준 데 대한 감사의 의미를 전달하고, 정권교체에 어떻게 힘을 모을지 의견을 구하는 자리가 될 것”이라고 말했다. 우 원내대표도 이날 “(문 후보 지지자들의) 문자 폭탄 피해가 좀 심각하다”면서 “(지지자들이) 이러시면 안 된다. 선거 때는 덧셈의 정치를 해야 한다. 공격적 문자폭탄을 보내는 행위는 중단돼야 한다”며 통합 행보에 힘을 보탰다. 당 일각에서는 당 안팎의 반문정서 극복이 결국 ‘문재인에게 달렸다’는 말도 나온다. 문 후보가 통합선대위 구성 과정에서 다른 캠프 인사들을 얼마만큼 포용하느냐에 따라 분위기가 달라질 수 있다는 것이다. 문 캠프 측은 또 그간 해왔던 정책 행보를 이어가면서 수권 능력을 제시하면 표류하는 유권자 표심이 결국엔 문 후보를 선택할 것으로 보고 있다. 캠프의 한 관계자는 “그간 강조해온 일자리 창출 등 정책 행보를 통해 준비된 대통령이라는 점을 증명하는데 치중할 계획”이라고 말했다. ‘준비된 대통령’은 안 후보의 약점으로 꼽히는 39석의 국민의당 한계를 부각시키는 공세적 프레임의 측면도 갖고 있다. 안철수 검증 가동 문 후보 측은 또 안 후보가 그간 지지율이 낮아 검증의 칼날을 제대로 받지 못했다며 본격적인 검증 공세에도 나섰다. 박범계 민주당 의원은 안 후보가 2005~2011년 포스코 사외이사와 이사회 의장 재직 시절 정준양 포스코 전 회장을 선임하는 과정에서 한 역할을 도마에 올렸다. 박 의원은 국회 기자회견에서 “2009년 이명박 전 대통령의 낙하산 인사로 포스코 경영 부실을 가져온 정 전 회장의 선임 때 안 후보는 찬성 투표를 했고, 정치권 개입 조짐을 느끼지 못했다고 그를 두둔하기까지 했다”고 비판했다. 문 후보 선대위 박광온 공보단장은 국민의당 대선후보 현장투표 경선에 일부 유권자가 동원된 사실과 관련해 “국민의당 ‘차떼기’ 선거인단 동원의 실상이 드러나고 있다”며 안 후보에게 진상규명을 요구했다. 또 지난달 24일 호남 경선을 앞두고 안 후보가 전북 전주에서 찍은 사진을 두고, 지역 조직폭력배와 관련이 있다는 일부 언론보도와 사회관계망서비스(SNS)에서 제기된 의혹도 거론하며 수위를 높였다.문 후보는 이날 목포신항에서 취재진과 만나 안 후보의 끝장토론 제안에 대해 “안 후보는 토론을 말하기 전에 아직도 국민으로부터 준비된 정도라든지 여러 가지 점에서 충분히 검증되지 않았다고 생각한다”며 “국민에게 준비된 모습을 먼저 보여드리는 게 우선”이라고 거부 의사를 밝혔다.김성환기자 bluebird@hankookilbo.com ▶한국일보 [페이스북] [카카오 친구맺기]▶자동차의 모든 것! [모클][ⓒ 한국일보(hankookilbo.com), 무단 전재 및 재배포 금지]", "press": "한국일보", "title": "비상 걸린 문재인 캠프"}