{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=002&aid=0002028964", "datetime": "2017-04-07 18:16", "contents": "4.13 총선에서 무얼 배웠나? [임경구 기자] 급변하는 대선 정국이다. 5자 구도로 출발한 본선이 빠르게 양강 구도로 재편됐다. 문재인 후보가 40% 안팎의 박스권에 갇힌 사이 안철수 후보의 지지율이 30%대로 급등한 탓이다. 반문연대론, 후보 단일화론은 쏙 들어갔다. '야 대 야' 정면승부다.이런 대선 구도의 기원은 지난해 4.13 총선이다. 새누리당의 참패, 더불어민주당의 약진, 신생 국민의당의 돌풍. 누구도 예상 못한 결과로 20년 만에 3당 체제가 탄생했다. 비록 호남에 갇혔지만, 국민의당은 정당득표에서 민주당을 앞서는 기염을 토했다. 민주당은 원내 제1당이 되고도 웃지 못했다. 국민들이 '신상' 국민의당에 투자해 양당 체제에 균열을 낸, 아래로부터의 지각변동이었다.국민의당이 뭘 잘해서 얻은 성과는 아니었다. 새누리당과 민주당의 양당체제는, 안희정식 표현으로 사람들을 정치에 \"질리게\" 만들었다. 민주당은 실패한 박근혜 정부로부터 반사이익을, 국민의당은 식상한 민주당으로부터 반사이익을 얻어 최종 승자가 됐다. 박근혜 정부의 몰락은 이때 이미 예견됐다. 박근혜는 바뀌지 않았고 새누리당은 그대로 친박당으로 남았다. 끝내 최순실과 함께 무덤으로 들어갔다. 탄핵 정국에 자유한국당과 바른정당으로 두 쪽 났지만 양쪽 모두 박근혜 실패의 공동책임에 따른 돌팔매를 단단히 맞고 있는 중이다. 보수 양당은 이번 대선에선 참가에 의미를 둬야할 처지다.민주당은 기회를 놓쳤다. 관성에 지배당했다. 총선 직후 곧바로 김종인 체제 흔들기가 시작됐다. 지난해 8.27 전당대회 결과 문재인의 사람들이 당을 일거에 장악했다. 현재의 추미애 대표 체제다. 비문, 비주류 끌어안기는 시늉조차 없었다. 당내엔 반대파를 당 밖엔 반감을 줄곧 키웠다. 국민의당과의 1차 분열은 교훈이 되지 못했다. 김종인 전 대표는 끝내 탈당해 대선에 출마했다. 그는 문재인이라면 이를 간다. 예측한 사람이 거의 없었을 정도로 충격적이었던 4.13 총선 결과를 받아들고도 구여권과 민주당은 변하지 않았다는 뜻이다. 친박 패권, 친문 패권이 서로 힘자랑하는 체제가 연장됐다. 국민의당은 가만히 있는 것만으로도, 제3당이라는 이유만으로도 큰 욕을 피해갈 수 있었다.문재인의 '적폐 청산'? 왜 유권자를 겨냥하나?대선을 한달 여 앞두고 본선 대진표가 짜이자 4.13 총선의 기시감이 확연하다. 당초 박근혜와 집권세력이 '폭망'한 덕에 문재인 후보가 지갑을 거저줍는 듯 보였다. 지금은, 안철수 후보가 지갑의 주인이 될지 모르는 상황으로 급변하고 있다. 반사이익의 반사이익을 보는 패턴이다. 안철수 후보는 일찌감치 이 패턴을 확신하고 전략을 짰다. 문재인이 싫은 사람들의 표를 쓸어 모으는 전략이다. 안 후보의 우클릭은 소신의 산물이 아니다. 사드 말 바꾸기가 증명한다. '안티 문재인'이 대규모로 몰려있는 곳이 그곳이어서 길목을 잡고 기다렸을 뿐.문재인 후보는 아직도 헤맨다. 국민들은 아무리 '적폐 청산'을 원해도 문 후보를 선뜻 적폐 청산의 주체로 선택하지는 않는다. 문 후보가 '좌파'라서가 아니다. 그보다는 문 후보 역시 친문 패권을 키워간 정치권의 또 다른 적폐라는 이미지가 강하기 때문이다. 문 후보의 '적폐 청산' 구호는 그래서 '집토끼' 싸움인 당내 경선을 넘어서는 순간 득표력을 상실한다.그런데도 문 후보는 안 후보를 겨냥해 \"적폐 세력의 지지를 받는다\"고 날을 세웠다. '적폐 청산 세력' 대 '적폐 지지 세력'으로 프레임 짜기다. 그러나 이 프레임에는 사람들이 문 후보를 어떻게 보고 있는지, 냉정한 판단이 결여되어 있다. 메시지 대상도 잘못 겨냥했다. 안철수가 아닌 안철수 지지층을 폄하한 것으로 읽힌다. 안철수 지지층 중에는 박근혜 탄핵에 찬성하고 정권교체를 희망하는 사람들도 다수 있다는 걸 간과했다. 안 후보는 \"본인을 지지 하지 않는 모든 국민은 적폐세력이라고 한 것\"이라고 맞받았다.친박 패권과 쌍벽을 이룬 친문 패권 이미지를 먼저 벗지 않는 한 문 후보가 화자가 된 '적폐 청산'은 대중들의 귀를 사로잡지 못한다. 문재인이 싫은 사람들에겐 적폐 청산한다고 온 나라 들쑤시는 것 아닌가 하는 불안감을 되레 키운다.그래서 적폐 청산보다 패권 해체가 먼저다. 패권은 권력의 독점이다. 친문 패권이 실제로 존재하건 아니건, 많은 사람들이 문 후보와 민주당을 그렇게 본다는 건 현실이다. 문 후보 지지율이 박스권에 갇히고 문재인 대세론을 깰만한 후보에게 표심이 쏠리는 이유다.정두언 전 의원은 \"(문재인 후보가) 너무나 적폐 청산이니 청소니 이렇게 과거 지향적으로 가기 때문에 문제\"라면서 \"대화합, 혹은 아주 적극적으로 나도 연정하겠다든지 이런 식으로 좀 안정적으로 가줘야지 보수층이 거부감을 덜 느낀다. 선거 전략을 화합으로 변동하면 안 찍겠다는 사람들이 찍을 수가 있다\"고 했다. 안희정 지사의 '대연정'을 수용하라는 게 정 전 의원의 조언이다. 대연정을 적폐와의 담합으로 몰아붙였던 문 후보로서는 이를 수용할 명분이 부족할 것이다. 그러나 명분에만 집착하면 선거라는 냉혹한 현실에서 고립된다. 박근혜 탄핵에 찬성한 정치세력과의 연정이 적폐 청산과 배치되는 주장도 아니다. 연정과 협치는 권력 나누기다. 패권의 반대말이다. 손에 쥔 것을 내려놓고 기득권의 장막을 걷어치우는 것이다.안철수 후보와 '조폭 사진' 공방을 벌이는 것보다 국민의당, 바른정당과 협치 구조를 진지하게 고민해 통 크게 선보이는 편이 문재인 후보가 사는 길이다. 본선은 새판이다. 새판의 답이 꼭 새로운 곳에 있지는 않다. 불과 1년 전 4.13 총선의 민심을 다시 한 번 되새겨볼 때다.임경구 기자 (hilltop@pressian.com)▶독자가 프레시안을 지킵니다 [프레시안 조합원 가입하기][프레시안 페이스북][프레시안 모바일 웹]Copyrightsⓒ PRESSian.com 무단전재 및 재배포금지기사제보 jebo.pressian.com", "press": "프레시안", "title": "문재인, 이러다간 뒤집힌다"}