{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=047&aid=0002145538", "title": "박근혜 수사검사 \"문재인 밑에서 사정비서관\" 맞습니다", "press": "오마이뉴스", "datetime": "2017-03-27 20:29", "contents": "[오마이팩트] 홍준표 \"청와대 근무 인연\"... 비서실장 때만 같이 근무[오마이뉴스구영식 기자] \"박근혜 전 대통령을 수사하고 있는 서울중앙지검 검사장이자 특수본부장은 노무현 정부 때 문재인 민정수석, 비서실장 밑에서 사정비서관으로 일을 했던 사람입니다. 아마 그것 때문에 박 전 대통령 신병처리에 고민이 많을 겁니다.\" (홍준표 경남도지사, 27일 페이스북에 올린 글 중에서)검찰이 27일 박근혜 전 대통령 구속영장을 청구하자 자유한국당의 유력한 대선주자인 홍준표 경남도지사가 구속영장 청구를 검찰의 정치적 행보라고 주장하며 검찰을 압박하고 나섰다.홍준표 지사는 이날 자신의 페이스북에 올린 글에서 \"박근혜 전 대통령을 수사하고 있는 서울중앙지검 검사장이자 특수본부장은 노무현 정부 때 문재인 민정수석, 비서실장 밑에서 사정비서관으로 일을 했던 사람이다\"라며 \"아마 그것 때문에 박 전 대통령 신병처리에 고민이 많을 겁니다\"라고 말했다. 이어 홍 지사는 검찰의 박근혜 전 대통령 구속영장 청구를 비꼬는 듯한 어조로 \"바람이 불기도 전에 미리 눕는 검찰의 최근 행태를 바라보면서 검찰이 문재인 대선가도에 어떤 결정적 역할을 할지 지켜보겠다\"라고 말했다.홍 지사의 글은 검찰이 박 전 대통령의 구속영장을 청구한 것은 '문재인 대세론'을 의식한 정치적 행보라고 지적하는 동시에 박 전 대통령의 구속을 반대한다는 뉘앙스를 풍기고 있다. \"검찰이 문재인 대선가도에 어떤 결정적 역할을 할지 지켜보겠다\", \"우리 한번 지켜보자\"라며 검찰을 은근슬쩍 압박하기도 했다.  특히 홍 지사의 글은 박근혜-최순실 국정농단 게이트 특별수사본부장을 맡고 있는 이영렬 서울중앙지검장을 직접 겨냥하고 있다. 그가 글 속에서 \"박 전 대통령을 수사하고 있는 특수본부장은 문재인 민정수석, 비서실장 밑에서 사정비서관으로 일했던 사람\"이라고 지목한 이가 현재 박근혜 전 대통령의 뇌물수수 혐의를 수사하고 있는 이영렬 지검장이다.  문재인 '비서실장'일 때 1년간 같이 청와대 근무서울 출신인 이영렬 지검장은 경복고와 서울대 법학과, 경희대 대학원 사법행정학과를 졸업?수료한 뒤 지난 1986년 사법시험에 합격해 검사가 됐다. '사시 28기'인 그는 부산지검 부부장검사, 대검 검찰연구관을 거쳐 노무현 정부 출범 이후 대구지검 공판부장(2003년)과 법무부 검찰국 검찰4과장(2004년), 서울중앙지검 외사부장(2006년)을 지냈다. 이 지검장은 서울중앙지검 외사부장으로 근무하던 지난 2006년 11월 노무현 정부 청와대 사정비서관에 임명됐다. 제이유그룹 사건에 가족이 연루된 의혹이 불거져 이재순 사정비서관이 물러나자 그의 후임으로 이 지검장을 발탁한 것이다. 그렇게 그는 노무현 정부의 '마지막 사정비서관'으로 기록됐다.그런데 이 지검장이 사정비서관으로 청와대에 들어갔을 때 문재인 전 더불어민주당 대표는 청와대에 있지 않았다. 문 전 대표는 지난 2005년 1월부터 2006년 5월까지 '두번째 민정비서관'으로 근무한 뒤 몇 개월의 휴지기를 거쳐 지난 2007년 3월 청와대로 복귀해 '노무현의 마지막 비서실장'을 지냈다.그러니까 문 전 대표가 '노무현의 마지막 비서실장'이었던 기간(2007년 3월부터 2008년 2월까지)만 이 지검장과 문 전 대표가 청와대에서 같이 근무한 것이다. 문 전 대표가 민정수석으로 근무하고 있었을 때 이 지검장은 서울중앙지검 외사부장이었다. 홍 지사가 글에서 쓴 내용과 다르게 문 전 대표와 이 지검장이 민정수석실에서 같이 근무한 일은 없었다는 것이다.문재인 캠프의 한 관계자는 \"문 전 대표는 2005년 6월께 청와대를 나와서 몇개월 쉬다가 같은 해 10월쯤엔가 노무현 대통령의 비상근 특보를 지냈다\"라며 \"비상근 특보를 좀 하다가 2007년 3월에 비서실장으로 청와대에 들어갔다\"라고 전했다.    박근혜 대통령이 발탁한 사람이 박근혜 수사이 지검장은 이명박 정부가 출범한 직후인 지난 2008년 3월 검찰에 복귀해 수원지검 평택지청장(2008년), 인천지검 2차장(2009년), 서울남부지검 차장(2009년), 인천지검 부천지청장(2010년)을 거쳤다. 지난 2011년 8월에는 검사장(서울중앙지검 송무부장)으로 승진했고, 이명박 정부에서 대전고검 차장(2012년)까지 지냈다. 지난 2013년 박근혜 정부가 출범한 이후에는 전주지검장(2013년)과 대구지검장(2015년)을 거쳐 지난 2015년 12월 서울중앙지검장에 취임했다. 박 전 대통령이 4년 만에 비TK(대구.경북)출신 인사를 서울중앙지검장에 발탁했다는 점에서 큰 관심을 모았다. 하지만 그렇게 발탁한 이 지검장이 박근혜 전 대통령을 수사하게 될 줄은 어느 누구도 몰랐다. 이 지검장은 '박근혜-최순실 국정농단 게이트'가 터진 직후인 지난해 10월부터 12월까지 '1기 특별수사본부장'을 맡아 안종범 전 청와대 수석 등을 구속기소하고, 박 전 대통령을 피의자로 입건했다. 하지만 우병우 전 민정수석이 검찰에서 팔짱끼고 수사받는 장면이 포착돼 '우병우 황제수사' 논란이 일기도 했다. 게다가 나중에 이 지검장이 1기 특별수사본부장으로 활동하던 지난해 10월 25일 우 전 수석과 통화한 사실이 드러나 수사의 공정성에 흠집을 남겼다는 지적이 나왔다.  박영선 더불어민주당 의원은 지난해 11월 11일 국회에서 열린 긴급현안질문에서 \"이영렬 본부장은 최순실이 임명한 사람이다\"라며 \"그동안 이영렬 본부장 등이 모든 정보를 우병우 전 민정수석에게 제공했다\"라고 주장하기도 했다. 이 지검장이 검찰조직을 장악한 '우병우 사단'의 일원이라는 주장이다.현재 이 지검장은 '2기 특별수사본부장'을 맡아 ▲ 박근혜 전 대통령의 뇌물수수 혐의 ▲ 삼성.SK.롯데.CJ그룹 등 대기업들의 뇌물공여 혐의 ▲ 우병우 전 민정수석의 직권남용 혐의 등을 조사하고 있다. [대선기획취재팀]구영식(팀장) 황방열 김시연 이경태(취재) 이종호(데이터 분석) 고정미(아트 디렉터)저작권자(c) 오마이뉴스(시민기자), 무단 전재 및 재배포 금지☞ 이 기사 응원! 자발적 유료 구독 [10만인클럽]☞ 모든 시민은 기자다! [오마이뉴스 기사 더보기]☞ 페이지 좋아요! 공식 [페이스북]"}