{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=421&aid=0002659933", "datetime": "2017-04-07 18:19", "contents": "문재인 더불어민주당 대선 후보가 7일 경기도 평택시 공군작전사령부를 방문해 장병들과 인사를 나누고 있다. 2017.4.7/뉴스1 © News1 허경 기자공군작전사령부 방문…\"자주국방 앞당기겠다\"\"사병 보수 제대로 지급해야…최저임금 50%까지 ↑\"(평택=뉴스1) 조소영 기자 = 문재인 더불어민주당 대통령 후보가 7일 공군작전사령부(공작사)를 방문해 \"북한이 계속해서 미사일 도발을 하고 끝내 6차 핵실험을 강행한다면 돌아올 수 없는 강을 건너는 것이 될 것\"이라고 말했다.문 후보는 이날 안보행보의 일환으로 경기 평택에 위치한 공작사를 방문한 자리에서 \"요즘 북한이 미사일 발사라든지 핵실험을 하면서 도발을 계속하고 있다. 심지어는 6차 핵실험의 징후가 뚜렷하게 나타나고 있다\"며 이같이 밝혔다.그러면서 \"북한은 국제사회에서 더욱 고립되고 아주 강력한 제재, 압박을 받게 돼 아마도 김정은 체제의 유지가 어려워질 수 있다는 것을 경고하고 싶다\"고 강조했다.문 후보는 이어 \"저는 남북관계에 있어 지금까지 해왔던 강도높은 제재나 압박에 대해 협상·대화도 하는, 투트랙으로 해야 한다는 입장을 갖고 있지만, 만약 북한이 6차 핵실험을 한다면 남북간 대화도 상당기간은 불가능하게 돼 북한은 더더욱 국제사회에서 고립될 것\"이라고 덧붙였다.이같은 문 후보의 언급은 최근 미사일 발사, 핵실험 도발 등을 강행하고 있는 북한을 향해 강하게 경고하면서 안보를 최우선 가치로 두는 보수층을 향해 '한표'를 호소한 것으로 풀이된다.문 후보는 앞선 일정에서 입었던 검정 양복에서 공군의 상징인 카키색 항공점퍼를 입고 '빨간마후라'를 두르는 옷차림으로 환복한 뒤 공작사 브리핑에 참석했다.그는 인사말을 통해 \"임기 중 단번에 3%까지는 되지 않겠지만, GDP의 2.4% 정도로 떨어져 있는 국방예산을 2.7%, 2.8% 목표로 증가해나가고 그것으로 자주국방을 조기에 앞당기도록 노력하겠다\"고 말했다.문 후보는 \"앞으로 정권교체가 되더라도 제가 (국회) 국방위원 때 했던 노력처럼 국방안보를 위해 더더욱 많은 국가적 지원을 아끼지 않겠다는 말씀을 드린다\"면서 이렇게 말했다.또한 그는 \"역시 나라를 떠받치는 가장 중요한 기둥은 안보\"라며 \"지금 촛불민심이 적폐청산 또 새로운 대한민국을 촉구하지만, 새로운 대한민국 건설도 튼튼한 안보의 토대 위에 가능하다고 생각한다\"고 강조했다.문 후보는 이어 \"공군에 기대하는 바가 크다\"며 \"특히 비대칭 전력에 대해 걱정들을 많이 하는데 비대칭 전력을 조기에 탐지하는 능력이나 그런 징후가 보일 때 초전에 무력화하는 역할을 공군이 모두 하고 있기 때문에 우리 국민들을 안심시키는 역할을 공군이 앞장서 해달라\"고 당부했다.문 후보는 뒤이어 벌컨포로 적의 항공기를 격추하는 훈련을 살펴본 뒤 30여명의 장병들과 함께 대화 시간을 가졌다.문 후보는 이 자리에서 \"병사들의 노동력 제공에 대해 제대로 보수를 지급하는 시대가 돼야 한다\"며 \"사병급여를 최저임금과 연계시켜 50% 수준까진 가야 한다고 생각한다\"고 말했다.다만 문 후보는 이를 한꺼번에 달성하기에는 어려움이 있어, 정권교체가 된다면 내년엔 최저 30% 수준, 40만원 달성까진 노력해보겠다고 했다. 아울러 그는 병사들이 휴대전화 사용범위를 좀 더 넓히는 방향에 대해서도 공약했다.문 후보는 아울러 드라마 '미생'을 언급, \"대사를 보면 (주인공) 장그래가 아주 어려움을 겪을 때 '잊지 말자, 나는 어머니의 자부심이다' 그렇게 얘기한다\"며 \"여러분들 한분 한분이 다 부모에게는 자부심이고 소중한 존재들\"이라고 말했다.그는 이어 \"건강한 몸과 마음으로 가정으로 복귀하는 것이 가장 중요한 임무\"라며 \"그러려면 동료들도 함께 아껴주는 생활을 하면 좋겠다\"고 당부했다. 문 후보는 끝으로 장병들과 어깨동무를 하고 기념사진을 찍었다.한편 이 자리에는 원인철 공작사 사령관과 민주당 소속 김진표·김병기·이철희 의원, 백군기 전 의원, 송영무 전 해군참모총장 등이 참석했다.cho11757@▶ 놓치면 후회! 최신 만화 보기 / 2017년 나의 운세 보기▶ 여러분의 제보를 기다립니다. 제보하기(클릭!)[© 뉴스1코리아(news1.kr), 무단 전재 및 재배포 금지]", "press": "뉴스1", "title": "문재인 \"北 6차 핵실험 강행, 돌아올 수 없는 강 건너는 것\"(종합)"}