{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=018&aid=0003792568", "datetime": "2017-04-06 13:10", "contents": "- 대선 후보 확정후 첫 공식일정- 착접함 못 감춰..\"임을위한 행진곡 부르자\" 제안[광주(전남)=이데일리 김재은 기자] 문재인 더불어민주당 대선 후보가 6일 전남 광주 5·18 민주화 묘역을 찾아 참배했다. 지난 3일 민주당 대통령 후보로 선출된 이후 첫 공식 행보에 나선 그다. 비가 부슬부슬 내리는 오전 11시 30분께 민주 묘역에 도착한 문 후보는 우산을 들고 기다리던 지지자 200여 명과 마주했다. 잠시 사진 촬영에 응하다 경내로 들어서 방명록을 작성하고 참배를 위해 추념비 쪽으로 걸어 들어갔다. 문재인 후보는 방명록에 “광주정신을 헌법에 계승하는 진정한 민주공화국! 2017. 4. 6. 더불어민주당 대통령 후보 문재인”이라고 적었다. 6일 518 민주묘역을 찾은 문재인 후보가 이같은 방명록을 남겼다.문 후보는 안성래 오월어머니회 회장과 이형석 광주시당위원장과 함께 천천히 걸어 입장했다. 추념비를 지나 추모탑 앞에 선 그는 참배단을 대표해 헌화와 분향을 하고 묵념을 했다. 문 후보는 입술을 굳게 다문채 눈을 감고 희생자들을 추모했다. 이후 묘역으로 이동해 최정길 518 묘역 집례관의 설명을 들으며 영령을 위로했다. 그는 추모비를 어루만지기도 했고 질문을 하기도 했다. 두 번째 묘역인 박기순, 윤상원의 묘 앞에서 설명을 듣던 그는 “우리 임을 위한 행진곡 부를까요?”라고 제안했다. 이후 일동은 “사랑도 명예도 이름도 남김없이~”를 합창했다. 문 후보는 흰 장갑을 낀 오른손을 불끈 쥐고 위아래로 흔들며 끝까지 노래를 불렀다. 문재인 후보가 묘역 앞에서 임을 위한 행진곡을 부르고 있다.문 후보는 “이번 5·18 기념식에는 반드시 기념곡으로 만듭시다”라고 제안했고, 일동은 “네. 감사합니다”라고 답했다. 세 번째 묘역을 거쳐 마지막으로 들른 행방불명자 임옥환의 묘역 앞에선 더 착잡한 표정을 감추지 못했다. 설명을 들으며 묘비를 어루만지던 그는 쪼그리고 앉아 희생자 사진을 장갑을 낀 오른 손등으로 쓸어내렸다. 빗물에 젖은 희생자 영령을 조금이나마 위로하려는 듯 보였다. 문재인 후보가 초등학생들과 기념촬영을 하고 있다.추모를 마치고 나오는 길에 광주 서광초등학교 학생들을 만나 사진 촬영을 하기도 했다.  문 후보는 “어떻게 왔어?? 많이 느꼈어? 여기가 불의와 타협하지 않고 맞서 싸운 분들이아. 자랑스럽지?”라고 물었다. “민주주의를 우리가 왜 지켜야 하는지...”라며 함께 사진 찍었다. 아이들은 문 후보를 향해 “우와~(아쉬운 듯)” “안녕히 가세요”라고 인사했다. 문재인 후보가 518 민주묘역 참배를 마치고 나와 기념촬영을 하고 있다.12시께 참배를 마치고 나온 그는 ‘5·18광주민주화 정신을 헌법 전문에 수록하겠습니다’라는 플래카드와 함께 기념촬영을 했다. 이후 지지자들에 둘러싸여 한참을 사진촬영에 응하던 문 후보는 “제가 경선 때문에 4·3에 못가서 사실 4.3항쟁 묘역 참배를 하려 했는데, 제주도 가는 항공편이 결항돼 일정을 바꿨다”며 “그래도 많이들 함께 해주셔서 고맙다. 광주 호남 덕분에 제가 경선을 잘 마쳤다”고 인사했다. 지지자들은 “본선도 이제 잘 될 겁니다” “이제부터 시작입니다”라며 응원의 메시지를 아끼지 않았다. 문 후보는 “지금부터가 진짜 시작 아니냐. 이제 다시 신발끈 조여 매고 경선에서 압도적으로 이긴 힘을 바탕으로 압도적인 정권교체 해내십시다. 광주가 시작입니다”라고 답했다. 그는 지지자들을 뒤로 하고 검은색 카니발 차량에 올랐다. 문 후보는 이날 오후 목포 신항으로 이동해 세월호 유가족과 미수습자 가족들을 만난다. 세월호 인양과 선체조사위원의 활동 등도 둘러볼 계획이다. 문재인 후보가 5.18 민주묘역을 찾아 묵념을 하고 있다.김재은 (aladin@edaily.co.kr)＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞", "press": "이데일리", "title": "5.18 묘역 찾은 문재인..\"지금부터 진짜 시작\""}