{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=016&aid=0001219119", "datetime": "2017-04-03 21:04", "contents": "[헤럴드경제]＜문재인 더불어민주당 전 대표가 3일 민주당 대선후보로 확정됐다. 문 전 대표는 가난했던 어린 시절이 자신을 단련시켰다고 회고했다. 세상의 불공평에 대한 문제의식도 그 시절 가난이 가져다줬고, 피란민으로 가난에 찌들었던 아버지가 세상을 등지면서 사법고시의 길에 들어섰다. 고(故) 노무현 전 대통령과 손잡고 인권변호사의 길을 걸으며 사회적 약자 편에 섰던 그는 대통령 비서실장이란 영광을 안으며 ‘정권 2인자’로 등극했지만, ‘폐족 친노’(親盧)라는 두 단어는 그에게 ‘주홍글씨’가 됐다. 특히 노 전 대통령의 검찰수사와 서거에 눈물을 집어삼켜야 했다. ‘자의 반 타의 반’ 현실정치에 몸을 담근 문재인은 2012년 대선에서 박근혜 전 대통령에게 아깝게 졌다. 역설적이게도 그가 ‘정치 신인’ 티를 벗으며 와신상담한 건 이때부터다. 이제 그 결과를 보여줄 ’대권여정’이 다시 시작됐다.＞ [사진=박해묵기자mook@heraldcorp.com]▶ ‘아들 문제’, ‘안보관’ 등 넘어야 할 산도 많아=문 전 대표가 그간 여론조사에서 지지율 선두를 지키며 ‘대세론’을 구가해온 만큼 범보수와 야권을 가리지 않고 검증의 칼날이 매우 날카로워질 것으로 예상된다. 자유한국당, 바른정당, 국민의당 등은 이미 문 후보의 아들 취업 특혜 의혹을 적극 쟁점화하고 있다. 심지어 이를 ‘제2의 정유라’ 사태에 해당하는 권력형 비리 의혹이라며 연일 총공세에 나서고 있다.특히 한국당은 2007년 문 후보의 아들 준용 씨가 한국고용정보원에 특혜 채용된 뒤 휴직 기간에 미국에서 불법 취업을 한 정황이 드러났다고 주장했다. 채용을 대가로 특혜성 공천을 주려는 시도가 있었다는 의혹도 제기됐다. 문 후보 측은 법적 대응도 불사하며 강경 대응하겠다는 입장을 보이고 있다. “지난 정부에서 감사ㆍ국정감사를 통해 문제가 없다고 본인들이 검증을 했으면서 또다시 문제제기를 하는 형국. 정당한 절차에 의한 채용이었고, 규정에 위반된 바가 전혀 없다. 허위사실에 대해 고발을 검토 중”이라는 게 문 후보 측의 입장이다.문 후보의 ‘안보관’도 주요한 검증 대상에 오를 전망이다. 특히 범보수 진영에서는 문 후보가 “대통령이 된 이후 북한을 먼저 갈 수 있다”, “미국에 노(No)라고 말할 수 있어야 한다”라고 발언한 것을 집중적으로 공격하고 있다. 일종의 ‘종북ㆍ반미’ 프레임을 통해 문 후보의 안보관이 불안한다고 주장하면서 보수지지층의 결속을 꾀하려는 포석이다. 이에 대해 문 후보 측은 국민의정부ㆍ참여정부의 10년 동안 한반도 정세가 더 안정적이었고, 보수정부에서 오히려 남북관계가 경색되면서 위기감이 고조됐다는 점을 부각해 응수한다는 방침이다. 과거 사례에 비춰보면, 민주당 정부가 오히려 안보에도 유능했다는 논리다. 아울러 문 후보가 특전사로 군 복무를 했다는 점도 함께 강조하면서 공세를 적극적으로 차단하면 안보관 논란을 넘을 수 있다고 보고 있다.이 밖에도 새정치민주연합(민주당 전신) 대표 시절 당내 갈등을 관리하지 못하고 통합의 리더십을 발휘하지 못했다는 야권 내부의 지적도 문 후보가 넘어야 할 산이다. ‘친문’(親문재인)의 폐쇄성 때문에 다른 세력을 포용하지 못한다는 지적이 계속됐기 때문이다. 경선과정에서 안희정 충남지사는 “‘문 전 대표가 누구도 못 잡고 누구도 못 잡았다’고 하는 말은 민주주의 정당정치에서 리더십을 제대로 보여주지 못했다는 예시”라고 비판한 바도 있다.onlinenews@heraldcorp.com▶영감이란 불꽃에 타오르게할 스토리(INSPIRE)▶인기 무료 만화 ▶나만의 변호사 찾기 - Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -", "press": "헤럴드경제", "title": "[민주당 대선후보 문재인⑤] ‘아들 문제’, ‘안보관’ 등 넘어야 할 산도 많아"}