{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=081&aid=0002812148", "datetime": "2017-04-09 11:51", "contents": "[서울신문]문재인 아들 문준용 스승 이흥렬 교수 - 페이스북 캡처더불어민주당 문재인 대선 후보의 아들 준용씨의 한국고용정보원 채용 관련 논란이 이어지고 있다. [팩트 체크] 문재인 아들 고용정보원 채용 의혹이 가운데 문재인 아들 문준용씨를 대학에서 가르친 스승, 대학시절 친구의 글도 온라인상에서 화제를 모으고 있다.중앙대에서 사진을 전공한 뒤 중앙대, 건국대 등에서 강사를 했던 사진작가 이흥렬씨는 6일 자신의 페이스북을 통해 “온몸으로 열심히 연기하는 모습도 대견했지만, 그런 일종의 차별에 대해 자연언어가 아닌 영상언어로 시각화한 것을 보고 뭔가 해낼 친구구나 하고 생각했다”고 밝혔다. 다음은 페이스북 전문난 문재인씨 아들 문준용군의 건국대 재학 시절 선생이었다. 최근 또 다시 문군의 채용이 언론에 거론되는 것을 보다 예전 기억이 떠올랐다. 1학년이나 2학년 때로 기억하는데 수업이 ‘동영상 촬영 편집’이었다.주제를 정하고 시나리오를 쓰고 촬영, 편집하는 과제였는데 문군이 친구와 같이 작업한 비디오를 보고 감탄했던 기억이 난다. 종로3가인지 지하철 환승통로에서 문군이 바닥을 데굴데굴 굴러다니고 있었고, 지나가는 사람들이 신기한 듯 보기도 하고 굴러다니다 다리라도 잡을라치면 비명을 지르며 피해다니기도 하는 그런 장면이었다.웃으며 왜 찍었냐고 물으니 부산에서 서울로 유학왔는데 부산 사투리를 쓰는 자신을 대하는 사람들의 표정이 마치 이방인 보듯 했다며 지하철에서 굴러다니는 이상한 사람으로 자신이 받은 느낌을 표현했다고 했다.온몸으로 열심히 연기하는 모습도 대견했지만, 그런 일종의 차별에 대해 자연언어가 아닌 영상언어로 시각화한 것을 보고 뭔가 해낼 친구구나 하고 생각했다. 몇 년 뒤, 어디 취업했다는 이야기를 듣고 의아했는데 곧 미국 유학간다고 추천서를 써달라고 해서 잘 생각했다며 써 준 기억이 난다.그때 학과장님께 들었다. 교수들중 아무도 문군이 문재인씨 아들이란 것을 몰랐다고. 졸업할 때 비로소 알았다고 했다. 그 뒤 2011년인가, 광주 비엔날레에 참가한 주목받는 작가라는 기사에 문준용군이 거론된 것을 우연히 보고 내가 주최한 모임에서 특강을 부탁한 적이 있다.정통 사진을 하는 입장에서 관객과 반응하는 인터렉티브 아트는 한마디로 신기하고 훌륭했다. 각광받을 새로운 예술 장르였다. 어찌 보면 정치를 하게 된 아버지로 인해 알게 모르게 조심하며 불이익을 받아 온 문군이다. 차라리 한국을 떠나 편견없는 외국에서 훌륭한 작가로 살아가길 바란다.같은날 문준용씨의 친구 오민혁씨의 페이스북 글도 올라왔다. 오씨는 “(문준용 씨의 스승인) 이흥렬 선생님께서 (소셜미디어에) 작성하신 내용에 지하철 영상 촬영한 친구”라고 자신을 소개했다.오씨는 “먼저 제가 절친인 걸 아시는 분들이 ‘청와대 들어가겠네~’라는 말씀 많이 하시는데 그런 일 1도 없다”면서 “앞으로도 제가 친구에게 부탁할 수 있는 것은 ‘책에 아버지 사인 좀 받아줘’가 전부다. (저는) 두 아이의 아빠이자 평범한 직장인”이라고 말문을 열었다.이어 “저도 요즘 기사에 자주 나오는 준용이에 대해서 얘기해 보려고 한다”면서 “부산이 고향인 준용이와 제주도가 고향인 저는 건국대학교 디자인학부 00학번으로 만나 한 살 위 영하 형하고 셋이 자취를 하게 된다.(방 한 칸 반지하 방: 보증금 100만원. 월세 30만원. 1인당 관리비 포함 15만원 내고 생활.) 말이 없는 두 부산남자들이지만 같이 살다보니 아버지 직업에 대한 얘기도 하게 된다. ‘준용아, 니네 아버지는 뭐하셔?’, ‘부산에 계시다가 서울 오셨는데.. 무직이셔.’ 더 이상 묻지 않았다.(백수시구나..)(당시 노무현 전 대통령 대선 준비 위해 상경) 셋 중 생활비도 제일 적게 받고, 주말에 길에서 휴대폰 가입 신청자 받는 아르바이트 등을 하면서 생활했던 친구여서 ‘아버지가 직장이 없으셔서 생활이 어렵구나’라고만 생각했다”고 밝혔다.그러면서 “군대를 다녀오고, 05년도에 준용이는 학부 동아리중 제일 큰 ‘깸’ 이라는 영상 동아리 회장을 하게 된다”며 “당시 동아리 실력이 좋아 동아리친구들 대부분 좋은 직장 다니고 있다. 그 때도 교수님이 영상 관련 아르바이트 할 학생 찾을 때면(저는 당시 디자인학부 귀걸이 한 학생회장) 준용이를 소개해줬다.(압구정 갤러리아 백화점 외부 조명영상 작업 등)”고 설명했다.또 “한 번은 준용이가 ‘노무현’ 사인이 세겨진 홍주를 가져왔다”면서 “집에서 멋있어 보여서 가져왔다기에 친구네 또 반지하 자취방에서 안주도 없이 마셨다. ‘이거 어디서 났어?’, ‘아버지가 어떻게 청와대 취직하셔서 받으셨어.’ 더 이상 묻지 않았다.(경비하시나 보다..) 당시도 빈곤한 준용이의 생활모습에 아버지가 고위직이라고는 상상도 못하고, 무직이셨는데 ‘경비원으로 취직 하셨나 보다’라고 생각했다”고 적었다.이어 “지금 보면 그때 생각이 어이없지만 사실”이라면서 “노무현 대통령은 경비 하시는 분에게도 선물을 하실 수 있는 분이다.(제가 이때 까지 먹어본 가장 맛있는 술이었다. 술병을 버리지 말았어야 했는데..) 나중에 준용이가 얘기하기를.. 아버지 화 안내시는데 노무현 대통령 사인 들어간 홍주를 마셨을 때는 화를 내셨다고 하더라. ‘죄송합니다. 아버님, 저랑 재문이라는 친구 같이 마셨습니다’”라고 밝혔다.오씨는 “준용이는 졸업을 먼저 하고 휴학을 더한 제가 늦게 했는데 어느 날 공무원 준비하던 형이 저에게 먼저 물었다”며 “‘민혁아.. 준용이네 아버지 청와대 계셔? 청와대에 문 씨면 문재인인 거 같은데..’, ‘예전에 뭐 청와대 취직하셨다는 얘기는 들었는데.. 뭐 높은 사람은 아닐걸요’(당시에 민정수석이 누구고 그런 거 잘 몰랐다.) 별 생각 없이 넘겼다”고 회상했다.그러면서 “며칠 뒤 준용이를 만나 맥주 마시는데 생각나서 물었다. ‘준용아, 너네 아버지 성함 ‘문재인’이야?’, ‘어.. 어떻게 알았어?!’, ‘뭘 놀라(당시 생각에 대단한건가..) 추형이 물어봐서..’ 그렇게 친구 아버지의 직업을 알게 되었다”면서 “오래 보다보니 준용이의 부산 초중 친구들도 친하게 되었는데 그 친구들도.. 아버지가 대선 나오실 때 알았다고 하더라”고 전했다.끝으로 “평범한 우리 친구들.. 뭐 하나 하기 힘든.. 준용이한테 힘내라고 밖에 못해 마음이 아프다”고 글을 맺었다.김유민 기자 planet@seoul.co.kr▶  재미있는 세상[나우뉴스], [웰 메이드 N] ▶ [인기 무료만화] [페이스북]ⓒ 서울신문(www.seoul.co.kr), 무단전재 및 재배포금지", "press": "서울신문", "title": "문재인 아들 스승·친구 증언 “아무도 文 아들인 줄 몰랐다”"}