{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=008&aid=0003851107", "datetime": "2017-04-04 16:40", "contents": "[머니투데이 최경민 이재원  기자] [[the300]문자폭탄에는 \"유감\"…安·李에게는 선대위 아닌 요직 맡길 듯] 문재인 더불어민주당 대선 후보가 4일 서울 여의도 국회에서 열린 의원총회에 세월호 리본을 달고 참석하고 있다. 2017.4.4/뉴스1  <저작권자 © 뉴스1코리아, 무단전재 및 재배포 금지>치열한 경선은 상처를 남겼다. 더불어민주당은 대통령 선거 본선을 앞두고 상처의 봉합에 나섰다. 문재인 후보 측은 안희정표 재정공개, 이재명표 기본소득 정책 등을 계승하며 화학적 결합에 나선다. 당 차원의 인적 결합도 과제다. 문 후보 본인도 비주류가 상처받은 문자폭탄에 '유감'이라고 밝히며 '원 팀' 구축에 올인했다.4일 민주당에 따르면 문 후보의 캠프인 더문캠은 안희정 지사가 제안했던 '정부 재정 실시간 공개 시스템'을 공약화하는 것을 검토할 예정이다. 이재명 시장의 지역화폐 공약은 '소상공인자영업자 카드'로 업그레이드 해 발표한다.재정공개는 안 지사의 트레이드 마크 같은 정책이다. 2013년 충남도청이 실행했고, 2015년에는 이 모델을 전국 지방자치단체로 확산시키는 '안희정법'을 통과시켰다. 지난해 9월 안 지사는 중앙정부도 이같은 재정정보 공개를 실시해야 한다고 제안했었다. 정부의 살림살이를 주권자이자 납세자인 국민이 알게 하자는 취지였다. 안 지사가 당내 대선후보 경선에서 떨어진 직후 더문캠 관계자는 \"중앙정부의 재정정보를 공개하는 시스템을 구축하는 것은 의문의 필요없이 좋은 정책\"이라며 \"검토에 들어갈 것\"이라고 설명했다. 안 지사의 정책 제안을 계승하겠다고 밝힌 셈이다.더문캠은 이 시장의 공약도 일부 받아들인다. 주목한 정책은 청년·노인·장애인 등에게 재래시장과 골목상권 등에서만 쓸 수 있는 지역화폐를 지급하는 기본소득 공약이다. 지역상권을 살리면서 소상공인도 지원하는 '이재명표 지역경제 순환모델'의 핵심 정책이었다. 더문캠 내부적으로는 이 지역화폐 개념을 '소상공인자영업자 카드'라는 공약으로 계승하는 것이 사실상 확정된 상태다. 현금 대신 선불카드 형식의 기본소득을 공급해 소비여력과 지역상권을 살린다는 구상이다.이같은 공약 결합은 당내 통합을 위한 것이다. 경선 과정에서 각 캠프 간 감정 싸움이 격해지며 당이 '분열'되는 양상을 보였고, 안 지사와 이 시장의 지지율이 대거 안철수 국민의당 후보 측으로 흐르는 것 아니냐는 우려도 제기됐다. 이를 의식한 듯 문 후보 본인도 \"우선은 경쟁했던 후보들과 캠프에 참여했던 분들의 가치와 정책들을 아우를 계획\"이라고 밝혔다. 안희정·이재명의 정신을 한 데 모아 정권교체를 이루겠다는 뜻을 피력했다. 반응은 나쁘지 않다. 이 시장 측 관계자는 \"경선 과정에서도 이 시장은 '한 팀'이라는 사실을 강조했다. 좋은 정책으로 민생에 도움이 되고 민주당의 집권에 도움이 된다면 마다할 이유가 없다\"며 \"당이나 문 후보 측 차원에서 기본소득 관련 연구자료나 인적 지원을 요청한다면 적극 지원할 예정\"이라고 말했다. 더문캠과 여타 후보 캠프의 정책책임자들은 조만간 회동을 해 공약 논의를 할 것으로도 전해졌다.'정책' 다음은 '사람'이 숙제다. 선거법 상 현역 지자체장인 안 지사와 이 후보가 당 선대위원회에 참여하기 어렵기 때문이다. 이에 두 사람을 위한 당 차원의 요직을 부여하는 게 유력하다. 문 후보는 \"선대위와 결합하는 형식이 아니라, 그분들의 가치를 구현하기 위한 다른 방법을 모색할 것\"이라고 설명했다. 안 후보 캠프 의원멘토단장 박영선 의원과 이 후보 캠프 총괄선대위원장 이종걸 의원 등이 선대위에 합류하는 방법도 거론된다.안 후보와 이 후보 본인들은 깨끗하게 패배를 인정하고 당의 승리를 돕겠다고 밝혔지만, 비주류 의원들이 문 후보 지지자들의 문자폭탄으로 상처를 받은 것 역시 문제다. 특히 전날 문 후보가 문자폭탄을 두고 \"양념 같은 것\"이라고 밝힌 것에 대해 박영선 의원은 \"양념이라는 단어는 상처받은 사람에게는 상처에 소금 뿌리는 것과 같을 것\"이라고 반발하기에 이르렀다.문 후보는 '양념' 발언에 대해 \"후보들 간 가치나 정책을 놓고 TV토론을 통해서 다소 격렬한 논쟁이 있었던 것을 얘기한 것\"이라고 진화에 나섰다. 이어 \"그것을 알았든 몰랐든, 책임 여부를 떠나 깊은 유감을 표하고 위로의 말씀을 드린다\"며 \"혹시라도 경선 과정에 앙금이 남거나 상처 남은게 있다면 앞장서서 그런 부분을 해소하겠다\"고 말했다.[▶깊이있는 투자정보 'TOM칼럼'][▶트렌드 리더의 스타일 지침서 '스타일M'][▶빵빵한 차&레이싱걸]최경민 이재원  기자 brown@mt.co.kr<저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>", "press": "머니투데이", "title": "상처 봉합 나선 문재인…'安 재정공개-李 기본소득' 계승"}