{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=006&aid=0000086066", "title": "이재명·안희정은 영남에서 문재인 과반 막아낼까", "press": "미디어오늘", "datetime": "2017-03-31 17:49", "contents": "31일 부산에서 민주당 영남권 순회경선 진행, 문재인 '정치텃밭'에서 안희정·이재명 득표수 관전포인트[미디어오늘 차현아 기자]세 번째 지역 경선을 이어가고 있는 더불어민주당 소속 대선 예비후보들이 영남 지역 대의원들을 향해 지지를 호소했다. 더불어민주당은 31일 오후 부산 사직종합운동장 실내체육관에서 영남권 순회경선을 이어갔다. 문재인 후보는 영남에 대한 정치 소외 현상을 언급하며 지역 균형발전과 함께 영남의 각 도시가 성장할 수 있는 청사진을 제시했다. “문재인이 대세다, 영남이 디비졌다”며 대세론을 재차 강조하기도 했다. ▲ 부산실내체육관에서 열린 '더불어민주당 19대 대통령후보자 영남권역 선출대회'에 31일 참석한 문재인 대선 예비후보가 정견발표를 하고 있다. 사진=포커스뉴스 문 후보는 “줄곧 새누리 정권, 이명박·박근혜 밀어줬지만 도대체 영남이 얻은 것이 무엇이냐. 뭐가 나아졌냐”면서 “인구는 줄고, 실업은 늘었다. 지역경제는 망가졌다. 먹고 사는 일만 어려워졌다”고 지적했다. “빨갱이, 종북 소리를 들어가며 김대중과 노무현을 지켰던 27년 인고의 세월을 저는 기억한다“고 강조한 문 후보는 “(영남은) 더 이상 저들의 텃밭이 아니라 정권교체의 최전선이 됐다“고도 말했다. 문 후보는 이어 “저는 이미 설계도를 준비했다”며 준비된 후보임을 거듭 강조했다. 문 후보는 “부산은 동북아 해양 수도로 도약할 것이고, 울산은 미래형 글로벌 산업도시로 다시 성장할 것\"이라면서 \"경남은 해양 플랜트 산업에 항공 우주산업이 더해질 것\"이라고 밝혔다. 문 후보는 이어 \"대구는 뿌리산업과 신산업, 두 바퀴로 힘차게 성장할 것”이라며 “가장 완벽하고, 가장 확실한 정권교체 카드”라고 주장했다. 안희정 후보는 불신과 대립을 극복하고 낡은 대립구도인 지역주의와 진영논리를 타파해 새로운 대한민국을 만들어야 한다는 점을 강조했다. ▲ 안희정 더불어민주당 예비 대선후보가 부산실내체육관에서 열린 민주당 제19대 대통령후보자 영남권역 선출대회에서 정견발표를 하고 있다. 사진=포커스뉴스 안 후보는 세월호 참사와 박근혜 구속 영장 발부 소식을 언급했다. 그는 “오늘 새벽 박근혜 전 대통령이 구속되고 세월호가 우리 품으로 돌아왔다”며 “세월호 유족을 향한 박근혜 정부와 보수 정당의 후안무치한 비인간적 공세에 분노한다”고 비판했다. 그러면서도 안 후보는 새로운 대한민국을 만들기 위해 “박근혜 정부와 새누리당에 대한 분노와 미움에서 우리는 한 걸음 더 나아가자고 제안하는 것”이라며 “우리가 상대에 대한 미움과 분노만으로 나를 지지해달라고 얘기하는 것에 머물러선 세월호의 슬픔, 눈물 속에서 대한민국을 새롭게 만들 수 없다”고 주장했다. 이재명 후보는 지난 호남·충청권 경선 때보다 ‘억강부약’과 기득권 청산이라는 키워드를 선명하게 강조하는 모습이었다. 이 후보는 “저에게 정치란 억강부약”이라며 “강자의 횡포를 억제하고 약자를 부양해서 함께 사는 공동체를 만드는 것이 억강부약의 길”이라고 힘주어 말했다. 이 후보는 또한 “저는 오늘 박근혜에게 구속영장이 발부됐다는 말을 듣고 새벽에야 겨우 잠들었다. 사면없이 제대로 처벌받는 것이 공정국가의 출발“이라고 강조했다. 이 후보는 “박근혜에 이어 4대강 공사와 자원외교로 백조원 이상 국민혈세 받아 없앤 이명박도 조사해서 처벌해야 한다\"면서 \"광주 학살 자행한 전두환도 다시 책임을 물어야 한다. 박정희·이승만에게도 최소한 역사적 재평가로 책임 물어야 한다”며 새 역사 출발의 적임자가 자신임을 강조했다. ▲ 이재명 더불어민주당 예비 대선후보가 31일 부산실내체육관에서 열린 민주당 제19대 대통령후보자 영남권역 선출대회에서 정견발표를 하고 있다. 사진=포커스뉴스 이날 영남 경선은 전체 민주당 경선 선거인단 중 56%가 포진하고 있는 수도권·강원지역 경선(4월3일)에 앞서 치러진다. 문재인 후보의 ‘정치적 고향’인 부산·경남지역은 문 후보에 대한 지지세가 압도적이지만, 대구·경북 지역에서 안희정 후보의 지지율도 적지 않다. 안희정·이재명 후보는 영남 경선에서 문 후보의 과반 득표를 최대한 막고, 수도권 경선을 통해 결선투표를 노린다는 전략이다. 박시영 윈지코리아컨설팅 부대표는 “영남은 문재인 지지율이 거의 67% 정도”라면서 “여론조사에서 부울경 지역 민주당 선거인단의 참여의향을 보면 다른 지역에 비해 두 배 이상이다. (문재인 이외의 후보 지지세가 조금 나타나는) 대구경북의 선거인단은 숫자 자체가 적다”고 밝혔다. 또한 “영남에서 65% 정도로 문재인 후보가 득표해 수도권에 올라오기 전에 60%의 누적집계로 올라올 가능성이 높다”고 전망했다.차현아 기자[미디어오늘 바로가기] [미디어오늘 페이스북]미디어오늘을 지지·격려하는 [가장 확실한 방법]<저작권자 ⓒ 미디어오늘(http://www.mediatoday.co.kr) 무단전재 및 재배포 금지>"}