{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=020&aid=0003054121", "title": "안희정 경선 탈락땐… 지지층 33% 안철수로, 20%는 문재인으로", "press": "동아일보", "datetime": "2017-03-31 03:04", "contents": "[동아일보][창간 97주년/대선/여론조사]다자-양자구도 따라 요동치는 표심5·9대선의 최대 변수는 ‘반문(반문재인) 진영’의 후보 단일화다. 후보 단일화를 통해 더불어민주당 문 전 대표와 대등한 승부를 벌인다면 대선 지형을 송두리째 흔들 수 있다. 반문 진영 주자들은 일제히 단일화의 조건으로 ‘국민의 명령’을 꼽는다. 쉽게 말해 문 전 대표 ‘안티 여론’의 강도가 단일화 성사 여부를 결정한다는 얘기다. 30일 동아일보 여론조사에서 나타난 ‘표심의 흐름’은 문 전 대표에게 녹록지 않다. 전체 대선 주자를 대상으로 한 지지율 조사에서는 △문 전 대표 30.3% △국민의당 안철수 전 대표 15.3% △안희정 충남도지사 14.2% △이재명 경기 성남시장 6.2% △홍준표 경남도지사 4.8% △자유한국당 김진태 의원 3.5% △바른정당 대선 후보 유승민 의원 2.0% 순이었다. 주요 정당 후보 5명의 대결로 압축하면 △문 전 대표 36.8% △안 전 대표 25.7% △홍 지사 8.9% △유 의원 5.5% △정의당 심상정 대표 3.2%였다. 다자 구도에서 5자 구도로 바뀌자 문 전 대표의 지지율은 6.5%포인트 상승한 반면 안 전 대표는 10.4%포인트가 뛰었다. 다시 문 전 대표(41.7%)와 안 전 대표(39.3%) 간 양자 구도를 가정하면 두 사람의 지지율 격차는 2.4%포인트로 오차범위(±3.1%포인트) 내로 좁혀진다. 이때도 문 전 대표의 지지율 상승폭(4.9%포인트)보다 안 전 대표의 상승폭(13.6%포인트)이 두 배 이상 컸다. 구도가 단순해질수록 안 전 대표에게 ‘표 쏠림’ 현상이 일어난다는 얘기다. 이는 ‘반문 성향’의 보수 진영이 안 전 대표에게로 결집한 결과다. 양자 대결 시 스스로 보수라고 밝힌 응답자의 61.7%가 안 전 대표를 지지했다. 반면 진보라고 밝힌 응답자의 72.8%는 문 전 대표에게 쏠렸다. 전체 응답자의 47.6%를 차지하는 중도 진영에선 문 전 대표 42.8%, 안 전 대표 42.4%로 팽팽했다. 양자 대결이 성사되면 ‘중원 싸움’이 승부를 가르는 셈이다. 문 전 대표 입장에선 경선 경쟁자인 안 지사와 이 시장의 지지층을 붙잡는 게 최대 승부처다. 안 지사가 경선에서 탈락하면 안 지사 지지자의 33.3%는 안 전 대표에게로 옮겨 가겠다고 했다. 문 전 대표를 지지하겠다는 응답은 19.7%에 그쳤다. 이 시장 지지자들의 2순위 지지 후보는 문 전 대표(39.2%)가 많았지만 안 전 대표로의 이탈(22.0%)도 적지 않았다. 안 전 대표가 반문 진영의 단일 후보만 되면 ‘반전 드라마’가 가능할 수 있지만 정치 현실은 간단치 않다. 당장 안 전 대표가 한국당이나 바른정당과 손잡을 경우 호남을 중심으로 안 전 대표 지지층이 이탈할 수 있다. 여론조사에서는 단일화를 가정해 최종 구도만을 두고 묻지만 실제 단일화 논의가 진행되면 각종 잡음이 일면서 전혀 다른 결과로 이어질 수 있다는 얘기다. 그렇다고 한국당과 바른정당 후보의 조건 없는 양보를 기대할 수도 없다. 한국당과 바른정당이 먼저 후보 단일화를 이루는 ‘토너먼트 방식’도 실현 가능성이 높지 않다는 관측이 나온다. 박근혜 전 대통령 탄핵을 두고 보수가 쪼개지면서 단일화의 시너지 효과가 사실상 없어졌기 때문이다. 5자 대결 시 홍 지사와 유 의원의 지지율 합은 14.4%였다. 하지만 두 사람의 단일화를 가정한 4자 대결에선 홍 지사(11.2%)나 유 의원(8.0%) 모두 그 합을 넘지 못했다. 그 대신 안 전 대표의 지지율이 올랐다. 보수 후보 단일화의 수혜를 안 전 대표가 보는 역설적 상황이 벌어질 수 있는 것이다. 일각에선 반문 진영이 단일 후보를 내지 않더라도 반문 성향 유권자들이 특정 후보에게로 표를 몰아주는 ‘자발적 단일화’를 이룰 수 있다는 전망도 나온다.이재명 egija@donga.com·신진우 기자 ▶ 동아일보 단독 / 동아일보 공식 페이스북▶ \"아직도 당신만 모르나 VODA\"ⓒ 동아일보 & donga.com, 무단 전재 및 재배포 금지"}