{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=005&aid=0000980641", "title": "[인人터뷰] 홍준표 경남지사 \"문재인 前 대표가 대통령 되면 뇌물공화국 2기\"", "press": "국민일보", "datetime": "2017-03-28 21:15", "contents": "홍준표 경남지사가 지난 27일 여의도 경상남도 서울본부 사무실에서 가진 국민일보와의 인터뷰에서 중도·보수 후보 단일화 필요성을 설명하고 있다. 홍 지사는 일각의 국민 대통합 주장에 대해 새로운 독재정권을 만들려는 것이라고 일축했다. 김지훈 기자자유한국당 유력 대선 주자인 홍준표 경남지사는 검찰의 박근혜 전 대통령 영장 청구와 관련,“검찰이 문재인 전 더불어민주당 대표 측과 긴밀한 상의를 하고 있는것으로 추측하고 있다”며 “박 전 대통령을 구속시키는 게 우파를 제압하는 데 도움이 된다는 판단을 내린 것으로 보인다”고 말했다. 홍 지사는 지난 27일 여의도 경상남도 서울본부 사무실에서 국민일보와 가진 인터뷰에서 “이번 대선은 날치기 대선이자 좌파 광풍이 부는 대선이기 때문에 우파 연합은 당연한 것”이라며 “필요하면 중도까지 연합할 수 있다”고 말했다. 특유의 빨간색 넥타이와 분홍빛 와이셔츠를 입고 인터뷰에 응한 홍 지사는 “지금은 스트롱맨의 시대”라고도 했다.-문 전 대표와 일대일로 붙는다면 승산이 있나. “일대일이 아니고 4자 대결로 대선 구도가 짜일 것이다. 심상정 정의당 후보를 포함해 좌파 2명, 중도 1명, 우파 1명이다. 앞으로 대선판이 어떻게 출렁일지는 아무도 모른다. 지금 구도로 간다면 대선을 치를 필요가 있나. 현재 여론조사들은 탤런트 경연대회다. 열 몇 명 불러주면 듣다가 지겨워 꺼버린다. 이런 여론조사는 옳지 않다. 4당 후보가 확정되고 대선 구도가 짜이고 1주일 정도 지난 뒤 여론조사 결과를 보면 윤곽이 드러날 것이다.” -반문연대 후보 단일화에 대한 입장은. “사실 반문연대라고 하면 노무현 전 대통령 시절 비서실장을 했던 분을 반대하기 위해 모인다는 것인데 현재는 주요한 키워드가 되고 있는 게 사실이다. 그러나 대선 구도가 짜인 뒤에는 어떻게 될지 모른다. 현재 상황만 놓고 대선 구도를 판단하는 것은 일차원적이자 평면적 사고방식이다. 한 달여 동안 대선판은 몇 번 출렁일 수밖에 없다. 파도를 잘 타면 이기는 게임이다. 1년 동안 국민의 검증을 받는 그런 대선이 아니어서 상황은 급변할 수 있다.” -명분이 약하지 않나. “과거에는 우파 정당이 연합을 해 본 적이 없다. 전부 좌파 정당들이 연합했다. 그래서 야권연대라는 말도 생겼다. 과거 좌파의 전유물이던 선거연대를 우파가 해야 하는 상황까지 몰리면서 처음 나오게 된 것이다.” -바른정당 및 국민의당 대선 후보와 만날 생각은. “당의 대선 후보가 되고 난 뒤 당의 의견도 들어보고 정치적 판단도 해봐야 한다. 여하튼 우파는 반드시 연합을 해야 한다고 본다.” -단일화 협상 전망은. “단일화 협상이라는 것은 절박해지면 협상이 안 될 리 없다. 또 내가 스트롱맨 체질이어서 미적거리지 않기 때문에 어렵지 않다. 만약 협상이 잘 되지 않는다면 4자 구도로도 승산이 있다고 본다. 근거를 지금 말하지 않겠지만 충분히 가능하다.” -홍 지사의 강력한 캐릭터를 우려하는 사람이 많은데. “지금은 캐릭터가 센 사람의 시대다. 도널드 트럼프 미국 대통령, 블라디미르 푸틴 러시아 대통령, 아베 신조 일본 총리, 시진핑 중국 국가주석 등 모두가 스트롱맨이다. 문제는 캐릭터가 아니라 대통령이 된 사람이 국회와 어떻게 소통하느냐에 달려 있다. 한국의 대통령은 청와대에 들어가면 여의도와 담을 쌓는다. 국회가 꼴도 보기 싫은 것이다. 그래서 청와대 정무수석이 소통을 맡는데, 이들 대부분이 선거에서 떨어진 사람들이라 국회에 잘 오지 않으려고 한다. 그래서 소통이 어렵다. 과반수 정당을 만들면 뒤에서 조종만 하면 되기 때문에 대통령들이 기를 쓰는 것이다. 그런 시스템을 깨야 한다. 미국 대통령처럼 조찬과 오찬, 만찬을 통해 의회 지도자들을 만나 국정을 공유하고 이해를 구해야 한다.”  -모래시계 검사, 홍트럼프 등 별명이 많은데 가장 마음에 드는 것은. “마음에 드는 별명이 하나도 없다. 홍준표라고 해주는 게 가장 좋다.” -앞으로 변수를 예상한다면. “예상 가능한 변수가 있지만 얘기하지 않겠다. 우리의 중요한 전략과 관계되기 때문이다.” -검찰이 박 전 대통령 구속영장을 청구했는데. “페이스북에 올린 글을 참조해 달라. 박 전 대통령을 수사하고 있는 서울중앙지검장이자 특수본부장은 노무현정부 때 문재인 민정수석 밑에서 사정비서관으로 일했던 사람이다. 박 전 대통령 신병처리에 고민이 많았을 것이다. 바람이 불기도 전에 미리 눕는 최근의 검찰 행태를 바라보면서 검찰이 문 전 대표의 대선 행보에 어떤 결정적 역할을 할지 지켜보겠다.”  -친박 세력과 손잡는 것에 대한 비판이 있는데. “친박과 손잡은 일도 없고 그들의 도움을 받아 후보가 될 생각은 추호도 없다. 만약 최순실 사태가 없었다면 내가 이 당의 대선 후보로 출마할 수 있었겠는가. 청와대가 건재하고 친박들이 건재했다면 나를 감옥에 보내려고 했겠지. 최순실 사태 때문에 활동 공간이 넓어진 것이다. 재판도 정상적으로 진행됐고. 컨트롤타워가 없어지니까 자연스럽게 활동 범위가 넓어졌다. 친박이 아닌 당원들의 도움으로 후보가 되려고 한다.” -대법원 판결을 앞두고 있어 출마 자격 논란이 있는데. “내가 법률가인데 판결문을 보지 않고 뛰어들었겠나. 대법원은 법률심이다. 법률적 쟁점이 하나도 없다. 그렇기 때문에 대법원이 심리할 게 거의 없다. 검찰이 아마 민주당이 겁나서 상고했을 것으로 본다.” -노무현 전 대통령 사건을 거론하는 이유는. “다시 수사하는 게 사회 정의에 맞다. 뇌물이 70억원인데 당사자는 돌아가셨기 때문에 ‘공소권 없음’ 처분이 내려졌지만그 돈은 국가가 환수하는 게 사회 정의에 맞지 않나. 노 전 대통령 비서실장이던 문 전 대표가 알았다면 공범이고, 몰랐다면 박 전 대통령을 비난할 수 없다. 박 전 대통령도 최순실씨의 나쁜 짓을 몰랐다고 하지 않았나. 국민들은 아무도 믿지 않지만 말이다. 노 전 대통령이 끈끈한 운명적 관계라고 했던 문 전 대표와 의논하지 않고 돈을 가져오라고 했겠나. 그것을 국민들이 알아야 한다. 국민들이 그를 대통령으로 용인하면 도리가 없다. 문 전 대표가 정말 몰랐다면 합당한 이유를 대야 하고, 알았다면 박 전 대통령을 처벌하라고 말해선 안 된다.” -‘바다이야기’도 자주 거론하는데. “많은 국민들은 노무현정부 당시 바다이야기 사건을 잊었겠지만 면 단위 농촌까지 들어가서 돈을 긁어모았던 사건이다. 수조원이 넘을 것이다. 바다이야기 사건의 주범들을 수사한 적이 있나. 그때 돈은 가진 자들의 것이 아닌 서민들의 돈이다. 많은 서민들이 돈을 잃고 자살하는 도박 공화국이 만들어졌다. 당시 2인자였던 분이 지금 대선에 나오는 게 사회 정의에 맞나. 문 전 대표가 대통령이 된다면 또 다시 뇌물 공화국, 도박 공화국을 만들어 서민들의 피와 땀을 짜내려는 노무현정부 2기가 된다. 10년이 지나 잊어버렸다고 해서 적폐 청산 운운하는 게 말이 되나. 그 당시 적폐를 먼저 청산했어야 옳았다.” -적폐 청산에 대한 입장은. “대통령이 되면 자기 이복형을 백주대낮에 국제공항에서 독살하는 김정은하고는 친구하겠다고 하면서 상대편 정당 사람들은 청산하겠다고 하는데 그런 사람이 대통령이 되면 되겠나. 문 전 대표의 대표적 구호였던 적폐 청산이라는 말이 노 전 대통령 사건과 바다이야기를 꺼내니까 쑥 들어갔다. 적폐는 좌파는 물론이고 우파에도 있다. 만약 집권한다면 좌파와 우파 전부를 세탁기에 넣어 한번 돌려서 대한민국을 새로 시작하겠다.” -태극기와 촛불 집회는 어떻게 보는가. “이들 집회에 나가는 것은 올바른 지도자의 행태가 아니다. 현 정부가 독재 정부도 아니고 집회에 가서 군중을 선동하는 것은 지도자의 가장 잘못된 행동이다. 국민을 분열시키는 세력과 뭐가 다른가.” -어떤 대통령이 되고 싶은가. “서민 대통령을 하겠다고 밝힌 바 있다. 대한민국에서 청년과 서민들이 꿈을 꿀 수 있는 나라를 만들고 싶다. 서민과 청년들은 돈이 없어 불행한 것이 아니라 꿈이 없기 때문에 불행한 것이다. 4선 국회의원을 하면서 22년 동안 꿈꿔왔던 게 있다. 경로당에 에어컨 놔준다는 게 대선 공약이냐. 사병 월급을 올려주고 침낭을 고쳐주겠다고 하는 게 대선 공약이냐. 대통령은 가장 큰 핵심적인 총론만 알면 되는 것이다. 각론은 참모들의 몫이다. 나는 그런 공약들은 하지 않겠다. 검찰과 국방 분야를 개혁하는 데 매진할 것이다.” -향후 보수가 가야할 길은 무엇이라고 보는가. “현재 보수는 부끄러운 보수가 되어 버렸다. 나는 우파라는 말을 사용하는데, 대한민국이 건국할 때 우익과 좌익이 싸워 우익이 이겼다. 박정희 전 대통령부터 전두환 전 대통령 때까지는 민주 대 반민주 구도였다. 노무현 전 대통령 때는 좌파가 집권했고, 이후 우파가 9년 동안 집권했다. 김대중 전 대통령 때는 좌파 정부가 아니다. 이런 과정들은 민주주의가 성숙해가는 하나의 과정이다. 반대 의견 없이 하나로 가자는 게 말이 되나. 억지로 통합하려 해서는 안 된다. 반대 집단을 인정하고 타협을 해가는 정치가 맞다. 그런데 국민 대통합 운운하는 것은 나치 시대로 가자는 것과 마찬가지다. 억지로 통합하려는 세력은 새로운 독재 정권을 만들려는 것이다.”■홍준표가 걸어온 길1954년 경상남도 창녕에서 태어났다. 이후 합천으로 이사해 67년 합천국민학교를 졸업했고, 대구에서 영남중고등학교를 마쳤다. 73년 고려대 행정학과에 진학한 뒤 학생운동에 전념하던 그는 어느 겨울 밤 울산의 한 조선소 경비원이던 아버지 모습을 보고 불공평한 세상을 바꿀 결심을 했다고 한다. 77년 대학 졸업 후 사법시험에 계속 낙방하다 82년에야 합격했다. 이후 본명인 '홍판표'에서 '홍준표'로 이름을 바꿨다. 서울지방검찰청 검사로 재직하던 93년 '슬롯머신 사건' 수사를 통해 '6공의 황태자' 박철언 전 의원 등 권력 실세들을 구속 기소했다. 또 이건개 당시 대전고검장, 빠찡코 대부 정덕진씨도 잇따라 구속시키며 명성을 날렸다. 드라마 '모래시계'의 소재가 되면서 '모래시계 검사'라는 별명을 얻게 됐다. 95년 검사직을 그만둔 뒤 김영삼 전 대통령의 권유로 신한국당에 입당해 96년 서울 송파갑에서 처음 국회의원으로 당선됐다. 99년 선거법 위반으로 벌금형을 선고받아 의원직을 상실하는 정치적 위기를 맞기도 했다. 2001년 서울 동대문을 보궐선거에서 당선돼 정계에 복귀했다. 17대 국회의원 때는 반값 아파트 법안을 발의했고, 한나라당이 노무현정부의 종합부동산세 완화를 추진할 때 홀로 반대하기도 했다. 2007년에는 한나라당 대통령 후보 경선에 출마했고, 2011년에는 당대표에까지 올랐다. 2012년 대선 후보 출마로 사퇴한 김두관 당시 경남지사 후임 보궐선거에서 새누리당 후보로 출마해 당선됐다. 이후 진주의료원 폐업과 초·중·고 무상급식 예산 지원 중단 등으로 논란의 중심에 서기도 했다. 2015년 성완종 리스트에 거명돼 재판에 회부됐지만 지난 2월 2심에서 무죄를 선고받고 대선판에 뛰어들었다.만난 사람= 김영석 논설위원 yskim@kmib.co.kr, 사진=김지훈 기자[국민일보 홈페이지] [페이스북] [트위터][국민일보 꿀잼영상 바로가기]GoodNews paper ⓒ 국민일보(www.kmib.co.kr), 무단전재 및 재배포금지[뉴스 미란다 원칙] 취재원과 독자에게는 국민일보에 자유로이 접근할 권리와 반론·정정·추후 보도를 청구할 권리가 있습니다. 고충처리인(gochung@kmib.co.kr)/전화:02-781-9711"}