{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=056&aid=0010441575", "datetime": "2017-04-09 21:00", "contents": "19대 대통령 선거를 한달 앞두고 문재인 더불어민주당 후보와 안철수 국민의당 후보가 치열하게 경합중인 것으로 나타났다. KBS와 연합뉴스가 코리아리서치에 의뢰해 지난 8~9일 전국 남녀 유권자 2,011명을 대상으로 실시한 여론조사 결과, 5자 대결구도에서 문재인 후보와 안철수 후보가 오차 범위 내에서 접전을 벌이고 있다.5자 구도, 안철수-문재인 치열한 경합각 정당의 후보가 모두 출마하는 5자구도로 선거가 치러지면, 안철수 후보에게 투표하겠다는 응답이 36.8%, 문재인 후보 32.7%로 나타났다. 선두권인 두 후보의 격차(4.1%p)는 오차 범위(4.4%p) 이내다. 선거일에 반드시 투표하겠다는 적극적 투표층에서는 두 후보간 격차가 2.6%p로 더욱 좁아지는 것으로 나타났다. 홍준표 자유한국당 후보가 6.5%, 심상정 정의당 후보가 2.8%, 유승민 바른정당 후보가 1.5%로 뒤를 이었다. 태도를 유보한 응답자는 19.8%였다.지역별로 안철수 후보의 지지율은 서울, 대전/충청/세종, 대구/경북에서 문재인 후보를 앞질렀고, 문 후보는 강원/제주에서 우세를 지켰다. 인천/경기, 광주/전라, 부산/울산/경남은 경합지역으로 나타났다.연령별로 문재인 후보는 20~40대에서 우위를 점했지만 50대 이상에서는 안철수 후보의 지지율이 앞섰다.  이념성향별로 문재인 후보는 진보층에서, 안철수 후보는 보수층에서 우세했다.코리아리서치는 더불어민주당 후보 확정 이전 안희정 후보의 지지층 가운데 56.4%가 안철수 후보로 이동한 반면, 문재인 후보로 이동한 지지자는 17.9%에 그쳤다고 분석했다. 이재명 후보의 지지자들은 47.3%가 문재인 후보로, 23.2%가 안철수 후보에게로 이동했다. 4자 구도, 안철수가 유리자유한국당과 국민의당, 바른정당의 후보 단일화를 가정한 4자 가상대결 구도에서는 안철수 후보가 다소 우위를 보였다. 자유한국당 홍준표 후보와 바른정당 유승민 후보 가운데 유승민 후보로 '범보수 후보'를 단일화할 경우, 안철수 39.1, 문재인 32.3%로 안 후보가 6.8%p의 격차로 1위를 보였다. 홍준표 후보와 유승민 후보 가운데 홍준표 후보로 '범보수 후보'를 단일화할 경우, 안철수 37.1%, 문재인 32.8%로 나타나 오차 범위 내 경합으로 나타났다.  안철수 후보와 유승민 후보 가운데 안철수 후보로 '중도·보수 후보'를 단일화할 경우, 안철수 40.4%, 문재인 33.6%로 안 후보가 6.8%p 우세한 1위로 나타났다. 그러나 후보 단일화 자체에 대해서는 반대하는 여론이 우세했다. 자유한국당과 바른정당이 연대하는 '범보수 후보 단일화'에 대해서는 반대 50.1%, 찬성 29%로, 반대 의견이 더 높았다. 국민의당과 바른정당이 연대하는 '중도·보수 후보 단일화'에 대해서도 반대 47.7%, 찬성 35.1%로, 반대 의견이 더 많았다.양자 구도, 안철수가 문재인 13.2%p 앞질러안철수 후보와 문재인 후보가 출마하는 양자 구도로 대선이 치러질 경우, 안철수 후보가 두 자릿수 우위를 보였다. 안철수 후보 49.4%, 문재인 후보 36.2%의 지지율을 얻어 두 후보의 격차가 13.2%p였다. 지난 2월과 3월 KBS와 연합뉴스가 코리아리서치에 의뢰해 실시한 여론조사 결과와 비교할 때, 양자 대결에서 안 후보가 앞선 것은 이번이 처음이다. 문재인 후보에 맞서기 위해 자유한국당, 국민의당, 바른정당, 일부 무소속 후보가 연대해 후보를 단일화하는 경우에도 안철수 후보는 54.5%로 가장 나은 후보로 꼽혔다. 유승민 후보, 홍준표 후보는 각각 6.9%에 그쳤고, 김종인 후보 1.5%, 홍석현 후보 0.5%, 정운찬 후보 0.4%로 나타났다.그러나 문재인 후보에 맞서는 후보 단일화 자체에 대해서 반대가 50.4%로, 찬성 36.3%를 앞질렀다. 국민의당, 정당지지도 급상승안철수 후보 지지율의 상승과 함께 국민의당 지지도도 큰 폭으로 상승했다. 정당지지도는 더불어민주당이 33.2%로 1위를 유지했지만 3월 조사에 비해 13.2%p 하락했다. 반면 국민의당은 3월 10.7%에서 25.5%로 14.8%p 급등했으며, 정의당 역시 3월 3.1%에서 6.3%로 약진했다. [KBS·연합뉴스 3차 공동 여론조사]조사 의뢰: KBS?연합뉴스조사 기관: (주)코리아리서치센터지역·대상·크기: 전국 만 19세 이상 성인 남녀 2,011명조사 기간: 2017년 4월 8~9일조사 방법: 유무선 RDD 방식을 이용한 전화면접조사 표본 선정 방법: 성·연령·지역별 비례에 따른 할당추출응답률: 15.3%가중치 부여방식: 성/연령/지역별 가중값 부여(셀가중)(2017년 3월 말 행정자치부 주민등록인구통계 기준)표본 오차: 95% 신뢰수준에서 ±2.2%포인트질문 내용: KBS?연합뉴스 홈페이지·중앙선거여론조사심의위원회 홈페이지이번 조사의 질문지와 자세한 사항은 KBS뉴스 홈페이지와 중앙선거여론조사공정심의위원회 홈페이지에서 확인할 수 있다.[다운로드] ☞ KBS·연합뉴스 공동 여론조사 질문지[HWP]  [연관기사] [여론조사] ② \"다음 대통령, 박근혜 사면복권 반대 67.6%\"구경하기자 (isegoria@kbs.co.kr)▶ [저작권자ⓒ KBS 무단복제-재배포 금지]", "press": "KBS 뉴스", "title": "[여론조사] ① 안철수-문재인 치열한 경합"}