{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=015&aid=0003750906", "datetime": "2017-04-04 14:06", "contents": "더불어민주당 대선 후보인 문재인 전 대표는 4일 \"이제 치열한 경쟁 끝났으니 하나가 돼야 할 때\"라고 밝혔다.문 전 대표는 이날 오전 10시 당내 의원총회에 참석해 \"국민선거인단의 높은 참여와 참여율은 우리 당과 의원들의 정권교체에 대한 절박함이 만들어낸 성과\"라면서 이같이 말했다.문 전 대표는 \"절박한 마음 때문에 열의가 지나쳐서 지지자들 가운데 과도한 일들도 있었다\"면서 \"후보인 저는 바쁘게 뛰어다니다보니 알지 못했는데, 특히 제 지지자들 가운데 저를 지지하지 않는다는 이유로, 또는 저를 지지하는 의원들도 다소 다른 견해를 밝혔다는 이유로 심한 문자폭탄을 받기도 했다\"고 지적했다.이어 \"그 가운데에는 심하고 과도한 표현들도 있어서 의원들이 상처도 받았다고 들었다\"면서 \"그에 대해서는 제가 알았든 몰랐든, 제 책임이든 아니든, 이 자리를 빌려 깊은 유감을 표하고 위로 말씀을 드린다\"고 전했다.그러면서 \"후보들 사이에서는 TV토론 등을 통해 논쟁을 치열하게 하면서도 서로 대화하고 소통을 해왔다\"면서 \"함께 경쟁했던 안희정, 이재명, 최성 후보와 이미 마음으로 하나가 되어있다고 생각한다\"고 말했다.문 전 대표는 \"이번에 우리가 정권교체를 하면 다음 정부는 ‘문재인 정부’가 아니라 ‘더불어민주당 정부’\"라면서 \"선거는 당 중심으로 치르겠다\"고 강조했다.[ 문재인 더불어민주당 대통령 후보의 모두발언 전문 ] 바닥에 엎드려서 의원들께 큰 절이라도 드리고 싶은 심정이다. 첫째는 정말 감사드린다는 의미의 큰 절이고, 또 하나는 앞으로 잘 부탁드린다는 의미의 큰 절이다. 저를, 그런 큰 절로 받아주시기 바란다. 의원들 덕분에 이번 경선을 사상 유례 없는 국민들의 참여 속에 끝까지 아름다운 경선으로 잘 마칠 수 있었다. 거듭 감사드린다. 저는 박근혜 전 대통령의 탄핵 때까지 촛불집회에 빠짐없이 참석했다. 촛불집회에 참석해보면, 또 촛불집회가 아니더라도 다른 자리에서 국민들을 만나보면 정권교체에 대한 국민의 염원이 너무나 크고 절박하다는 것을 늘 느끼게 된다. 그런 모습들을 보면서 저도 늘 절박한 마음이 든다. 우리 당과 의원들도 똑같은 절박한 심정이지 않을까 생각한다. 그런 절박한 마음들과 그에 의한 노력들이 이번 경선에서도 다 드러났다. 무려 214만 명이 넘는 국민선거인단의 참여와 높은 투표 참여율은 우리 당과 의원들의 정권교체에 대한 절박함이 만들어낸 성과이다. 한편으로는 그런 절박한 마음 때문에 열의가 지나쳐서 후보들 사이에서는 금도를 잘 지켜나갔는데, 지지자들 가운데서는 넘치고 과도한 일들도 있었다. 후보인 저는 바쁘게 뛰어다니다보니 알지 못했는데, 특히 제 지지자들 가운데 저를 지지하지 않는다는 이유로, 또는 저를 지지하는 의원들도 다소 다른 견해를 밝혔다는 이유로 심한 문자폭탄을 받기도 했다. 그 가운데에는 심하고 과도한 표현들도 있어서 의원들이 상처도 받았다고 들었다. 그에 대해서는 제가 알았든 몰랐든, 제 책임이든 아니든, 이 자리를 빌려 깊은 유감을 표하고 위로 말씀을 드린다.우리가 이제는 치열한 경쟁을 끝냈으니 다시 하나가 돼야하지 않겠는가. 그동안 후보들 사이에서는 TV토론 등을 통해 논쟁을 치열하게 하면서도 서로 대화하고 소통을 해왔다. 그래서 함께 경쟁했던 안희정, 이재명, 최성 후보와 이미 마음으로 하나가 되어있다고 생각한다. 뿐만 아니라 중간에 그만두었지만 박원순 시장, 김부겸 의원과도 함께 하겠다. 경쟁했던 후보들인 박원순 시장, 김부겸 의원과 함께 하는 것은 제가 책임지고 반드시 해내겠다. 함께 하는 모습들을 빠른 시일 내에 국민과 의원들께 보여드리겠다. 의원들도 그동안 어느 캠프에서 어떤 후보를 지지했든, 다 지나간 일이니까 이제는 마음을 하나로 모아서 우리 당 선대위에 함께 해주시기를 바란다. 저는 의원들이 우리 당 선대위에 빠짐없이 참여해주셔야 한다고 생각한다. 그동안 여러 차례 말씀드렸지만, 이번에 우리가 정권교체를 하면 다음 정부는 ‘문재인 정부’가 아니라 ‘더불어민주당 정부’이다. 그래서 선거도 당 중심으로 치르겠다는 말씀을 여러 차례 드렸다. 우리 당 중앙선대위에 추미애 당대표께서 직접 상임 선대위원장을 맡아주실 것을 요청 드린다. 뿐만 아니라 각 시․도에 만들어질 시․도당 선대위에도 각 시․도당 위원장들께서 상임 선대위원장을 맡아주시기를 요청 드린다. 과거의 선거 조직은 후보가 준비해온 조직이 주축이 돼서 선거를 치르곤 했다. 이번에는 시․도당 선대위가 근간이 돼서 일반 국민 속에서 지지를 넓혀나가는 선거운동을 해야 한다. 의원들께서도 중앙당 선대위에 다함께 참여하시지만, 동시에 시․도당 선대위에도 함께 참여해주시기 바란다. 특히 자신의 지역구에서 최대한 투표율과 득표율을 높이는 일을 책임져 주십사 하는 부탁 말씀을 드린다. 혹시라도 경선과정에서 앙금이 남거나 상처가 남은 일이 있다면 제가 앞장서서 그런 부분들을 해소하겠다. 의원들께서도 그 동안 몸담았던 캠프를 뛰어넘어서 오히려 상대진영에 있었던 의원들을 더 살갑게 대하고 소통하면서 꼭 하나가 돼주시기 바란다. 역시 우리는 하나가 되면 강하다. 우리 더불어민주당이 50%가 넘는 정당지지율을 기록하고 있지 않은가. 더불어민주당의 높은 지지율 기반 위에서 제가 대세라는 말을 듣고 있다. 우리가 사상 유례 없는 아름다운 경선을 치렀다. 그것으로 하나가 돼서 시너지 효과까지 낼 수 있다면 대세론은 더욱 더 확산되고 공고하게 될 것이라고 확신한다. 그것이 바로 정권교체의 원동력이 될 것이다. 정권교체가 되면 여소야대 구도인데, 그것을 어떻게 극복할 것이냐는 질문을 언론에서 많이 한다. 그런 고민 끝에 나온 여러 가지 궁리들이 연정에 대한 궁리도 있고, 협치 이야기도 있고, 통합 이야기도 한다. 저는 가장 기본이 국민들의 지지라고 생각한다. 국민의 힘이라고 생각한다. 압도적인 대선 승리, 압도적인 정권교체. 이것이 정권교체 이후에 적폐를 제대로 청산하고 새로운 대한민국 건설을 위한 대개혁을 해낼 수 있는 힘이 될 것이라고 생각한다. 우리가 압도적인 정권교체를 해낸다면 저는 대한민국 정치가 완전히 달라질 것이라고 생각한다. 그 도도한 흐름 앞에서 감히 적폐청산과 개혁을 발목 잡는 일들은 감히 할 수 없을 것이다. 역시 우리가 국민들과 함께 꼭 손을 붙잡고 함께 나가는 것이 처음이고 끝이 아닌가 싶다. 그 일을 의원님들이 함께 해주신다면 제가 앞장서서 반드시 이루어내겠다.이미나 한경닷컴 기자 helper@hankyung.com[한경닷컴 바로가기] [스내커] [모바일한경 구독신청] ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지", "press": "한국경제", "title": "[전문] 문재인 \"타 후보 지지자들에 '문자폭탄' 유감…이제는 다시 하나 돼야\""}