{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=008&aid=0003848637", "title": "[광화문]문재인이 준비하지 못한 한가지", "press": "머니투데이", "datetime": "2017-03-31 04:45", "contents": "[머니투데이 박재범 정치부장] 이변이 없는 레이스였다. 대세론은 존재했다. 그리고 확인됐다. 문재인의 독주였다. 고비는 없었다. 이렇다 할 만 한 위기도 없었다. 영입 인사 논란, 전두환 표창 논란 등은 실제 ‘논란’이 안 됐다. 안희정 바람, 이재명 바람은 조용히 스쳐갔다.  ‘준비된 대통령’이란 문재인의 슬로건처럼 그는 ‘준비’가 무엇인지 보여줬다. 5년 전 실패에서 그는 출발했다. 2012년 대선 때 준비가 부족하다는 것을 느낀 문재인과 문재인 캠프였다. ‘두 번의 실수는 없다’고 외친 재수생답게 준비에 만전을 기했다.  캠프는 탄탄했다. 조직도 단단했다. 혹여 실수가 있을라치면 빠르게 대응했다. 부적절한 발언으로 논란이 된 손혜원 의원을 캠프에서 물러나게 한 게 좋은 예다. 정책은 신중했다. 적절한 논란은 즐겼다. 다른 후보들의 정책 준비가 더 빈약하고 늦은 것을 알고 있었기 때문이다.  ‘준비’가 모든 것을 설명할 수는 없다. 사실 준비를 많이 했다고 시험을 잘 보는 것은 아니다. 시운이 맞아야 한다. 문재인은 시대 흐름을 알았다. 그리고 거기에 올라탔다. 흐름을 이끌려 무리하지 않았다. 허겁지겁 뒤쫓지도 않았다. 흐름에 몸을 맡기고 걸어갔다. 한발 앞서지도, 반발 뒤처지지도 않았다.  어찌보면 문재인의 스타일이다. ‘대통령 선택의 심리학(김태형 지음)’에선 문재인을 이렇게 분석했다. “그는 세상을 바꾸기 위해 인생을 다 바치고자 했던 혁명가가 아니다. 그는 오히려 시대가 자기한테 무언가를 요구하면 피하지 않겠다고 다짐하는 양심적 지사나 지식인에 가깝다.”  문재인 자신의 표현대로면 “함께 걸어가는 것”이다. 최근 심리학자 이나미와의 대담집 ‘운명에서 희망으로’에서 몇 번에 걸쳐 문재인이 강조한 게 있다. “중요한 것은 국민들 손을 꼭 잡고 가는 것이다”.  자연스레 문재인 쏠림으로 나타났다. ‘문재인 대세론’에서 놓칠 수 없는 게 문재인의 언어다. 민주당 경선을 복기해 보자. 미묘한 변화 조짐이 있었던 시점이 있다. 설 연휴 직후다. 반기문의 사퇴와 맞물려 안희정으로 중도‧보수층이 모일 때다. ‘대연정’ ‘선한 의지’ 발언으로 안희정이 ‘자살골’을 넣었다는 게 일반적 시각이다. 하지만 실점 위기를 넘어 실제 자살골을 만들어낸 것은 문재인의 ‘공격’이었다.  문재인은 “안 지사의 말(선의)에 분노가 빠져있다. 분노는 정의의 출발”이라고 했다. ‘분노’ 단어 하나로 판세는 정리됐다. 안희정은 흔들렸다. 박영선은 “‘선의 발언’ 이후에 문재인 전 대표가 분노가 빠졌다는 표현을 쓰셨는데 그것이 너무 가슴 아팠다더라”고 전했다. 캠프 전열도 어수선해졌다. 축구로 따지면 중원 싸움을 벌이며 조금씩 치고 올라가던 차에 상대편의 킬 패스 한방에 뚫린 셈이다. 안희정은 “나의 소신을 너무 잘 알고 있는 사람들이…”이라고 답답함을 토로했지만 승부에서 진 패자의 변명으로 들리는 것도 사실이다.  ‘분노’가 없었다면 대연정이나 선의는 이슈가 될 수 없었다. 문재인의 열성 지지층이 활동할 리도 없었다. 준비된 후보의 발언, 준비된 캠프의 작동은 그만큼 든든했다. 그리고 승리를 거뒀다. 약간(?)의 상처도 얻었다. 별 거 아닌 듯 보이지만 혹 본선에서 영향을 줄 수도 있는 문제다. 안희정의 글에 그 상처가 적혀있다. “타인을 얼마나 질겁하게 만들고 정 떨어지게 하는지 아는가. 사람들을 질리게 만드는 것이 목표라면 성공해왔다” 본선으로 갈 문재인은 안희정에게 ‘질겁’하고 ‘질린’ 이유를 자세히 묻고 들어야 한다. “그건 오해야”나 “그건 아니야”라고 해명하기보다 ‘무조건’ 들어야 한다. ‘싫은' 감정은 비판에서 끝나지만 ‘질린' 감정은 곁을 떠나게 한다. ‘정권교체’로 가는 길, 질리기보다 즐거워야 하지 않겠나. [▶깊이있는 투자정보 'TOM칼럼'][▶트렌드 리더의 스타일 지침서 '스타일M'][▶빵빵한 차&레이싱걸]박재범 정치부장 swallow@mt.co.kr<저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>"}