{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=100&oid=015&aid=0003750648", "datetime": "2017-04-03 19:02", "contents": "민주당 수도권 경선…1만5000명 지지자들 참석'열기'문재인 \"적폐세력 다시 고개 들어…준비된 내게 압도적 지지를\"안희정 \"그 누구도 가보지 않았던 새로운 대한민국 건설하자\"이재명 \"정권교체 제대로 할 사람 기득권서 자유로운 나뿐\"[ 전예진/은정진 기자  ] 안희정 충남지사(왼쪽부터)와 문재인 전 더불어민주당 대표, 최성 고양시장, 이재명 성남시장이 3일 서울 고척스카이돔에서 열린 '더불어민주당 제19대 대통령 후보자 수도권·강원·제주 선출대회'에서 당원들에게 손을 들어 인사하고 있다. 김범준 기자 bjk07@hankyung.com문재인 전 더불어민주당 대표는 3일 서울 구로구 고척스카이돔에서 열린 수도권·강원·제주 지역 마지막 순회 경선에서 “1등이 아니라 압도적 지지를 호소한다”고 말했다. 안희정 충남지사와 이재명 성남시장은 “정권·세대·시대교체의 일석삼조 ‘카드’는 안희정” “단순 정권교체를 넘어 세상이 바뀌는 제대로 된 정권교체 적임자”라고 지지를 호소했다. 이날 최종 후보 선출대회는 1만5000여명의 당원과 지지자들이 모인 가운데 각 후보 지지자들의 구호와 노래 등으로 분위기가 후끈 달아올랐다.文 ‘적폐청산’, 安 ‘의회민주주의 복원’문 전 대표는 ‘적폐청산과 함께 미래를 바꿀 후보’ ‘민주당 정권을 계속해 이어갈 준비된 후보’란 점을 내세웠다. 문 전 대표는 이날 연설에서 “오로지 저 문재인이 두려워 정치공학적인 연대를 꾀하고 있다. 비전이 아니라 비난으로 선거를 하고 있다”며 “박근혜 전 대통령 구속 하루 만에 사면을 말하고 용서를 말한다”고 했다. 비문(비문재인) 세력과 제3지대를 중심 축으로 나오는 연대 움직임과 안철수 전 국민의당 대표의 사면 발언을 겨냥한 것이다.문 전 대표는 경선 경쟁자를 향해 “안희정 동지의 포용과 통합의 정신을 가슴으로 받고, 이재명 동지의 뜨거운 분노와 치열한 시대정신을 두 손으로 맞잡겠다”고 강조했다. 문 전 대표는 이어 “호남·충청·영남 모두 압도적으로 문재인을 선택해 정권교체의 거센 바람이 올라오고 있다”며 “수도권·강원·제주 동지들이 더 큰 바람, 더 큰 태풍으로 만들어 달라”고 호소했다.문 전 대표는 호남과 강원, 인천, 경기 지역 지지자들이 모두 와 있다는 점을 의식해 이들을 위한 맞춤형 비전도 제시했다. 특히 연설 중간중간 “정권교체를 이룰 후보, 과연 누구입니까”라고 되물을 때마다 문 전 대표 지지자들은 “문재인!”을 연호했다.안희정 충남지사는 이날 ‘1호 후원회장’인 바둑기사 이세돌 9단과 함께 대회장에 입장해 주목을 끌었다. 안 지사는 이날 연설에서 “내가 대한민국을 이끈다면 멱살잡이, 발목잡기, 식물국회가 사라지고 국회는 생산적인 공간이 될 것”이라며 “국민의 고통과 대한민국 위기 앞에서 어떤 문제도 해결하지 못하고 있는 이 무기력한 대한민국의 정당과 의회, 대통령의 역사를 이제는 끝낼 것”이라고 강조했다. 안 지사는 “저는 제왕적 대통령제를 과거로 만들 것이고, 연정 파트너와 함께 꾸리는 국무회의는 국정의 중심이 될 것”이라며 “의회 다수파가 추천한 책임총리, 연정으로 임명된 각 정당 장관들이 책임 있게 의견을 개진하고 국민을 위해 총의를 모아내는 민주주의 국가가 될 것”이라고 약속했다.안 지사는 또 “저는 시·도지사와 함께 제2국무회의를 운영할 것”이라며 “지역 소외와 지역 차별, 지역 홀대를 완전히 뿌리 뽑으려 한다면 나 안희정”이라고 지지를 호소했다.李 ‘공정경쟁, 공정분배’ 선명성 강조이재명 성남시장은 “기득권을 철폐하겠다” “대기업 세습 중심의 구조를 공정경쟁과 공정분배의 사회로 바꾸겠다”고 호소했다. 이 시장은 “단순 정권교체를 넘어 우리 삶과 세상이 바뀌는 제대로 된 정권교체를 할 사람은 기득권에서 자유로운 이재명뿐”이라며 “저는 희생을 감수하며 신화와 금기에 도전했고 ‘반기업’ 프레임에 은폐된 재벌황제경영, 노동자, 부자증세, 복지확대를 햇볕 속으로 끌어냈다”고 외쳤다.이 시장은 특히 “재벌 대기업의 황제경영을 해체하고, 전문경영으로 국제 경쟁력을 가진 착한 대기업으로 변화시키고, 중소기업을 보호해 공정한 경제질서를 회복할 수 있는 사람은 자신뿐”이라고 강조했다. 그러면서 “재벌 총수, 최순실, 박근혜는 물론 누구든지 범죄수익은 몰수할 사람, 박근혜·이재용 사면 금지로 법 앞에 평등 실천할 사람 누구인가”라며 “650만원씩 세금 내는 국민에게 55만원을 돌려주는 게 포퓰리즘인가”라고 기본소득 공약에 대한 포퓰리즘 논란을 반박했다. 이날 투표는 전체 선거인단의 60%로 사실상 최종 후보를 선출하는 가늠자가 됐다. 민주당은 이날 투표 결과와 호남과 충청, 영남 권역의 득표수를 합산해 승자를 가른다. 누적 득표율로 과반을 얻는 후보가 민주당 대선후보로 최종 선출된다.전예진/은정진 기자 ace@hankyung.com[한경닷컴 바로가기] [스내커] [모바일한경 구독신청] ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지", "press": "한국경제", "title": "문재인 \"안희정의 포용까지 안고 갈 것\"…안희정 \"협치와 통합의 새 길 가자\""}