{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=101&oid=025&aid=0002703403", "datetime": "2017-04-09 17:42", "contents": "문재인 더불어민주당 대선 후보가 본격 정책 행보에 나서면서 처음 꺼내든 카드가 ‘도시재생 뉴딜 사업’이다.    문 후보가 9일 발표한 '도시재생 뉴딜 사업'의 핵심은 뉴타운ㆍ재개발 사업을 중단한 500여개 구도심과 노후 주거지를 임기 내에 살려내겠다는 것이다. 도시재생사업은 기존 ‘갈아엎기식’ 뉴타운ㆍ재개발 사업과는 차이가 있다.  뉴타운ㆍ재개발이 전면 철거를 전제로 한다면 도시재생은 지역실정에 맞춘 ‘리모델링’ 성격이 강하다. 동네마다 아파트 단지 수준의 마을 주차장, 어린이집, 무인 택배센터 등의 설치를 지원해 마을을 되살리겠다는 구상이다.  문 후보는  “그동안 도시재생 사업에 연간 1500억원 씩 투입했지만 생색내기에 불과했다. 매년 (도시 재생사업에 투입하는) 2조원 외에도 주택도시기금, 한국토지주택공사(LH), 서울주택도시공사(SH) 사업비 등 총 10조원을 100개 동네에 투입해 동네가 달라졌다는 것을 확연히 느끼도록 하겠다”고 말했다.   문 후보는 “소규모 정비사업 모델을 개발해 낡은 주택은 공공 임대주택으로 활용하고 정부가 매입ㆍ임차할 때 고령층 소유자에게 생활비에 상응하는 수준의 임대료를 지원할 것”이라며 “낡은 주택을 직접 개량하는 집주인은 무이자로 대출받도록 하겠다”고 덧붙였다.   문 후보는 도시재생 뉴딜 사업을 통해 중소 건설업체 일거리가 늘어나 매년 39만 개 일자리가 생길 것이라고 설명했다. 문 후보의 정책특보인 김수현 서울연구원장(세종대 공공정책대학원 교수)은 “서울에만 600여곳에 달하는 뉴타운ㆍ재개발 구역이 있었는데 그 중 절반이 해제됐다. 이 중 노후ㆍ쇠락해가는 지역, 예를 들면 서울 서대문구 남가좌동, 은평구 일대부터 도시 재생 사업을 할 수 있다”고 말했다. 김 원장은 노무현 정부 시절 청와대 국민경제비서관, 사회정책비서관, 환경부 차관 등을 거치며 부동산 정책 수립에 관여했다. 문 후보의 이날 공약 발표에 대해 김형준 명지대(정치학) 교수는 “도시재생도 결국 지역 거주민에게 개발 이익을 가져다 주는 사업이란 점에서 과거 정부의 부동산 부양책과 맞닿아 있다. 뾰족한 ‘내수 살리기’ 대안이 없는 상황에서 부동산 공약을 통한 표심 확보에 나선 것으로 보인다”고 말했다.   국토교통부는 이미 도시재생 사업을 하고 있다. 이흥수 국토부 도시재생과장은 “2014년 만든 도시재생특별법에 따라 ^인구 감소^산업체 감소^건축물 노후화 중 2개 이상 조건을 충족하는 지역을 선정해 도시재생 사업을 진행해 왔다. 문 후보의 정책은 이를 더 넓은 차원에서 추진하려는 것으로 보인다”고 말했다. 가장 큰 문제는 재원이다. 현재 도시재생 사업 예산은 연 1400억원 정도다. 문 후보 공약대로 정부에서 2조원을 투입한다면 예산을 10배 이상 늘려야 한다. 여기에다 주택도시기금과 LHㆍSH공사 등의 사업비로 연간 8조원을 마련해야 한다. 이렇게 연간 10조원씩 5년간 50조원을 들일 계획이다. 이명박 정부 때 4대강 사업(총 22조원 투자)보다 배 이상 투자액이 많다.    하지만 현재 LH의 부채는 80조원에, SH공사의 부채는 16조원에 달한다. 두 기업 모두 부채에 허덕이는 상황이라 재원 마련이 쉽지 않다. 더구나 큰 그림만 있지 구체적인 계획이 부족하다.  권대중 명지대(부동산학) 교수는 \"연 10조원을 투자하는 대규모 사업인데 '뭘 하겠다'는 얘기만 있고 '어떻게 하겠다'는 얘기가 빠졌다\"고 말했다.   정부 주도의 사업 방식도 의문스럽다. 심교언 건국대(부동산학) 교수는 “전 세계적으로 도시재생을 관 주도로 진행해 성공시킨 경우가 드물다\"며 \"실적 내기에 치중하다보면 예산 낭비가 될 가능성이 크다”고 말했다. 집값 급등, 부동산 투기, ‘젠트리피케이션’(gentrificationㆍ낙후된 구도심이 번성해 사람이 몰리면서 임대료가 오르고 원주민이 내몰리는 현상) 같은 부작용도 우려된다. 총선에서 뉴타운 공약이 쏟아져나왔던 2006년 한 해 동안 서울 집값은 20% 가량 급등했다. 뉴타운 후보지를 대상으로 한 단타매매 같은 투기도 극성을 부렸다.   권 교수는 \"도시재생 사업도 결국 누군가 개발 이익을 가져갈 텐데 이를 어떻게 규제할지에 대한 대책도 있어야 한다\"고 말했다.   김기환 기자 khkim@joongang.co.kr  김기환 기자 khkim@joongang.co.kr▶SNS에서 만나는 중앙일보 [페이스북] [트위터] [네이버포스트]ⓒ중앙일보(http://joongang.co.kr) and JTBC Content Hub Co., Ltd. 무단 전재 및 재배포 금지", "press": "중앙일보", "title": "정책 행보 나선 문재인 첫 카드는 '도시재생 뉴딜 사업'"}