{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=101&oid=366&aid=0000365100", "datetime": "2017-04-04 09:56", "contents": "한국고용정보원은 고용 동향 정보를 수집하고, 구직자에게는 웹사이트 ‘워크넷’을 통해 양질의 취업 정보를 제공하는 역할을 맡는다. 고용노동부 산하 공공기관이다. 사진은 한국고용정보원 사옥 전경. /한국고용정보원 제공문재인 더불어민주당 대선 후보(전 민주당 대표)의 아들 취업 특혜 논란으로 도마에 오른 한국고용정보원이 2016년까지 여러 차례 채용, 승진 등 인사 관리에서 문제가 적발돼왔던 것으로 드러났다. 직원 채용 과정에서 특정 경력에 대한 가산점을 이중으로 부과하는가 하면, 아예 특별한 이유 없이 비슷한 경력의 지원자 대비 2배 이상 가산점을 주기도 했다. 가산점을 줄 근거를 못 찾는 경우 자기소개서에 만점을 주는 일까지 있었다. 이후 부서 배치, 승진 등에서도 인사위원회를 설치하도록 한 규정을 무시하고 기관장이 마음대로 하기도 했다.가장 최근에 인사 문제로 감독 당국의 지적을 받은 것은 2016년이었다. 2006년 설립 직후부터 10년 넘게 채용 등 인사 문제에서 잡음이 흘러나왔던 것이다. “일반적인 공공 기관 운영 행태에 비춰봐도 너무 문제가 많다”고 전문가들은 지적한다.조선비즈는 공공기관 경영정보 공개시스템 ‘알리오(ALIO)’를 통해 2010년부터 지난해까지 고용정보원의 고용노동부 및 감사원의 지적사항 18건과, 국회 지적사항 13건에 대해 조사했다. 조사결과 2010년 이후부터 지난해까지 1~2년마다 한 번씩 채용, 승진, 감사부서 배치 등에서 중대한 문제가 있다는 평가를 받았던 것으로 나타났다. 고용정보원은 2006년 설립됐다. 문 전대표 아들 준용씨 채용 특혜 의혹이 제기 된 것은 준용씨 채용 다음 해인 2007년부터다. 설립 당시부터 지금까지 인사 특혜와 비리 문제로 몸살을 앓고 있는 것이다.알리오를 통해 입수 가능한 가장 최근 인사 부정 사례는 2010년 특별감사 결과다. 당시 홍영표 민주당 의원 등이 2대 정인수 전 원장을 겨냥, 채용 특혜와 연구 용역 몰아주기 의혹을 제기해 감사가 실시됐다. 고용노동부의 특별감사 결과 보고서에 따르면 고용정보원은 2008년 회계관리 전문가로 정 전 원장의 지인 A씨를 채용했다. 회계학 학사·중소기업 회계담당자 경력의 A씨는 채용심사에서 ‘전공 또는 경력사항(100점 만점 중 55점)’ 항목에서 심사위원들로부터 40~52점을 받았다. 반면 회계학 석·박사, 대기업 회계담당자 경력을 가진 지원자들은 이 항목에서 25~35점밖에 받지 못했다. 당시 고용노동부는 정 전 원장 등 30여명에게 무더기 경고 처분을 내렸지만, 징계 수위가 약해 솜방망이 처벌 아니냐는 비판을 받았다.한국고용정보원은 2006년 출범 당시부터 지금까지 직원 채용과 관련된 특혜 시비로 몸살을 앓고 있다. /연합뉴스3대 정철균 전 원장 시절에도 특혜 채용에 대한 지적이 있었다. 감사원은 2012년 실시한 ‘공공기관 임직원 비리 점검’에서 고용정보원이 인턴 재직 경험이 있던 C씨에게 가산점을 이중으로 부여하는 방식으로 합격시켰다는 사실을 밝혔다. 감사원은 “고용정보원은 최종합격자 4명 가운데 ○○○에 대해 서류 심사 시 인턴 가산점 5점을 부여하고도 또다시 면접시험 시 동일 항목에 대해 가산점 5점을 이중으로 부여했다. 그 결과 당초 면접시험 성적이 6등으로 불합격 대상인 ○○○이 위 가산점 덕분에 4등으로 면접시험에 합격한 뒤 최종 합격자로 결정되었다”고 명시했다. 당시에도 고용정보원은 관련 직원 2명에게 주의 조치를 내리는 것으로 넘어갔다.이후 노골적인 채용 특혜는 적발되지 않았다. 하지만 인사 문제에서 원장의 전횡은 계속 됐다. 2016년 5월 고용노동부가 작성한 ‘기관운영 및 정책성과 감사결과’에 따르면 고용정보원은 직원 승진에 대해 별도 기구인 인사위원회가 심의·의결하도록 돼있는 규정을 무시하고 원장이 독자적으로 결정하는 방식으로 조직을 운영해왔다. 이미 지난 2011년 고용정보원은 자체 검사 기구인 검사역실의 검사역으로 근무하는 D씨와 E씨를 다른 부서로 전보하고, F씨를 후임으로 임명하는 과정에서, 절차를 완전히 무시하고 원장 독단으로 전보 인사를 해 지적을 받았다. 게다가 F씨는 이전에 검사역실에서 근무했을 때 고용노동부로부터 경고 처분을 받은 전력이 있었다. 그 때와 별반 다를 게 없는 인사 관행이 지속돼왔던 것이다.채용 특혜, 인사 전횡만 문제가 아니다. 2014년 감사 지적사항에 따르면 고용정보원 임직원들이 연차 유급휴가, 조퇴일 등에 직무관련 증빙 없이 법인카드를 썼다는 게 적발됐다. 법인카드를 휴일, 심야, 제한업종에 사용해왔던 데다 50만원 이상 사용했을 때 조차 상대방을 기재하지 않는 등 관리가 엉망이었다. 소속 임직원들이 국내 출장 시 법인카드로 밥값을 내고도, 따로 식대 명목으로 출장비를 타던 관행도 만연했다.고용정보원은 2014년부터 자본 완전잠식 상태다. 2015년에도 12억3000만원의 손실을 냈다. 하지만 직원은 꾸준히 늘어 2011년 209에서 지난해 292명으로 증가했다. 2015년에는 41명, 2016년에는 29명의 정직원을 각각 신규채용했다. 1인당 평균 보수도 2011년 5590만원에서 지난해 6080만원으로 증가했다.이 같은 고용정보원의 행태에 대해 한 행정학과 교수는 “규모가 작은 공공기관의 경우 상대적으로 감시가 느슨해 채용, 인사관리, 급여 등에서 문제가 발생하기 쉽다”면서도 “그럼에도 고용정보원은 꽤 이례적일 정도로 잡음이 많은 경우”라고 말했다. 그 이유에 대해 관가와 국회는 ‘일찍부터 ‘정(政)피아’에 준하는 인물들이 기관장으로 내려왔던 태생적 한계’를 거론하기도 한다. 문재인 전 대표 아들 채용특혜 논란의 당사자인 권재철 초대 원장부터 청와대 노동비서관에서 옮겨온 것 아니냐는 것이다. 2대 원장인 정인수 전 원장은 이명박 전 대통령의 외곽 싱크탱크 역할을 맡았던 한반도선진화재단 소속이었다. 4대 유길상 전 원장은 2012년 대선 당시 박근혜 전 대통령의 싱크탱크였던 국가미래연구원 소속이었다. 3대 정철균 전 원장과 지난해 12월 임명된 이재홍 원장은 고용노동부 출신이다. 원장 임명 시기에 따라 ‘정피아’와 ‘관피아’가 갈라먹는 곳인 셈이다.이에 대해 고용정보원은 “따로 밝힐 말이 없다”는 입장이다. 다른 공공기관과 비교해서 인사 관련 부정이 적발된 건수나 잡음이 많은 것 아니냐는 질문에 대해서는 “확실한 비교 자료가 없는 상황에서 다른 공공기관에 비해 많다고 볼 수 있을 지 모르겠다”고 고용정보원 관계자는 말했다.[조귀동 기자 cao@chosunbiz.com]chosunbiz.com", "press": "조선비즈", "title": "문재인 아들 취업 특혜 논란 고용정보원, 알고 보니 인사비리 복마전"}