{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=101&oid=029&aid=0002394971", "title": "커지는 `반문연대` 불씨… 문재인 대세론 흔드나", "press": "디지털타임스", "datetime": "2017-03-29 17:15", "contents": "김종인·정운찬·홍석현 회동 가져최명길 민주당 의원 '3지대' 합류비문계 도미노 탈당 여부도 주목각 정당·후보 합의점 마련은 묘연더불어민주당 경선에서 '문재인 대세론'이 확인되고 각 당의 대선후보 윤곽이 드러나면서 반문연대 규합도 가속화되고 있다. 반문연대 이른바 '빅텐트'의 구심점을 자처하고 나선 김종인 전 민주당 비상대책위원회 전 대표가 정운찬 전 국무총리, 홍석현 전 중앙일보·JTBC 회장과 29일 전격 회동했다. 여기에 박지원 국민의당 대표, 김무성 바른정당 의원 등이 끊임없이 연합·연정 논의에 군불 지피기를 시도하고 있다.  김 전 대표 사람으로 불리는 최명길 민주당의원까지 탈당하면서 김종인식 '새로운 세력' 형성이 가시화되기 시작했다는 분석이 나온다. 김 전 대표· 정 전 총리·홍 전 회장 등 세 사람의 회동 직후 김 전 대표는 \"평소 만나던 분들이니까 만나서 한 번 얘기해 본 것\"이라고 말을 아꼈다. 정 전 총리도 \"우리나라가 이래 갖고선 안된다는 생각에 공감했다. 반문 연대나 구체적인 방법론에 대해선 이야기하지 않았다\"고 거들었다. 그러나 정치권은 이날 회동이 조기 대선 판을 흔들 최대 변수인 반문 단일화 논의에 '촉매제'가 될 것으로 보고 있다. 김 전 대표와 정 전 총리는 이날 회동에 앞서 지난 23일 만나 내달 15일 전에 비문 후보 단일화를 하자는 공감대를 형성한 바 있는 만큼 이날 회동에서는 이전보다 진일보한 결과를 도출했을 것이라는게 대체적 시각이다. 또 이날 회동에는 최근 사회 대통합을 주장하고 있는 홍 전 회장까지 합류한 것으로 미뤄, 반문연대에 앞서 통합·연정을 명분으로 본격적인 세 규합에 돌입한 것이라는 해석도 나온다. 김 전대표가 이끄는 '새로운 세력' 연대에 최명길 의원이 가세하면서 민주당내 비문계 의원들의 탈당으로 이어질지 주목된다. 최 의원 29일 국회 정론관에서 기자회견을 갖고 \"김 전 대표가 새로운 세력을 만들어가는데 중요한 역할을 할 것이고 꼭 성공할 것\"이라며 \"그 세력이 만들어지는데 작은 심부름꾼이 되겠다\"고 밝혔다.  이어 \"김 전 대표가 도망갈 수 없는 소명이 있다고 했고, (저는) 그 의지를 믿고 (개헌) 약속을 한 후보가 대통령으로 당선되도록 노력하겠다\"고 밝혀 김 전 대표의 대선 출마 선언이 임박했음을 시사했다. 김 전 대표는 이날까지도 대선 출마에 대한 입장은 밝히지 않은 상태다.  또 최 의원은  \"저처럼 (탈당을) 생각하는 다른 사람들이 있는 것을 알지만, 언제 결심할지는 모른다\"고 말해 진영·이언주 의원 등 '김종인계' 의원들의 동반 탈당 가능성도 내비쳤다. 그러나 유력 후보인 문 전 대표를 견제하기 위한 세력 규합은 '논의'단계에 그칠 것이라는 시각도 많다.  연대 조건, 방식, 후보 간 입장차가 크고 무엇보다 단일 후보를 정하기 쉽지 않기 때문이다. 김 전 대표가 단일 후보가 된다면 민주당 비문계는 결집할 수 있지만 김 전 대표보다 존재감 있는 후보를 둔 국민의당이나 바른정당이 따라올 가능성은 낮다. 연대논의에 적극적인 박지원 국민의당 대표와 김무성 의원의 접근 방식도 제각각이어서 합의점 도출 가능성도 낮다. 박 대표는 반문연대는 연결 고리정도로 보고 안철수 전 대표를 중심으로 한 단일화나 정권교체 후 연정 쪽에 더 무게를 두고 있다. 김 의원은 중도·보수 결집을 통한 반문연대를 구상 중이지만 당 후보로 선출된 유승민 의원이 보수후보연대에서 '자강론'쪽으로 선회해 다른 선택을 할 가능성도 있다. 한 정계 인사는 \"4월 15일 대선후보 등록은 다가오고 있는데 명분이 뚜렷하지 않은 연대는 각 당이나 후보들이 합의점을 찾기에는 너무나 복잡한 고차방정식\"이라며 \"반문연대는 말 그대로 문 후보를 경계하기 위한 '구실'로 활용되는데 그치지 않겠냐\"고 밝혔다.  박미영기자 mypark@dt.co.kr디지털타임스 홈페이지 바로가기/SNS 바로가기확바뀐 디지털타임스 연예·스포츠 섹션 바로가기< Copyrights ⓒ 디지털타임스 & dt.co.kr, 무단 전재 및 재배포 금지 >박미영 mypark@"}