{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=102&oid=082&aid=0000691459", "title": "[민주당 호남 경선] 호남 '反문재인 반전' 없었다… 안희정·이재명 '힘겨워진 뒤집기'", "press": "부산일보", "datetime": "2017-03-27 19:45", "contents": "27일 오후 광주 광산구 광주여대 유니버시아드 체육관에서 열린 더불어민주당 대통령후보자 호남권역 선출대회에서 문재인 전 대표가 현장 투표에서 1위를 차지한 뒤 주먹을 쥐고 기뻐하고 있다. 연합뉴스\n\n   \n 결과 분석·전망\n더불어민주당 대선 주자들의 명운이 걸려 있던 27일 호남 경선에서 문재인 전 대표가 60%가 넘는 득표율로 1위를 기록하면서 '문재인 대세론'이 현실화됐다. 문 전 대표는 특히 2위인 안희정 충남지사와의 득표율 격차를 40%포인트 이상으로 벌려 사실상 일방적인 승리를 거뒀다는 평가다. 이 때문에 민주당 경선은 국민의당과 마찬가지로 대세론을 확인하는 흐름으로 전개될 가능성이 높아졌다.문재인-안희정 격차 40%P  이재명, 安과 0.6%P 접전 반문 진영 공세 거세질 듯■반문 정서 극복이날 호남 경선에서 문 전 대표의 승리는 호남의 '반문(반문재인) 정서'를 극복하면서 지지기반을 더욱 확고히 하는 발판이 될 전망이다. 문 전 대표는 지난 총선 이후 호남에 끊임없는 애정공세를 펴 왔으나 확실한 응답을 얻지 못하고 있었다. 그러나 이번 경선에서 문 전 대표는 호남지역 대의원 투표는 물론 일반 유권자 투표(ARS+현장투표)에서도 과반 득표에 성공하면서 '호남의 선택'을 받았다. 호남 경선에서는 이재명 성남시장의 선전도 돋보였다. 이 시장과 안 지사와 득표율 격차가 0.6%포인트로 사실상 우열을 가리기 힘든 접전을 펼쳤다. 반면 안 지사는 연대론 등이 민주당 지지층에서 비판을 받고 있다는 사실이 확인되면서 향후 경선에서 힘겨운 싸움을 할 것으로 전망된다.■주자들, \"의미 있는 결과\"문 전 대표는 이날 압승에 대해 \"호남 경선에서의 압도적인 승리를 힘으로 압도적 정권교체를 이뤄내고, 호남의 기대에 반드시 부응하겠다\"고 말했다. 그는 경선 직후 기자들과 만나 \"기대 밖으로 아주 큰 승리를 거뒀다. 압도적 지지를 모아주신 광주시민과 전남북도민께 감사드린다. 그만큼 정권교체에 대한 호남의 염원이 크다는 것을 보여준 것\"이라며 이같이 밝혔다. 2위를 차지한 안 지사는 \"의미 있는 교두보를 확보했다\"는 반응을 보였다. 안 지사는 \"그 사이 준비한 기간을 본다면 광주와 호남 시민 여러분이 충분히 저를 응원해줬다고 생각한다\"며 이같이 밝혔다. 이어 \"이제 충청에서 다시 만회하고 뒤집고, 그리고 영남에서 버텨서 가장 많은 유권자가 모인 수도권에서 최종 역전의 기회를 만들겠다\"고 강조했다. 이 시장은 \"실제로는 거의 차이가 없는 2등으로 평가한다\"며 \"저의 기대에는 약간 못 미치지만 상승 추세인 것은 확인됐다\"고 말했다.■반문 공세 거세질 듯이날 경선에서 문재인 대세론이 확인되면서 반문 진영의 공세는 더욱 강화될 전망이다. 문 전 대표가 '적폐청산론'을 주장하며 보수진영과의 정면 대결을 예고하고 있어 자유한국당, 바른정당과의 충돌이 불가피한 상태다. 실제로 범보수 진영은 이날 민주당 경선일에 맞춰 '아들 채용 의혹'을 고리로 문 전 대표를 겨냥한 십자포화를 퍼부었다. 국민의당도 문 전 대표를 겨냥한 네거티브 공세에 나섰다. 국민의당 박지원 대표는 이날 CBS 라디오 인터뷰에서 \"문 전 대표는 4년 전 48%의 지지를 받았지만 4년 후 모든 것을 거짓말하고 변명하고 책임을 전가하고 대통령에 대한 탐욕스러운 점이 많이 나타나고 있다\"고 주장했다.■반문후보 단일화에 영향은민주당 경선에서 문 전 대표의 독주가 예상되면서 향후 각 정당의 반문후보 단일화 움직임이 구체화될 가능성도 높아졌다. 특히 보수진영에서 한국당과 바른정당의 후보 단일화 압박이 커질 전망이다. 4개 정당 가운데 대선후보를 가장 먼저 결정하는 바른정당은 일차적으로 한국당과의 범보수 후보단일화에 주력할 것이라는 관측이 나온다. 문재인 대세론이 이어지더라도 반문 후보 단일화까지는 아직 많은 난관이 남아 있다는 분석도 제기된다. 특히 반문후보 단일화가 국민의당까지 이어질 수 있을지에 대해 전망이 엇갈린다. 국민의당에서 '연대론' 대신 '자강론'을 폈던 안철수 전 대표가 압승을 이어가며 대세론을 형성했기 때문이다. 김종우 기자 kjongwoo@busan.com"}