{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=102&oid=015&aid=0003747292", "title": "[분석+] 문재인 교육공약에 \"고민도 콘텐츠도 부족\" 비판", "press": "한국경제", "datetime": "2017-03-28 13:10", "contents": "'특목고·자사고 폐지, 대입 수시비중 축소' 골자대학·고교 \"대입방향 또 바뀌나…안이한 정책\" 평가교육단체도 \"대세론 대선주자 공약으로는 실망스럽다\"교육공약을 발표한 지난 22일 문재인 전 대표가 한 초등학교 실기수업을 참관하는 모습. / 출처=문재인 캠프 공식 트위터[ 김봉구 기자 ] 야권 유력 대선주자인 문재인 전 더불어민주당 대표(사진)의 교육공약이 현장에서 혹평 받고 있다. “고민도 콘텐츠도 부족하다”는 것이다. 진보와 보수 구분 없이 지적받는다는 데에 문제의 심각성이 있다.28일 대학과 고교, 교육단체 등 교육계 인사들의 문 전 대표 교육공약에 대한 평가를 종합하면 “문제의식이 안이하다” “학교교육·입시개혁과 연계한 구체적 방향성이 부족하다” “미래교육 비전이 안 보인다” 등의 비판이 주를 이뤘다.문 전 대표의 교육공약은 △외국어고·자율형사립고·국제고의 단계적 일반고 전환 △대입 수시 축소 및 학생부교과·학생부종합·수능 3개 전형으로의 단순화 △누리과정(만3~5세 무상보육) 예산 중앙정부 책임 △지역국립대 육성을 통한 대학서열 완화 및 ‘공영형 사립대’ 육성 △대통령 직속 자문기구 ‘국가교육회의’ 설치 등이다.그중 특수목적고·자사고의 일반고 전환과 수시 축소 공약이 논란이 됐다. 특목고·자사고로 대표되는 고교다양화 정책은 이명박 정부, 학생부 중심 수시 확대는 박근혜 정부 교육정책으로 분류된다. 자칫 ‘색깔 지우기’ 타깃이 될 수 있는 대목. 현장에서는 정착 단계에 들어선 교육체제의 근간을 흔든다는 점에서 불안감을 내비쳤다.수시 축소 공약은 수능 위주 정시 확대로 귀결된다. “사교육을 유발하는 복잡한 수시전형 대신 수능 성적으로 평가하자”는 목소리를 반영한 것으로 풀이된다. “수시는 특목고·자사고 출신이 강점을 지닌 전형”이라는 시각도 영향을 끼쳤을 것으로 입시전문가들은 추정했다.이를 이어보면 이명박·박근혜표 교육정책의 산물인 특목고·자사고 출신에 유리한 대입 수시를 축소하는 게 ‘적폐 청산’에 부합한 방향이라는 논리구조가 만들어진다.하지만 이러한 공약은 민주당 차원의 대입정책 기조인 학생부 중심 전형 확대와도 어긋난다. 교육단체 사교육걱정없는세상은 문 전 대표의 교육공약을 비판하는 기자회견을 열어 “어떤 연유에서 공교육 정상화를 위한 학생부 중심 전형 대신 느닷없이 수능 정시전형을 확대하겠다는 것인지 이해할 수 없다”고 꼬집었다.더 큰 문제는 정시의 핵심인 수능 관련 대책이 없다는 것이다. 수능은 당장 올해부터 영어 절대평가를 시행한다. 수능 자격고사화 방향으로 한 걸음 내딛은 셈이다. 이렇게 되면 수능의 변별력이 떨어져 평가요소로서 활용도가 떨어진다. 최재헌 건국대 입학처장은 “구체적 수능 대책 없는 정시 확대는 문제”라고 짚었다.“무너진 교육사다리를 다시 세우겠다”는 공약 취지와 달리, 오히려 수능이 ‘금수저’에 유리한 시험이라는 지적도 나왔다. 시뮬레이션 결과 수능의 ‘사다리 걷어차기’ 효과가 입증되기도 했다. 서울의 한 대학 입학처장은 “사교육 받는 강남 수험생들 중 수능 고득점자가 많다는 건 교육계에서는 공공연한 비밀”이라고 귀띔했다.이와 관련해 김희삼 GIST(광주과학기술원) 기초교육학부 교수는 “수능으로 선발해도 1등급 여부는 고난이도 1~2문제를 푸는 능력이 관건이다. 그 능력은 대치동으로 상징되는 사교육에서 나올 것”이라며 “입시제도 손질은 중·고교 교육의 내용 변화 유도에 초점을 맞춰야 한다”고 주장했다.학교 현장에서는 그간 학생부 중심 전형이 확대되면서 토론식 수업 같은 ‘다른 시도’를 해볼 여지가 생겼다고 했다. 때문에 수시 축소, 정시 확대 공약이 교육 방식과 내용의 퇴보로 이어질 수 있다는 우려가 제기됐다. 수도권 소재 고교 박모 교사는 “수능 위주가 되면 문제풀이 주입식 교육으로 돌아갈 수밖에 없다”고 말했다.고교정책 역시 단순 폐지를 넘어선 ‘수평적 다양성’ 확보 대책이 아쉽다는 평이다. 유기풍 전 서강대 총장은 문 전 대표의 교육공약에 대해 “내용적 다양성은 필요하다. 4차 산업혁명 등 환경 변화를 준비하는 학교의 대안적 미래교육 콘텐츠에 관한 고민이 시급하다”고 조언했다.김봉구 한경닷컴 기자 kbk9@hankyung.com기사제보 및 보도자료 open@hankyung.com[한경닷컴 바로가기] [스내커] [모바일한경 구독신청] ⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지"}