{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=102&oid=057&aid=0001107480", "datetime": "2017-04-04 13:54", "contents": "박지원, 문재인 아들 특혜의혹 \"이회창 아들의 병역비리·최순실 딸의 입시비리 같아\"문재인 아들/사진=연합뉴스국민의당 박지원 대표는 4일 더불어민주당 문재인 후보가 전날 '문재인·안철수' 양자구도 시나리오를 '안철수와 구여권 간 연대'로 규정한 것과 관련해 \"나만 옳다는 정치적 DNA에 사로잡힌 패권적 발상으로 강하게 유감을 표한다\"고 말했습니다. 박 대표는 이날 국회에서 열린 당 대표-원내대표단 간담회에서 \"문 후보가 나 이외에는 모두 적폐라는 오만한 발상을 하고 있다\"면서 이 같이 밝혔습니다. 문 후보는 전날 대선후보로 선출된 직후 기자회견에서 \"저와 안철수 후보의 양자구도라는 것은 안 후보가 국민의당 뿐만 아니라 구여권 정당과 함께하는 단일후보가 된다는 뜻\"이라며 \"그것은 바로 적폐세력들의 정권연장을 꾀하는 그런 후보란 뜻\"이라고 말했습니다.  박 대표는 \"어제 여론조사를 보면 양자대결에서 안철수가 문재인을 이겼다\"고 주장하고 \"국민은 패권의 과거 지도자가 아닌 미래 지도자를 선택해야 한다\"고 강조했습니다. 박 대표가 거론한 '여론조사'는 내일신문 의뢰로 디오피니언이 지난 2일 전국 유권자 1천명을 대상으로 실시해 발표한 여론조사(표본오차는 95% 신뢰수준에 ±3.1%포인트, 작년 6월 행정자치부 주민등록 인구 기준으로 성별·연령별·지역별 가중값 부여, 자세한 내용은 중앙선거여론조사심의위 참조)를 뜻합니다. 조사에 따르면 양자 가상대결에서 안 전 대표는 43.6%로 문 후보(36.4%)를 7.2%포인트 차로 앞서는 것으로 나타났으나, 문 후보측은 \"조사방식 및 결과가 상식적이지 않다\"면서 중앙선관위에 조사 의뢰를 검토하겠다고 밝힌 상태입니다. 박 대표는 \"불과 10개월 전 문 후보는 반기문 전 유엔 사무총장과의 양자대결 승리를 대승으로 홍보했다\"면서 \"대세론일 때는 여론조사를 과학적이라고 맹신했다가 무너지자 언론탓, 여론조사 탓하는 게 패권이고 오만이다. 문재인이 지면 국민 탓을 할 것인지, 과연 이러한 세력에 나라를 맡길 수 있을지 참담하다\"고 말했습니다. 앞서 박 대표는 한 라디오에 출연해 \"모든 여론조사에서 안희정 충남지사가 후보로 되면 우리 국민의당 후보와 대결이 좀 버거웠다\"며 \"그런데 우리가 바라던 대로 문 후보가 확정된 것은 본인에게도 축하드리지만 우리 스스로에게도 축하를 드린다\"고 말했습니다. '문재인-안철수' 양자구도에 대해선 \"(문재인·안철수를 제외한) 세 후보를 합쳐서 10%이기 때문에 큰 문제가 없는 것\"이라며 \"의미 없는 후보들의 득표를 계산하지 않고 국민의당 후보와 문 후보의 대결을 두고 보면 우리가 앞선다\"고 강조했습니다. 이어 \"10여일 전만 하더라도 문 후보는 30% 박스를 유지했고 안철수 전 대표는 10%밖에 안 됐지만, 역전현상이 나타나고 있는 것은 그만큼 우리 국민 사이에 '문재인은 안 된다'는 것이 확산일로에 있기 때문\"이라고 말했습니다. 그는 문 후보의 아들 취업 의혹과 관련해 \"마치 이회창 아들의 병역비리, 최순실 딸의 입시비리처럼 문 후보의 아들 취업비리는 굉장한 잘못을 저지르고 있는 것\"이라며 \"잘못이 있으면 잘못이 있다고 사과를 하고 내용이 그렇지 않다고 하면 한 마디로 해명하면 되는 것인데 왜 이걸 자꾸 거짓말하고 변명하느냐\"고 지적했습니다. 박 대표는 문 후보가 '문자폭탄' 논란에 대해 '경쟁을 더 이렇게 흥미롭게 만들어주는 양념 같은 것'이라고 언급한 것과 관련, 페이스북에 \"무심코 연못에 던진 돌멩이에 개구리는 맞아 죽는다. '양념'이 과하면 음식 맛도 버린다. 이런 생각을 가지면 안 된다. 상처받은 분들 포용하세요\"라고 썼습니다.[MBN 뉴스센터 / mbnreporter01@mbn.co.kr]< Copyright ⓒ MBN(www.mbn.co.kr) 무단전재 및 재배포 금지 >", "press": "MBN", "title": "박지원, 문재인 아들 특혜의혹 \"이회창 아들의 병역비리·최순실 딸의 입시비리 같아\""}