{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=102&oid=308&aid=0000020639", "title": "문재인 대세론 앞 ‘반박비문’의 선택은?", "press": "시사IN", "datetime": "2017-03-28 10:39", "contents": "박근혜 대통령 파면 이후 대선 구도가 급속히 정리됐다. 대선 일자는 5월9일로 정해졌다. 대통령 권한대행을 맡고 있는 황교안 국무총리는 대선에 출마하지 않겠다고 선언했다. 궤멸 위기로 몰린 보수는 반기문 전 유엔 사무총장에 이어 또다시 유력 주자를 잃어버렸다. 자유한국당과 바른정당은 대선 레이스에서 사실상 조기 탈락 위기에 몰렸다. 더불어민주당은 창당 이후 최고 지지율을 유지하며 순항 중이다. 민주당 경선은 1차에서 과반 득표자가 나올 경우 4월3일, 결선투표로 갈 경우 4월8일에 결과가 나온다. 국민의당은 4월4일 대선 후보를 확정한다. 반기문 전 총장이 대선 레이스에서 조기 탈락한 이후, 문재인 민주당 전 대표의 대세론은 2017년 대선의 상수였다. 각종 여론조사에서 문재인 전 대표의 지지층은 30%대를 유지하고 있다. 박근혜 전 대통령 탄핵에 반대하는 여론은 15~20%로 간주된다. 이 두 층의 여론은 결집력이 높고 대선 투표 성향도 비교적 예측 가능하다. 변수라기보다는 상수다. 남아 있는 변수는 나머지 50%, 즉 탄핵과 정권교체에 찬성하면서 문재인 지지층으로 흡수되지는 않은 ‘반박비문(反박근혜·非문재인)’ 유권자층이다. ⓒ연합뉴스 3월16일 더불어민주당 대선 주자인 문재인 전 대표가 서울에서 ‘전국 지역맘 카페 회원들과의 만남’을 마치고 기념 촬영을 하고 있다. 반문연대의 기획자 관점에서 보면, 이 반박비문 50% 블록에서 압도적 지지를 받으면서, 박근혜 정권의 책임으로부터는 자유로운 후보가 필요하다. 탄핵 반대 여론 20% 표는 일단 잊어야 한다. 탄핵 반대 유권자층에 구애하려는 후보는 반박비문 유권자로부터 버림받기 쉽다. 이 자리에 가장 어울려 보였던 반기문 전 총장은 정치력 부족을 노출하며 조기 탈락했다. 반문연대는 문재인 전 대표에게 맞설 경쟁력 있는 대선 주자가 반드시 필요한데, 반 전 총장 이후로 거론되는 인사들의 경쟁력에는 다들 물음표가 붙었고, 그 와중에도 후보군은 합의가 어려울 만큼 많았다. 이런 맥락에서 돌출한 카드가 개헌이었다. 대통령 파면 확정 나흘 뒤인 3월14일, 개헌을 고리로 한 사실상의 반문연대 기획이 수면 위로 떠올랐다. 이날 자유한국당·국민의당·바른정당 3당 원내대표는 ‘대선과 동시에 개헌 국민투표를 한다’라고 합의했다. 대선 전 개헌을 고리로 의회 내의 개헌파를 결집시키는 그림으로, 잘만 되면 민주당 내 개헌파의 호응까지 끌어낼 수 있어 보였다. 민주당 내에서 적극적인 개헌파는 35명 이상으로 추정된다. 하지만 민주당 개헌파의 반응이 시큰둥했다. 개헌 지지 여론이 성숙하지도 않은 국면에서 ‘대선 전’으로 시점을 못 박은 것은 여론의 반발을 사기에 충분했다. 자유한국당이 한 축을 맡은 모양새도 난관이었다. 개헌파로 분류되는 한 민주당 초선 의원은 대선 전 개헌에 동의하는데도 3당 합의에 비판적이다. 그는 “국정농단 책임자인 자유한국당이 주도하는 개헌론에 어떻게 손을 들어주나. 3당 합의 때문에 개헌이 아주 어려워졌다”라고 말했다. 3당 합의 자체도 위태로워졌다. 국민의당에서는 박지원 대표와 유력 대선 주자인 안철수 전 대표가 나란히 반대 의견을 냈다. ⓒ시사IN 신선영 3월15일 박근혜 전 대통령의 자택 주변에서 보수 단체 회원들이 집회를 하고 있다. 개헌은 두 차원의 논란이 뒤섞여 있다. 박근혜 정권의 국정농단 사태 이후, 대통령의 제왕적 권력을 어떤 형태로든 분산하자는 주장이 힘을 얻었다. 3당 원내대표 합의와 별개로, 20대 국회에 설치된 헌법개정 특별위원회(개헌특위)는 대통령에게 집중된 권한을 분산하는 방향으로 의견을 모아가고 있다. 구체적으로는 유권자들이 직접 뽑은 대통령과 국회의원들이 선출하는 총리의 역할을 분담하는 분권형 대통령제와, 지방정부에 권력을 대폭 이양하는 지방분권형 개헌 등이 논의될 수 있다. 원론적 개헌론은 찬성, 정략적 개헌론은 반대 하지만 정략 차원의 개헌론이 문제를 복잡하게 만든다. 특히 궤멸 위기에 몰린 보수 처지에서는 개헌론으로 반문(反문재인) 진영을 한데 모을 수 있다면, 대선 승리까지는 아니더라도 권력 분점을 제도화해 살아남을 길이 열린다. 원론적 개헌론과 정략적 개헌론을 무 자르듯 나누기는 어렵지만, 대선 전 개헌 합의는 후자에 가깝다는 시각이 우세하다. 60일도 남지 않은 대선까지 국민 공론화 단계를 사실상 생략해야만 개헌 일정을 맞출 수 있다. 무리수다. 여론 추이를 보면 대체로 개헌 자체에 대한 찬성은 높게 나오지만, 대통령 4년 중임제 지지가 많은 가운데 분권형 대통령제, 의회제(내각제) 지지 여론도 엇갈려 분포한다. 개헌 방향에 국민적 합의가 있다고 보기 어렵다. 보수 후보가 사실상 의미를 잃고 개헌 카드도 동력이 처지면서 여러 변수가 정리되었다. 정치권 안팎의 분석가들은 이제 반박비문 유권자들이 움직일, 남은 경로로 크게 세 가능성을 본다. 첫째, 안희정 충남도지사. 둘째, 안철수 전 국민의당 대표. 셋째, 분산과 퇴장이다. 안희정 지사는 ‘선의’ 발언으로 빠져나간 지지율을 어느 정도 회복했다. 안 지사는 인물 호감도 조사에서 대선 주자 중 가장 호감이 높은 인물로 꼽힌다. 3월17일 발표된 한국갤럽 3월3주차 조사에서 안 지사에게 ‘호감이 간다’가 56%, ‘호감이 가지 않는다’가 37%를 각각 기록했다. 호감-비호감 격차가 19%포인트로 호감도가 단연 높았다. 문재인 전 대표는 호감 47% 비호감 50%, 이재명 성남시장은 호감 39% 비호감 53%, 안철수 전 대표는 호감 38% 비호감 57%였다. “탄핵이 되느냐 마느냐”라는 불확실한 국면이 해소되고 “다음 대통령으로 누가 더 좋은가”를 따지는 국면으로 진입하면 인물 호감도가 위력을 발휘할 수 있다. 하지만 안 지사는 문 전 대표와 대선 본선이 아니라 당내 경선에서 겨뤄야 한다. 민주당 지지층에서는 문 전 대표 선호가 확고한데, 완전국민경선이라 해도 당내 경선에는 지지층의 참여가 비지지층을 압도하는 경향이 있다. 반박비문 유권자층이 민주당 경선에 화력을 집중할 가능성은 본선보다 떨어진다. 만일 민주당 경선이 문 전 대표의 승리로 끝난다면, 반박비문 지지층의 거점은 현실적으로 안철수 전 대표다. 안 전 대표가 되풀이해 강조하는 “이번 대선은 안철수와 문재인의 대결이다”라는 메시지는 이 그림을 염두에 두고 있다. 안 전 대표는 박근혜 정부 국정농단 책임에서 자유로워서 반박비문 유권자층이 몰려갈 가능성이 있는 선택지다. 더욱이 안 전 대표는 당내 경선만 통과한다면, 예선이 아니라 본선에서 문 전 대표와 맞붙게 된다. 보수가 유력 후보를 내지 못하는 상황으로 몰렸기 때문에, 반박비문 유권자층이 정권교체를 위한 문재인 결집 압력도 거의 받지 않을 구도다. 하지만 이 그림도 간단치는 않다. 익명을 요구한 한 여론 분석 전문가는 “반문에 못지않게 반안(反안철수) 유권자도 층이 상당히 두껍다. 2012년부터 안 전 대표의 정치 궤적을 보면서 그가 리더감이 아니라고 결론 내린 층이 있다. 반박비문 유권자 중에서도, ‘문재인 대 안철수라면 차라리 문재인이 낫다’고 판단하는 유권자가 있다. 반박비문 표를 안 전 대표가 독식할 가능성은 낮다”라고 말했다. ⓒ시사IN 조남진 ‘반박비문’ 성향 유권자들의 대안인 안희정 충남도지사(왼쪽)와 안철수 전 국민의당 대표(오른쪽). 문재인 대 안철수 최종 대결 가능성을 높게 점쳐온 정치 컨설턴트 박성민 민기획 대표는 단순히 ‘문재인 대 안철수’ 구도가 잡히는 것만으로는 안 전 대표에게 충분하지 않다고 봤다. “누구에 대한 반대만으로는 투표 결집력이 떨어진다. 보수적이지만 박근혜 정권에 분노하는 유권자층은 문 전 대표보다는 안 전 대표에게 더 우호적이겠지만, 그것만으로 투표장으로 결집하지는 않는다. 안 전 대표가 미래의 비전을 보여줘서 이들에게 투표장에 나올 동력을 줄 수 있느냐가 관건이다.” 반박비문 유권자층의 존재 자체는 문재인 캠프도 인정하는 이번 대선의 마지막 변수다. 하지만 이 표를 독식하는 후보가 등장할 가능성은 현재까지는 높지 않다. 박근혜 정부 탄생에 책임이 있는 후보는 애초에 이 유권자층의 선택지가 아니다. 자유한국당과 바른정당 후보가 이 표를 가져갈 가능성은 낮다. 안희정 지사는 잠재적으로 이 층에 호소력이 높지만, 본선이 아니라 민주당 지지층이 주도하는 경선 문턱부터 넘어야 한다. 안철수 전 대표는 미래 비전을 가진 리더로 인식되어야만 표의 결집력을 기대할 수 있다. 현실적인 경로는 ‘분산과 퇴장’이 될 듯 하나같이 가정이 너무 많다. 그래서 현실적인 경로는 분산과 퇴장일지 모른다. 반박비문 유권자층이 일부는 ‘차선책’으로 문 전 대표를 지지하고, 일부는 안희정 지사(민주당 경선)나 안철수 전 대표(본선)를 선택하며, 또 일부는 정권교체는 확실하지만 최선의 선택지는 없다며 아예 대선에서 퇴장하는 그림이다. 여기에 더해, 대선 국면이 시작될 때까지 지지 후보를 정하지 않은 유권자 그룹은 본선 투표율도 상대적으로 낮을 가능성이 있다. 반박비문 유권자층이 산술적으로 50%라고 해도 실제 투표자에서 차지하는 비중은 그보다 낮을 수 있는데 이들을 노리는 주자들은 이 ‘낮은 투표 성향’ 문제를 추가로 해결해야 한다. 분산과 퇴장 모델에서 반박비문 유권자층의 투표 효과는 물타기되고 대선 결과에 큰 변수가 되지 못한다. 정두언 전 의원은 2007년 이명박 캠프에서 ‘본선 같은 예선’을 이기고 ‘싱거운 본선’을 치러본 경험이 있다. 정 전 의원은 3월17일 CBS 라디오 <김현정의 뉴스쇼>에 나와 “이미 끝난 거나 마찬가지인, 재미 하나도 없는 대선이다”라며 문 전 대표가 무난히 이길 것이라고 봤다. 정당만 바뀐 2007년 대선의 재판 구도로 본다는 의미다. 천관율 기자 yul@sisain.co.kr싱싱한 뉴스 생생한 분석 시사IN Live - [ 시사IN 구독 ]ⓒ시사IN, 무단전재 및 재배포 금지"}