{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=102&oid=032&aid=0002775844", "title": "성소수자들 \"문재인, 안희정은 응답하라\" 면담 요구", "press": "경향신문", "datetime": "2017-03-28 14:58", "contents": "시민단체 모임 ‘성소수자 차별반대 무지개행동’이 28일 오전 더불어민주당 당사 앞에서 기자회견을 열고 대선 후보와의 면담을 요구하고 있다. 허진무 기자한국게이인권운동단체 친구사이, 대학성소수자모임연대 QUV, 공익인권법재단 공감 등 27개 단체가 모인 ‘성소수자 차별반대 무지개행동’은 28일 오전 서울 여의도 더불어민주당 당사 앞에서 기자회견을 열고 “대선 후보들은 성소수자 인권을 성소수자와 직접 만나 이야기해야 한다”며 더불어민주당 문재인·안희정·이재명, 정의당 심상정 후보와의 면담을 요청했다.이들은 기자회견문에서 “대선 후보들은 적폐인 보수 기독교 혐오세력 앞에선 성소수자를 이등 시민으로 전락시키고 걱정하지 말라는 말로 안심시키며 성소수자는 단 한 번도 만나주지 않았다”며 “성소수자 인권에 대한 각 후보의 생각과 입장을 직접 듣고자 한다”고 밝혔다.또 “차별과 혐오를 받는데도 고통을 숨기기 위해 안간힘을 쓰는 것이 성소수자들의 일상”이라며 “대선 후보들은 표 계산에 도움이 되지 않는다는 이유로 성소수자의 삶을 애써 외면하고 차별금지법을 애물단지 취급하고 있다”고 비판했다. 이들은 “이제 우리 만나요”라고 적힌 손팻말을 들고 “대선 후보들은 응답하라” “변화를 약속하라” “평등을 보장하라” 등의 구호를 외쳤다.차별금지법은 헌법의 평등이념에 따라 성별, 장애, 병력, 나이, 인종, 종교, 사상 또는 정치적 의견, 성적 지향, 학력, 사회적 신분 등을 이유로 한 정치·경제·사회·문화적 생활의 모든 영역에서 불합리한 차별을 금지하는 법안이다. 2007년 UN인권이사회의 권고에 따라 추진됐지만 법안에 ‘성적 지향’이 포함된 것이 기독교계의 반발을 사면서 17~19대 국회에서 모두 입법에 실패했다.문재인·안희정·이재명·심상정 후보 모두 성소수자 차별에 반대한다는 입장이지만 차별금지법에 대해선 입장이 다르다. 지난달 13일 문재인 후보는 한국기독교총연합회 관계자와 만나 차별금지법에 대해 “추가 입법으로 인한 불필요한 논란을 막아야 한다”고 말했다. 안희정 후보도 지난달 7일 ‘뉴스타파’ 인터뷰에서 차별금지법에 대해 “아직은 빠르다. 지금 현재로선 빠르다”라고 유보적 입장을 밝혔다.28일 오전 더불어민주당 당사 앞에서 열린 기자회견에서 장서연 공익인권법재단 공감 변호사가 발언하고 있다. 허진무 기자심기용 대학성소수자연대 QUV 의장은 “대선 후보들은 차별금지법을 제정해 달라는 성소수자의 목소리에 ‘아직은 아니다’라고 말하지만 차별의 문제는 지금 당장의 문제”라며 “시급히 해결해야 할 차별의 문제에 대해 사회적 합의를 운운하는 것은 잘못됐다”고 차별금지법 제정을 촉구했다.장서연 공익인권법재단 공감 변호사는 “대선 후보들이 약속한 새로운 대한민국에 성소수자의 자리도 있나. 사랑하는 사람과 가족을 이루고 살 권리는 인간의 기본적 권리다. 동성 커플이 결혼을 꿈꾸는 이유는 이성 커플과 같다”고 주장했다.잇을 언니네트워크 활동가는 “정부는 평소 성소수자가 이 사회에 없는 것처럼 ‘투명인간’ 취급했다”라며 “성소수자도 이 사회에 같이 살고 있는데도 불평등에 대해 정부가 공감하고 책임지려는 모습을 찾기 힘들다”고 비판했다.이들은 ‘성소수자 평등권 실현을 위한 10대 정책과제’로 포괄적 차별금지법 제정, 국가 차원의 인권정책기본계획 수립, 동성결혼 법제화, 생활 동반자 관계에 관한 법률 제정, 다양한 성적 지향·성별 정체성을 존중하는 교과과정 마련, 군형법 제92조의 6항(항문성교 등 추행) 폐지, 성전환자 성별 변경 특별법 제정, 성소수자의 집회결사의 자유·표현의 자유 보장, 비과학적 전환치료에 대한 엄격한 금지, 혐오폭력 및 증오범죄 예방을 위한 정책 수립 등을 제시했다.28일 오전 ‘성소수자 차별반대 무지개행동’이 더불어민주당 당사를 방문해 정책 요구안과 면담 요청서를 전달하고 있다. 허진무 기자기자회견이 끝나고 이들은 더불어민주당 민생지원국과 각 대선후보 캠프를 방문해 정책 요구안과 면담 요청서를 전달했다.<허진무 기자 imagine@kyunghyang.com>▶ 경향신문 SNS [트위터] [페이스북]▶ [인기 무료만화 보기]©경향신문(www.khan.co.kr), 무단전재 및 재배포 금지"}