{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=102&oid=119&aid=0002177877", "datetime": "2017-04-07 21:58", "contents": "▲문재인, 국민주권 선대위 구성...박영선·이종걸 위원장 추대더불어민주당 문재인 후보가 7일 '국민주권 선거대책위원회'를 구성하고 박영선·이종걸 의원을 선대위원장으로 추대키로 했다. 문 후보 측 윤관석 공보단장은 이날 오후 당사에서 브리핑을 통해 선대위 명단을 발표한 뒤 \"통합 차원에서 캠프에 있던 분들이 당에 결합하는 원칙적인 것에 합의했다\"며 \"추대 형식으로 명단에 들어갔는데 수락 여부는 확인해야 한다\"고 밝혔다. 박영선·이종걸 의원은 지난 민주당 경선에서 안희정 충남지사와 이재명 성남시장을 도운 캠프 내 핵심 인물로 꼽힌다. 이에 문 후보가 직접 두 의원과 접촉했고 영입 절차가 진행 중인 것으로 알려졌다. 이로써 상임 공동선대위원장인 추미애 대표를 축으로 하는 12인의 중앙선대위가 구성됐다. 공동선대위원장에는 우상호 원내대표와 김부겸·이해찬·이석현·박병석·박영선·이종걸 의원이 이름을 올렸다. 이외에도 김상곤 전 경기교육감과 김효석 전 의원, 외부인사로는 권인숙 명지대교수와 이다혜 프로바둑기사가 포함됐다. 추 대표와 함께 공동 선대위원장을 맡을 외부인사 영입은 절차가 진행 중이다. 선대위 공보단에는 안 지사와 이 시장 캠프에서 일했던 박수현 전 의원과 강훈식·김병욱·제윤경 의원을 포함해 김경수·박경미·고용진 의원과 고민정·박혜자가 이름을 올렸다. ▲주말 포근한 날씨...오후부터 구름주말에는 포근한 봄날씨가 이어질 것으로 보이고 미세먼지 농도도 전국에서 보통수준을 나타내겠다. 7일 기상청에 따르면 오는 8일 토요일에는 중국 북부지방에 있는 고기압의 가장자리에 들어 전국이 대체로 맑고 포근할 것으로 보인다. 다만 오후부터는 일부 구름이 끼고 제주는 흐리고 새벽 한때 비가 조금 내리겠다. 미세먼지 농도는 전국에서 보통 수준을 이지만 수도권과 강원·영서·충청 지역에서는 오전에 ‘나쁨’ 수준의 농도가 나타날 수 있다고 기상청은 전했다.서부지방에는 아침에 짙은 안개가 예상된다. 제주 남쪽 먼바다와 남해 상에도 짙은 안개와 강한 바람이 예상돼 항해나 조업하는 선박은 각별히 주의해야 한다. 바다의 물결은 서해 앞바다와 남해 앞바다, 동해 앞바다에서 모두 0.5∼1.0ｍ로일 것으로 보인다.▲'최규선 게이트' 최규선 구속집행정지 만료 앞두고 도주김대중 전 대통령의 3남 홍걸씨에게 돈을 건네는 등 각종 이권에 연루돼 논란이 됐던 '최규선 게이트'의 최규서씨가 수감 중 도주했다. 서울고검 공판부(부장검사 오자성)는 녹내장 수술을 이유로 법원에서 구속집행정지 허가를 받았던 최씨가 전날 오후 2시쯤 서울 강남의 한 대형병원에서 달아났다고 7일 밝혔다.자원개발업체 유아이에너지 대표 최씨는 수백억원대 회삿돈을 빼돌린 혐의로 1심에서 징역 5년을 선고받고 수감 중으로 구속집행정지 만료를 2시간 앞두고 도주했다. 현행법에 따르면 법원은 상당한 이유가 있을 경우 주거제한 등을 조건으로 구속된 피고인이 일정한 기간 구속상태에서 벗어나도록 하는 결정을 할 수 있다.검찰 관계자는 \"최씨가 녹내장으로 인한 실명 위기 등을 호소해 법원이 구속집행정지를 받아준 것으로 안다\"며 \"수사기관에서 지명수배를 내리고 구속영장을 재집행하기 위해 노력 중이다\"고 말했다. 최씨는 지난해 11월 1심에서 징역 5년을 선고받자 안과 수술을 받아야 하는 점 등을 들어 실명을 막을 수 있게 은혜를 베풀어 달라고 호소했지만 재판부는 구속영장을 발부했다.▲김수일 금감원 부원장 '변호사 채용비리' 불구속 기소 김수일 금감원 부원장과 이상구 전 부원장보가 금융감독원 변호사 채용비리 사건에 연루돼 재판에 넘겨졌다. 7일 서울남부지검 형사6부(부장검사 박승대)에 따르면 김수일 부원장은 업무방해 혐의로, 이상구 전 부원장보는 업무방해, 직권남용, 권리행사방해 혐의로 불구속 기소했다. 검찰에 따르면 두 사람은 2014년 6월쯤 금감원에서 변호사를 채용할 당시 임영호 전 국회의원의 아들인 임모씨(34)에게 특혜를 준 혐의를 받고 있다. 검찰 조사 결과 이들은 채용 평가항목과 배점기준을 유리하게 변경해 임씨를 서류전형에 합격시키고 면접을 거쳐 최종 합격했다.다만 이들과 함께 고발된 최수현 전 금감원장에 대해서 수사를 했지만 혐의를 입증할 증거는 발견되지 않았다. 김수일 부원장과 이상구 전 부원장보는 임씨의 서류전형 합격에 대해 최 원장에게 보고하지 않았다고 진술했다. 검찰은 임씨의 아버지인 임 전 의원에 대해서도 참고인 조사를 실시했지만 임 전 의원이 혐의를 부인했고 채용 청탁을 인정할만한 증거를 찾지 못했다고 밝혔다. 데일리안 스팟뉴스팀 ⓒ (주)데일리안 - 무단전재, 변형, 무단배포 금지", "press": "데일리안", "title": "[데일리안 오늘의 뉴스 종합]  문재인 국민주권 선대위 구성, 주말 포근한 날씨, 최규선 구속집행정지 만료 앞두고 도주"}