{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=102&oid=006&aid=0000086206", "datetime": "2017-04-09 14:44", "contents": "[기고] 공정성도 객관성도 없이 특정 후보 띄우기에 몰두[미디어오늘 김종철 자유언론실천재단 이사장]한국의 극우보수세력을 ‘대변’해온 조선·중앙·동아일보가 지난 2012년 18대 대선에서 새누리당 후보를 전폭적으로 지원함으로써 ‘박근혜 대통령 만들기’의 ‘1등 공신’이 되었다는 사실은 익히 알려져 있다. 조중동은 지난 대선에서 박근혜의 정치적·인간적 약점을 가려주거나 선거 막판에 터진 ‘부정선거 의혹’을 덮는 데 ‘혼신의 힘’을 다했다. 박근혜가 대통령으로취임한 뒤 3년이 넘도록 온갖 악정과 실정을 거듭해도 세 신문은 거의 언제나 그의 편이었다. 가끔 따끔한 비판의 소리를 내기도 했지만, 그것은 그들이 언론자유를 누리고 있음을 과시하는 몸짓이거나 상업주의적 ‘계산’에 따른 행태 이상이라고 볼 수는 없었다. 그런데 지난해 9월 하순 ‘최순실 게이트’가 터진 뒤 박근혜와 최순실 일파의 ‘국정농단’이 걷잡을 수 없이 확산되어 정권이 뿌리부터 흔들리게 되자 조중동은 ‘데드 덕(죽은 오리)’이 되어버린 박근혜를 하이에나처럼 물어뜯기 시작했다. 박근혜가 지난해 12월 9일 국회에서 의원 압도적 다수의 찬성으로 탄핵소추를 당하게 만든 최대의 동력은 혁명의 불길로 타오른 ‘촛불 민심’이었지만, 진보와 보수가 하나가 된 언론이 박근혜를 향해 ‘불화살’을 쏘아댄 것도 중요한 동인이었다. 그런데 21차에 걸쳐 연인원 1300만여명이 참여한 ‘촛불집회’에서 주권자들이 가장 강하게 요구한 ‘박근혜 탄핵과 구속’이 현실화할 기미가 보이자 조중동은 본색을 드러내기 시작했다. 민주언론시민연합(민언련)의 ‘신문모니터위원회’가 지난 3월 23일 ‘누리집’에 올린 글(“조중동 사설, 두 달 동안 ‘문재인 싫다’만 외쳤다”)에 세 신문의 ‘본색’이 적나라하게 드러나 있다.(모니터 기간은 2017년 1월 2일부터 2월 28일까지). 그 기간에 특정 정당이나 대선 주자들을 비판한 사설은 동아일보 65건(자사 전체 사설 수 대비 46%), 조선일보 60건(42%), 중앙일보 39건(27%)이었다. 조선일보는 그 사설들의 77%에 이르는 46건에서 문재인과 민주당을 비판했다. 동아일보는 35건, 중앙일보는 23건이었다. 신문이 휴간한 날들을 뺀 50여일 동안 조·중·동이 내보낸 ‘문재인·민주당 비판 사설’은 모두 104건으로 하루 평균 2건 꼴이었다. 세 신문 가운데 두 신문이 날마다 그런 사설을 한 편씩 내보낸 셈이다. 조중동이 민주당과 문재인을 비판한 사유는 크게 ‘불안한 안보관’ ‘개헌에 대한 이견’ ‘친문패권주의’ ‘부실한 공약’ 등이었다. 그 두 달은 문재인이 민주당 대선후보로 선출되기 훨씬 전이었는데도 조중동은 마치 그가 후보로 확정된 듯이 ‘융단폭격’을 퍼부었다. 19대 대선은 이명박·박근혜 정권 9년 동안 총체적 파탄에 빠진 국정을 정상화할 수 있는 민주평화정부를 세울 수 있느냐, 아니면 극우보수집단이나 기회주의적 정치세력의 집권을 허용하느냐를 판가름하는 역사적 정치 행사이다. 특히 그 9년 동안 ‘청와대 낙하산사장’의 공영방송 지배를 비롯해 이명박·박근혜 정권이 태산처럼 쌓아놓은 온갖 적폐를 청산하는 것이 새 정권의 주요한 과제라고 판단한 언론단체들과 시민단체들은 지난 3월 20일 ‘대선미디어감시연대(대미연)’를 출범시켰다. 대미연은 ‘발족선언문’에서 언론사와 언론인들에게 다음과 같이 요청했다. 첫째, 추측보도를 지양하고 사실 보도에 충실할 것. 둘째, 뚜렷한 근거 없이 특정 후보를 유리하게 하거나 불리하게 하는 정파적 보도태도를 지양할 것. 셋째, 후보자간 공정한 보도를 위해, 불편부당, 균형성, 적절성, 비당파 성, 공정한 제안 등에 유의하는 한편, 기계적 중립의 함정에 빠지지 않도 록 심층적 정보제공과 공론의 매개자 역할을 할 것. 넷째, 선거정국에서 흔히 나타나는 흑색선전, 황색저널리즘 등을 지양하 고, 후보자간 정책 대결이 이루어질 수 있도록 정책과 공약에 대한 올바 른 선거정보를 제공할 것. 다섯째, 후보자나 정당이 만들어낸 의제도 중요하지만, 유권자인 시민들 의 요구와 이들이 바라는 세상이 무엇인지 적극 반영하는 유권자 중심의 대선 미디어 환경을 조성할 것. 서울과 전국 각 지역에서 전국언론노동조합을 비롯한 89개 언론·시민단체가 참여한 대미연은 한국 언론사상 또는 대통령선거사상 최대의 ‘감시기구’로 기록될 것이다. 대미연은 민언련과 함께 전문가들로 모니터단을 구성하고 3월 28일부터 신문과 방송의 기사와 논설에 대한 ‘평가 결과’를 ‘누리집’에 올리기 시작했다. 그 내용을 모두 소개하는 것은 불가능하므로 조선·중앙·동아일보를 ‘선두’로 MBC와 TV조선, 채널A, 그리고 MBN 등이 어떻게 ‘문재인 죽이기’ 경쟁을 벌였는지를 모니터 제목 중심으로 짚어보겠다. · TV조선의 느닷없는 안철수 띄우기(3월 28일) · 본격화된 대선 국면, 가장 나쁜 보도는 단연 MBC의 ‘문재인 보복 보도.(3월 28일) · ‘문재인만 이기자! 반문연대 야합 독려 나선 조선(3월 30일) · ‘안철수, 루이 암스트롱 같다’, 채널A의 안철수 띄우기(3월 31일) · ‘안철수 띄우기’에 전념한 조중동, 노골성에서는 동아가 압권(4월 3일) · 3일간 8건···TV조선 ‘안철수 띄우기’ 올인?(4월 3일) · ‘시사 예능 토크쇼’ 전성시대, TV조선과 MBN은 ‘수준 이하’(4월 3일) · ‘안보 불안 부추기고 흑색선전 해라’-조선의 선거 팁.(4월 4일) · 문재인·안철수 대하는 방송사들의 태도, 달라도 너무 달라.(4월 5일) · 문재인 외 나머지, ‘닮은 발가락’이라도 찾아 ‘연대’하라는 동아(4월 5 일) · 중앙일보 페이스북, 노골적 편향성 드러내.(4월 6일) · 동아·조선, 문(재인)·안(희정)·이(재명) 갈라치기 나섰다.(4월 6일) 위의 모니터 사례들을 보면 조선·중앙·동아일보와 MBC, TV조선, 채널A, 그리고 MBN은 대미연이 발족선언문에서 촉구한 5개 항목을 묵살한 것으로 드러난다. 어떤 대선후보는 죽이고 다른 후보는 띄우기 위해 ‘추측보도’와 ‘정파적 보도’를 남발하면서, ‘불편부당’ ‘균형성’ ‘적절성’ ‘비당파성’ ‘공정한 제안’을 아예 외면하고 있는 것이다. 그래서 이런 매체들은 ‘흑색선전’과 ‘황색저널리즘’의 도구로 전락해서, “유권자인 시민들이 바라는 세상이 무엇인지 적극 반영하는 유권자 중심의 대선 미디어 환경을 조성”하는 방향과는 정반대 길로 치달을 수밖에 없게 되는 것이다. 조선·중앙·동아일보와 일부 방송사들은 왜 이렇게 자유언론과 공정방송에 역행하고 있을까? 결론은 간단하다고 본다. 그들이 철옹성처럼 쌓아온 기득권의 성채를 조금이라도 위협할 수 있는 후보가 정권을 잡는 ‘참사’를 무슨 수를 써서라도 막으려는 것이다. 그들이 열성적으로 지원한 후보가 대통령이 되면 한 동안 ‘공존공영’하다가 그가 ‘레임 덕’이 되면 다시 ‘데드 덕’을 만들어버리고 구미에 맞는 인물을 차기 대통령으로 세우면 된다고 믿기 때문이 아닐까? 그러나 세계가 찬탄한 촛불혁명의 주역인 주권자들은 극우보수언론의 얄팍한 속임수에 넘어가지 않으리라. 그들은 시대착오적인 조중동과 방송매체들에 못지않은 영향력을 가진 SNS를 비롯해 모든 대안매체를 총동원해 평화적 정권교체를 이루는 길로 매진할 것이다. (이 글은 ‘뉴스타파’에도 함께 실립니다.)김종철 자유언론실천재단 이사장[미디어오늘 바로가기] [미디어오늘 페이스북]미디어오늘을 지지·격려하는 [가장 확실한 방법]<저작권자 ⓒ 미디어오늘(http://www.mediatoday.co.kr) 무단전재 및 재배포 금지>", "press": "미디어오늘", "title": "조중동이 앞장선 ‘문재인 죽이기’"}