{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=102&oid=023&aid=0003268245", "title": "<디테일추적>국내최고 치어리더 박기량, 문재인 캠프에 줄 효과는 어디까지?", "press": "조선일보", "datetime": "2017-03-31 16:45", "contents": "박기량은 누구? /네이버 인물정보지난 27일 더불어민주당의 심장부인 호남지역 경선이 열린 광주여대 시립 유니버시아드 체육관. 호남 승부는 더민주 전체 경선 결과에 결정적 영향을 끼칠 만한 ‘본선급(級) 예선’이었다. 8000여 관중석은 예비후보인 이재명 성남시장·최성 고양시장·문재인 더민주 전 대표·안희정 충남도지사의 지지자들로 가득찼다. 저마다 응원막대·수건·풍선·플래카드를 들고 함성과 구호를 외치고 있었다.그 때, 인기 치어리더 박기량(26)씨가 체육관에 깜짝 등장했다. 가슴팍에 ‘문재인’이라고 큼지막하게 쓴 모자 티셔츠를 입고서.인기 치어리더 박기량씨가 27일 더불어민주당 호남 경선 현장에 나타나 문재인 후보를 응원했다. /인스타그램 캡쳐박씨는 국내 치어리딩 세계에서 ‘원탑’을 찍고 있는 인물이다. 야구팬들도 박기량이 프로 야구 역사를 통틀어 가장 유명한 치어리더라는 점에 동의하는 편이다. 이날 박씨는 문재인 응원단에 힘을 보태며, ‘더문캠’에 합류했음을 알렸다. 호남 경선에서 문 전 대표는 60.2%의 득표율로, 안희정 지사(20%)와 이재명 시장(19.4%)을 큰 표차로 누르고 압승을 거뒀다.이날 호남 경선에서 문재인 지지자들이 선보인 칼 같은 응원은,27일 오후 광주여대 유니버시아드 체육관에서 열린 더불어민주당 제19대 대통령후보자 호남권역 선출대회에서 문재인 전 대표 지지자들이 문 전 대표의 이름을 연호하고 있다. /연합뉴스안 지사와 이 시장 응원단을 압도했다.27일 오후 광주여대 유니버시아드 체육관에서 열린 더불어민주당 제19대 대통령후보자 호남권역 선출대회에서 안희정 도지사 지지자들(왼쪽)과 이재명 시장 지지자들이 응원하는 모습. /연합뉴스박기량의 현장 등판이 사기를 한층 올려준 효과도 무시하지 못할 것이다.박기량은 31일 부산 사직실내체육관에서 열린 더민주 영남권역 경선에도 등판했다.31일 오후 부산 사직실내체육관에서 열린 더불어민주당 영남권역 선출대회에서 치어리더 박기량(동그라미)씨가 응원을 돕고 있다. /연합뉴스부산은 박기량이 소속된 ‘롯데 자이언츠’의 연고지다. 이 지역에선 박기량씨 얼굴이 곧 명함이다. 반응은 열광적이었다. 문재인 지지자들은 체육관에서 ‘부산갈매기’ 떼창을 선보였다. 이에 이재명 성남시장 지지자들이 부산 야구응원의 전매특허인 ‘비닐봉지’를 머리에 쓰고 맞섰다.31일 오후 부산 사직실내체육관에서 열린 더불어민주당 영남권역 선출대회에서 치어리더 박기량(맨 왼쪽)씨가 문재인 지지자들과 기념촬영을 하고 있다. /연합뉴스선거 유세와 치어리딩의 상관관계?그동안 정치 행사에 치어리더가 등장한 적이 또 있을까. 연세대 응원단 부단장 출신 A(여)씨는 “지방 선거철이면 전국 곳곳의 군수·시의원 후보들이 지역에 한번 와 달라며 섭외 전화를 하곤 했었다”며 “선거 분위기를 띄우면서 어르신들 손도 좀 잡아주고, 응원 동작을 좀 보여달라는 요청을 했다”고 말했다. A씨는 “실제로 섭외에 응한 적은 없지만, 이런 응원이 확실히 선거판에서 도움이 되는 것 같다고 느낀 적이 몇 번 있었다”고 했다.“몇 년 전 경남지역 인구 6~7만명 규모의 한 군수 선거가 있었어요. ‘서울에서 가장 유명한 대학 응원단’을 부르고 싶다면서 아카라카 멤버였던 제게 전화가 왔지요. 고려대에도 했을지 몰라요. 섭외를 거절하자 결국 그 후보는 다른 응원단을 불러 춤도 추고, 흥겹게 구호도 외쳤던 모양이에요. 경쟁자는 이에 맞서 치밀한 네거티브 공세로 나왔어요. 구구절절한 눈물의 고백·폭로·호소 전략을 썼다고 해요. 인지도가 고만 고만했던 상황에서 응원단 쓴 후보가 이겼어요. 지방 소도시에선 치어리딩 효과를 무시 못해요. 노래 틀어놓고 분위기 띄우면 어르신들이 정말 좋아하세요.”29일 오후 대전 충무체육관에서 열린 더불어민주당 충청권역 경선에서 문재인 지지자들이 응원하는 모습. /연합뉴스오묘하게 닮은 정치와 응원정치든 응원이든 모두 대중을 사로잡는 행위이기 때문에, 두 이력을 동시에 가진 사람도 꽤 있다. 지난해 별세한 이만섭 전 국회의장도 대학 응원단장 출신이었다. 당시 턱수염을 길렀기 때문에 ‘연대 털보 응원단장’으로 유명했다고 한다.아카라카 응원단장을 지낸 이기인(33) 경기 성남시의원(바른정당)은 “정치권에서는 기성(旣成) 이미지를 쇄신하기 위해 젊고, 적극적이고, 파이팅 넘치는 응원단의 이미지를 상당히 좋아하는 것 같다”며 “대학교 응원단이든, 프로야구 응원단이든 무대에 올라 사람들 앞에서 당차게 이야기할 수 있고, 대중을 화끈하게 끌어들일 수 있는 능력이 있기 때문에 선거 캠프가 러브콜을 하는 경우가 있다”고 말했다.박기량의 문재인 응원, 야구팬들 반응은?박기량의 ‘더문캠’ 입단에 야구팬들도 큰 관심을 보이기 시작했다. 야구팬이 활동하는 디시인사이드 국내야구 갤러리와 엠엘비파크에선 박기량의 문재인 지지에 대한 반응이 엇갈리고 있다.치어리더 박기량씨의 문재인 캠프 합류 소식이 알려지자 야구팬들이 모인 엠엘비파크가 들썩였다./인터넷 캡쳐박기량은 문재인 후보 지지 영상에서 “솔직히 그동안 정치나 사회 쪽에 크게 관심이 있지 않았지만 이번에는 적극적으로 해봐야겠다는 생각이 들었다”며 “저희 할아버지가 일찍 돌아가셨는데, 문대표님을 보며 진짜 친할아버지가 생각났다. 할아버지와 같은 따뜻함이 느껴졌다”고 밝혔다.좋든 싫든 확실히 흥행에는 성공한 모양이다. 네티즌들은 박기량씨에 대해 ‘더문캠 안무특보’, ‘제2의 윤전추’같은 별명을 붙이면서 관심을 보이고 있다./인터넷 캡쳐[한경진 기자 kjhan@chosun.com] [최주용 기자 joodragon@chosun.com][조선닷컴 바로가기]- Copyrights ⓒ 조선일보 & chosun.com, 무단 전재 및 재배포 금지 -"}