{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=102&oid=082&aid=0000693772", "datetime": "2017-04-03 23:01", "contents": "6·25 전쟁 중인 1953년 초겨울 경남 거제에서 피란민의 자식으로 태어난 문재인 후보는 부산 영도구의 남항초등학교와 경남중·고를 다니는 등 유년 및 학창 시절을 부산에서 보냈다.지독한 가난에 주눅 들어 책에 빠져 사는 과묵한 아이였지만, 고등학교 때는 술·담배로 사고도 치는 등 마냥 모범생은 아니었다.사법연수원 차석 졸업했지만 학생운동 전력에 판사 불임용 노무현과 인권 변호사 활동 참여정부 시절 청와대 입성 노무현 서거 후 '낙향거사' 19대 총선 부산 사상서 당선 2012년 대선 석패했지만 2년 후 당 대표 선출로 재기역사학도가 되고 싶었으나 부모와 교사의 조언대로 재수를 거쳐 경희대 법학과에 진학한 문 후보는 학생운동을 주도하다 투옥됐으나, 그 직전에 본 사법시험에 합격하면서 법조인의 길에 들어선다.1982년 사법연수원을 차석으로 졸업했지만 학생운동 전력으로 판사 임용에서 떨어지자 홀어머니를 모시기 위해 낙향한 문 후보는 자신의 '운명'이 된 노무현 전 대통령을 만난다.두 사람은 부산에서 법률사무소를 함께 차린 뒤 '깨끗한 변호사'가 되자며 사건 알선 브로커, 판검사 접대를 끊는 등 다른 행보를 걸었고, 자연스레 시국, 노동, 인권 사건들을 맡게 되면서 영남지역에서 대표적인 인권 변호사로 이름을 날리게 됐다. 또 노 전 대통령이 부산 민주화 운동의 중심 인물로 부상할 때 문 후보는 부산민주헌법쟁취 국민운동본부 상임집행위원을 맡는 등 묵묵히 짐을 나눴다.정치권과 거리를 두던 문 후보는 2002년 대선 당시 노무현 후보의 부산선대위 본부장직을 맡으면서 정치 세계에 발을 들였다. 당선 이후 문 후보는 변호사 복귀 의사를 수차례 밝혔으나 노 전 대통령은 \"나를 대통령 만들었으니 책임지라\"며 민정수석 자리에 앉혔고, 이후 청와대 시민사회수석, 비서실장을 맡으며 대표적인 '친노(친노무현) 인사'로 자리매김한다.이 때문에 참여정부 시절 각종 선거 때마다 '징발론'에 시달렸지만, 그때마다 문 후보는 \"나는 정치와 맞지 않다\"며 딱 잘라 거절했다.정치인 문재인의 시작은 2009년 5월 노무현 전 대통령의 서거가 계기였다. '천붕'에 비견할 충격에도 서거 소식을 담담한 목소리로 전하는 그의 절제된 모습은 정치인으로서의 스타성을 대중들에게 각인시켰다. 이후 경남 양산 자택에서 '낙향거사'로 소일하려던 문 후보는 보다 적극적인 정치적 역할을 요구받는다.2011년 '혁신과통합' 상임대표를 맡으면 본격적인 정치인의 길로 들어선 문 후보는 이듬해 4월 총선에서 부산 사상구에서 당선된 뒤 6월 대선 출마를 선언했다.무소속 안철수 후보와의 단일화를 통해 야권통합주자로 12월 대선에 임한 문 후보는 역대 대선 후보 중 두 번째로 많은 1469만 표(48.0%)를 득표했지만, 새누리당 박근혜 후보에게 약 100만 표 차이로 석패한다.그러나 2014년 새정치민주연합(현 더불어민주당) 2·8 전당대회 당 대표에 당선되며 재기에 성공한 문 후보는 지난해 20대 총선을 승리로 이끌며 대권후보로서의 입지를 다졌다.사실 문 후보의 정치적 역량에 대해서는 물음표가 적지 않다. 당 대표를 하는 동안 계파 갈등이 끊이지 않아 분당 사태까지 일어났지만, 문 후보는 이를 돌파해내는 데 한계를 드러냈다. 그가 대세가 된 것 또한 자력이라기보다는 20대 총선에서 친박(친박근혜)계의 공천 전횡, 이후 '최순실 국정농단' 사태 등 외생변수의 덕이 컸다는 게 대체적인 분석이다.그렇지만 2017년의 대선후보 문재인은 스스로 \"내가 대세\"라고 할 정도로 이전과는 확연히 달라졌다.<대통령 선택의 심리학>이라는 책을 출간한 심리학자 김태형 씨는 이런 문 후보에 대해 \"유독 정계 은퇴를 자주 언급했던 문 후보는 진심으로 정치하기 싫은 사람\"이라며 \"세상을 바꾸려는 혁명가가 아니라 시대가 요구하면 피하지는 않겠다고 다짐하는 양심적인 지사나 지식인에 가깝다\"고 평가했다.문 후보는 최근 \"어느 누구보다도 준비된 대통령 후보다. 반드시 승리하겠다\"고 강한 권력의지를 드러내고 있다. 누구보다 '비정치적인' 인물이었던 문재인은 과연 현실 정치권력의 정점에 설 수 있을까? 전창훈 기자 jch@busan.com", "press": "부산일보", "title": "[민주당 대선후보 확정] 역사학도 꿈꾸던 소년 문재인, 대한민국 새 역사 직접 쓸까"}