{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=102&oid=152&aid=0001957664", "title": "대통령 문재인? 됐고, 내 말 듣고 가라", "press": "참세상", "datetime": "2017-03-30 19:42", "contents": "[워커스 29호 인터뷰]성소수자, 문재인에 일갈을 날리다김한주 기자- 곽이경 민주노총 대외협력국장 인터뷰출처: 김한주 기자 문재인 대선후보가 느닷없이 성소수자를 불러냈다. 2월 13일 그가 한국기독교총연합회에서 \"동성애를 지지하는 것은 아니\"라며 \"추가 입법(차별금지법)으로 인한 불필요한 논란을 막아야 한다는 게 더불어민주당의 공식 입장 \"이라고 발언한 것이 발단이 됐다.3일 후 성소수자들은 문 후보의 싱크탱크 포럼을 찾아갔다. 그 자리에서 한 성소수자는 \"저는 여성이고 동성애자인데 제 인권을 반반으로 자를 수 있습니까\"라며 \"왜 성평등 정책 안에 동성애자에 대한 평등은 없는 겁니까\"라고 외쳤다.문 후보는 당황하며 \"나중에 말씀드릴 기회를 주겠다\"고 했다. 청중은 \"나중에, 나중에\"를 연호했다. 문 후보는 질의응답 때 차별금지법을 두고 \"국가인권위원회법에 차별 금지가 규정돼 있고, 사회적 합의가 모여야 한다\"며 차별금지법 제정을 사실상 거부했다. 또 \"내가 여러분을 설득할 수 있을지 모르겠는데, 거꾸로 나를 어떻게 (설득하려) 하지 말라\"고 말했다.현장 영상은 SNS를 통해 빠르게 퍼져나갔다. 조회 수만 40만을 넘겼다. 댓글은 750개가 달렸다. 성소수자들이 행사장에 난입해 '깽판'을 쳤다는 비난도 이어졌다. '인권'과 '깽판'의 설왕설래. '가만히 있으라'의 뒤를 잇는 '나중에'라는 폭력. 그 소용돌이 속에서 '제 인권을 반반으로 자를 수 있느냐 '며 항의했던 곽이경 민주노총 대외협력국장을 만났다.어떤 심정으로 문재인 후보를 찾아갔나성소수자가 ‘동네북’도 아니고 자꾸 불러낸다. 차별금지법은 10년을 싸운 쟁점이다. 문재인이 갑자기 한기총에 가서 납작 엎드리는 바람에 우리는 원치 않게 그 자리에 불려 나갔다. 우리는 10년 동안 원치 않는 자리에 불려 나가 부정당해왔다. 우린 분노한 지 오래다. 그래서 더 이상은 안 된다며 ‘깽판’을 놓더라도 분명히 싸우자고 결의했다.‘너 말 끝나기 전에 내 말 듣고 가라’는 심정이었다. 그날은 문재인이 성평등 정책을 발표하는 자리였다. 또 문재인 지지자들이 있는 자리였다. 정책 발표회, 정부 공청회와 다르다. 전혀 동의하지 않는 사람들 속에서 나는 ‘깽판 놓는 무례한 레즈비언’이 됐다. 하지만, 성소수자들은 이런 상황을 겪고도 비판적으로 항의하지 않으면 안 됐다. 성 평등 정책에 대한 문 후보의 분명한 의사를 확인해야 했다. 그래서 문재인이 기조연설에서 성소수자 얘기를 할 때, 말을 끊고 20초만 견디자고 생각했다. 어차피 제지당할 것이 뻔했다. 20초 동안 말한다면 고작 한두 마디다. 그 한두 마디를 외치니 문재인 지지자들이 “나중에”를 연호했다.문재인 지지자들의 “나중에”, 당사자에겐 폭력이었나청중이 “나중에”를 외쳤을 때 2~3초 동안은 멍했다. “나중에”를 다 같이 외치는 청중의 표정이 굉장히 밝고 환했다. 그런데 그게 잔인하게 느껴졌다. 토론의 장은 이미 굉장히 기울어진 운동장이었다. 그분들의 순수했던 “나중에”는 오히려 성소수자의 비참한 상황과 존재를 부정한 “나중에”가 됐다.청중들의 “나중에”를 수긍하는 순간 더할 수 없는 자괴감에 빠질 것만 같았다. 그래서 문재인을 향해 얘기하다 청중 쪽으로 몸을 돌렸다. 당신(청중)들의 나중에가 어떤 의미인지 말해야 했다. 우리도 바보가 아니니 무슨 “나중에”인지 안다. 하지만 당신들이 지지하는 성평등 정책은 성소수자 평등을 포함하느냐고 질문을 던져야 했다.청중이 성소수자들에게 “나중에”를 외치며 폭력을 행사한 건 의도치 않은 것일 수 있다. 하지만 의도치 않은 폭력도 폭력이다. 세월호 참사를 의도하지 않았어도 탄핵 사유인 것과 같다. “나중에”를 연호했던 청중들은 맹목적 지지를 극복해야 한다.정치인은 언제나 대중의 인기에 영합한다. 주류 정치인 습성은 크게 변하지 않는다. 이를 압박하는 건 어떤 방식으로든 정치에 관심 갖고 참여하는 시민 의식이다. 이런 의식으로 자신이 지지하는 정치인에 무엇을 요구할 건지 생각해야 한다. 무비판적 지지는 누구에게도 도움되지 않는다.문재인 후보가 말하는 “사회적 합의”에 대해서는?비겁한 핑계다. 문재인의 민주주의가 무엇이냐는 것을 알려주는 대목이다. 다수결이 끝이라 생각한다. 이미 권력의 차이가 엄청난 사회에서 다수가 소수를 존중한다는 건 무용지물이다. 다르게 말하면 ‘권력이 없고 목소리 작은 사람들은 가만히 있어. 여유나면 해줄게‘다. 민주주의에 목소리가 작은 사람도 있고, 큰 사람도 있다. 제도 정치의 역할은 자원을 가지지 못한 사람에게 더 많은 걸 분배해 균형을 맞추는 것이다.성소수자는 일상에서 인정받지 못하고 모욕을 받는다. 한국의 사회적 약자는 차별받아도 그게 차별인지 스스로 자각을 못 한다. 비정규직 노동자나 빈민도 마찬가지다. 그래서 한국에선 ‘깽판’을 쳐야 권력의 차이가 드러난다. 이런 현실에서 ‘사회적 합의’를 말하는 건 약자를 합의 대상에서 배제하겠다는 표현이다. 과연 인권이 합의 대상인가. 문제 삼을 수 있다.성소수자를 혐오하는 일부 종교계를 어떻게 보나한국 종교는 정말 정치적이다. 문재인이 한기총을 찾아가 차별금지법을 제정하지 않겠다고 얘기한 건 어리석은 일이다. 한기총은 3.1절 탄핵 기각 구국기도회를 대거 조직한 곳이다. 민주당은 촛불을 지지했는데 모순적이다.우리나라 개신교는 전통적으로 해방 이후 친미적인 지배세력과 밀접한 방식으로 태동했다. 그래서 개신교가 갖는 저항성이 삭제됐다. 지인만 하더라도, 교회 은사가 박근혜 비호 집회에 나가자고 해서 교회 사람들을 보지도 않는다. 그런 관계망을 정치적으로 활용하는 게 종교 정치 조직이다. 한기총은 전통적으로 한국 사회에 유통하는 편견, 고정관념을 끊임없이 생산해 왔다. 이 생산 과정의 가장 큰 피해자가 성소수자다.차별금지법은 어떤 세력에 의해 무너졌나직접적으로는 박근혜 전 대통령을 비호했던 보수 우익이다. “여자는 집에서 애를 낳아야지”란 말이 입에 붙은 것도 보수 우익이다. 현실을 보면 한국 사회에서 보수 개신교가 실력을 톡톡히 행사했다. 두 번째는 박근혜 정부다. 박근혜 정부 인사는 보수 개신교와 한 몸이었다. 박근혜 정부 핵심인 황교안은 철저하게 우익 개신교로 똘똘 뭉친 사람이다. 그들은 항상 ‘정상성’을 얘기한다. ‘비정상의 정상화’가 그 일환이다.세 번째는 지금의 보수 야당이다. 민주당, 국민의당은 단 한 번도 성소수자들의 방패가 된 적이 없다. 노무현 전 대통령을 계승한다고 자처하면, 노무현의 대선 공약이었던 차별금지법을 제정했어야 마땅하다. 하지만 “사회적 합의”란 미명 하에 철회했다. 세 주체의 합작품이 지금 성소수자의 인권 현실이다.국가인권위 차별 금지 권고조항을 넘어, 차별금지법 제정은 왜 필요한가?차별을 받았을 때 국가에 “나 부당한 일을 당했어”라며 차별을 검증 받는 것과 제도 기반 없이 단지 “나는 너를 존중해”라고 말하는 것은 다르다. 차별금지법 제정은 국가가 약속하는 문제다. 모욕당했을 때 모욕이 뭔지 설명할 힘이 있어야 한다. 그 힘은 국가가 반차별을 약속한다는 법과 제도에 있다. 지금 힘없는 사람은 자기 권리를 어떻게 주장해야 하는지 모른다. 이주노동자가 “나에게 임금을 달라”고 외치지 않고, “사장님 배고파요”라고 말한다. 학생은 학생이고, 나이가 어리다는 이유로 어딘가 모르게 모욕적인 선생님의 회초리를 견딘다. 동성애자도 마찬가지다. “넌 2등 시민이니까 조용히 살아. 네가 나서는 건 사회 혼란만 불러”라고 숨죽이며 살게 한다.이런 메시지를 주는 과정을 끊을 수 있는 건 제도적 기반, 차별금지법 제정이다. 차별금지법은 성소수자뿐 아니라, 빈곤, 학력, 피부색 등 모든 차별에 반대하는 법이다.그런데도 문재인 후보 지지율은 자꾸만 치솟는다. 성소수자로서 문재인 후보를 어떻게 보나문재인 지지자들이 “왜 가만히 있다가 문재인한테 와서 이러느냐. 문재인이 제일 만만하냐”고 얘기한다. 억울한 얘기다. 2003년 청소년 성소수자 육우당이 죽은 직접 계기는 한기총이다. 그해 봄과 여름을 한기총 앞에서 싸웠다. 2007년엔 차별금지법을 갖고 싸워왔다. 2013년 김한길, 최원식이 차별금지법을 철회해 싸웠다. ‘차별금지법 제정‘이라는 문구가 적힌 똑같은 피켓을 몇 년 동안 들고 있는지 모르겠다. 우린 10년 내내 싸웠고, 문재인은 단 한 번도 우리 손을 잡아주지 않았다. 반면 통합진보당 김재연이나, 민주노동당, 녹색당, 노동당 등은 자신의 원칙을 갖고 함께 했다. 문재인은 10년 동안 무엇을 했나.다른 일부 대선 주자도 차별금지법에 심적으로는 동의하지만, 적극적인 추진은 못 하는 것 같다. 2017년 대선 이후 성소수자의 삶은 달라질까.하나도 달라지지 않을 것이다. 3월 8일 세계여성의 날 행사에서도 문재인, 안철수 모두 차별금지법 입장을 밝히지 않았다. 민주당이 촛불을 계승하는 새 정부라고 자임하는데, 벌써 우클릭이 터져 나온다. 성소수자 문제뿐 아니라 민주당 인사가 반올림을 “전문 시위꾼”으로 말하는 것을 보면 알 수 있다.성소수자의 삶을 바꿀 힘을 촛불에서 만났다. 촛불 대선에 성소수자 보편 인권을 끝없이 얘기해야 한다. 촛불은 정권 교체를 요구하는 한편, 한국의 불평등한 사회 구조에 주목하기 시작했다. 촛불이 만든 새로운 민주주의는 누구도 차별받지 않고 존중받는 사회가 돼야 하고, 지금 당장 필요하다는 인식을 확장했다. 촛불 시민이 당장 성소수자 인권을 지지하고 그런 건 아니지만, 새로운 걸 받아들일 때 고민하는 지평이 생겼다고 본다. 지난 촛불 시민 대토론회에 한 시민이 전에는 “한광호 열사를 몰랐는데, 촛불 광장에서 알게 됐고, 유시영이 구속되니 내 일처럼 기뻤다“고 말했다. 이런 지평을 활용해 최대한 알리고 보편 인권 보장을 관철한다면 삶이 조금은 나아지지 않을까.성소수자 운동의 현재는?힘든 건 사실이다. 하지만 다르게 생각하면 잃을 게 없어 가볍게 뛸 수 있는 운동이 성소수자운동이다. 그래서 가장 재미있는 운동이다. 또 어떤 운동보다 젊은 운동이다. 청년들이 기존 관행을 따르지 않으면서, 자기 자신을 드러내는 당사자 운동이라 가진 힘이 크다. 지난 2월 성소수자 인권포럼에서 이제 주류 정치인들에게 사회적 합의를 요청하거나 간청하지 않고, 우리를 드러내는 가시화가 중요한 이슈로 떠올랐다. “우리 여기 있으니까 봐 주세요”가 아닌, “우리가 치고 나가자”는 역동성 있는 가시화가 중요해졌다. 이곳에서 성소수자 운동의 힘을 느꼈다. 몇 년 안에 주류 정치인도 ‘사회적 합의’란 말을 꺼내기 힘들 것 같다.마지막으로 문재인 후보에게 하고 싶은 말이 있다면당신이 말하는 민주주의는 믿을 수 없다. 민주주의는 귀에 걸면 귀걸이, 코에 걸면 코걸이가 아니다. 민주당이 세울 정권을 기대하지 않는다. 박근혜 퇴진은 촛불이 만든 것이지, 민주당이 싸워 얻어낸 성과가 아니란 것을 알아야 한다. 물론 전체 여론을 따지면, 문재인을 기대하는 성소수자도 많다. 또 많은 이들이 문재인을 찍을 것이다. 하지만 100% 흔쾌한 지지는 아니다. 진보적인 성소수자는 민주당의 실책을 알고 있다. 4.13 총선에서 지금의 민주당을 만들어놨더니, 성소수자의 기대를 무너뜨렸다. ‘대통령 문재인’이 중요한 게 아니다. 더는 유예되지 않는 인간의 권리가 중요하다.(워커스29호)\n이 기사는 정보공유라이선스 2.0 : 영리금지'를 따릅니다."}