{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=103&oid=421&aid=0002659792", "datetime": "2017-04-07 17:19", "contents": "연극 '2017 이반검열' 공연장면 © News1'동성애·세월호·종북·무슬림' 등 보수우파가 규정한 금기 다루다(서울=뉴스1) 박정환 기자 = \"저는 여성이고 동성애자인데 제 인권을 반반으로 자를 수 있습니까.\"곽이경 민주노총 대외협력국장이 지난 2월16일 서울 중구 페럼타워에서 열린 싱크탱크 '정책공간 국민성장' 포럼에서 외친 이 한 마디는 대선 지지율이 가장 높은 문재인 후보를 당황하게 만들었다. 문 후보는 \"나중에 말씀드릴 기회를 주겠다\"고 했고, 문 후보 지지자들인 청중은 \"나중에, 나중에\"를 연호했다.일명 '문재인의 나중에'라 불리는 이 현장 영상은 페이스북·트위터 등을 통해 빠르게 퍼져나가 이틀 만에 조회수 40만을 넘겼다. 댓글에선 성소수자들이 행사장에 난입해 '깽판'을 쳤다는 공방이 이어졌다.연극 '2017 이반검열'에선 문 후보를 당황하게 한 곽이경 국장의 목소리가 편집 없이 공연 도중에 들린다. 또 문 후보를 비롯해 안철수, 유승민 등 각 정당의 대선후보들이 사회적 약자를 어떻게 대하는지 언론의 인터뷰를 통해 드러낸다.지난 6일 서울 중구 예장동 남산예술센터에서 개막한 연극 '2017 이반검열'은 청소년 성(性)소수자와 세월호 유가족을 중심으로 대한민국에서 사회적 약자가 어떤 차별을 받고 있는지를 다룬다. 에피소드 중의 하나인 '문재인의 나중에'는 사회적 약자에 대한 차별이 '현재진행형'임을 드러내는 장치다.청소년 성소수자와 세월호 유가족이 어떻게 하나로 묶일 수 있을까. 연관성이 없어 보이는 두 지점을 연결해 주는 실마리는 바로 보수우익 종교집단의 주장에 있다. 이들은 동성애와 세월호뿐만 아니라 종북과 무슬림도 한국사회에서 '도려내야 한다'(OUT)고 주장해왔다.연극은 동성애라는 성정체성 때문에 학교에서 차별받아야 했던 청소년의 증언에서 출발한다. 연극 제목인 '이반검열'은 2000년대 중반 중·고교에서 실제 시행된 동성애자 색출작업을 뜻한다. 가정통신문 등에서 동성애 청소년의 인상착의를 단정 짓고, 익명 설문조사에서 누가 동성애자 학생인지를 적어내라고 강요한다. 이 장면은 마치 북한에 대한 경각심을 일깨우고 간첩을 색출하려 했던 과정과도 닮아 있다.세월호 유가족이나 생존자들에 대한 처우도 마찬가지다. 이들은 생존자라는 사실이 알려졌을 때 주변 반응, 그리고 그때부터 겪게 된 차별과 폭력을 차분하게 고백한다. \"울면 '아직도 우냐?' 웃으면 '어떻게 웃냐?'고 해요\", \"친할아버지조차 (진상규명 요구해서) '뭐가 바뀔 것 같으냐?'고 해요\" 등 듣기만 해도 군고구마가 식도에 걸린 듯한 대사가 이어진다. 관객은 청소년 동성애자가 세월호 유가족과 생존자로 바뀌었을 듯 우리 사회가 이들에게 가하는 폭력의 양상이 같다는 것을 깨닫게 된다. 또한, 중고교에서의 이반검열 과정이 반공교육의 또다른 양상임을 확인하는 순간, 연극은 한국의 근현대사 전반에서 사회적 약자에 대한 차별을 꺼내기 시작한다. 삼청교육대, 외국인 노동자, 장애인, 이주여성, 간접조작사건 피해자 등 다양한 이들이 등장해 그동안 받은 차별과 고통을 고백한다.이 모든 고통의 언어들은 작가의 상상력이 아니라 저작물이나 언론 인터뷰에서 발췌한 100% 사회적 약자의 언어다. 이연주 연출은 사회적 약자의 증언에 어떤 가치 평가나 해석도 내리지 않았다. 그는 사실 그대로 담담하게 무대 위에서 표현했기에 더 큰 울림을 만들어냈다. 대형 태극기가 반원형 무대를 완전히 덮자 '원하는 것을 무엇이든 얻을 수 있는' 정수라의 '아 대한민국'과 '거짓 민주 자유의 구호가 넘쳐흐르는' 정태춘의 '아 대한민국'이 연이어 흘러나오기도 한다. 지난 6일 개막공연을 본 관객 일부는 이 커다란 간극 앞에서 흐르는 눈물을 막지 못하기도 했다.연극 '2017 이반검열'은 연출가 이연주를 바라보는 중요한 잣대이기도 했다. 지난해 연우소극장에서 동명의 초연작이 호평을 받아 반원형 중극장 무대인 남산예술센터에 다시 올라서다. 소극장 무대를 자유자재로 다루는 그가 중극장을 얼마나 잘 활용할지도 이번 작품의 관전 포인트다.무대 활용 면에서는 지난해 초연작과 다른 새 작품이라고 불러도 무방할 정도로 이연주 연출은 남산예술극장의 구석구석을 잘 사용했다. 다만, 공간을 새롭게 활용하다 보니 공연 앞부분에 나오는 동성애 청소년들과 세월호의 증언이 길게 느껴지기도 했다. 관객과 1대1 눈맞춤이 불가능한 중극장 이상의 무대에선 이 장면들을 압축해야 하지 않나 싶을 정도로 초연 부분과 개작 부분이 시간배분상에서 반으로 동강이 난 느낌이었다. 4월을 맞아 '2017 이반검열'은 두산아트센터의 '목란언니'와 더불어 꼭 봐야하는 연극으로 꼽을 수 있다. 한편, 문재인 후보는 당시 포럼 질의응답 때 \"국가인권위원회법에 차별 금지가 규정돼 있고, 사회적 합의가 모여야 한다\"며 차별금지법 제정을 사실상 거부했다.오는 16일까지. 전석 3만원. 문의 (02)758-2150.연극 '2017 이반검열' 공연장면 © News1art@▶ 놓치면 후회! 최신 만화 보기 / 2017년 나의 운세 보기▶ 여러분의 제보를 기다립니다. 제보하기(클릭!)[© 뉴스1코리아(news1.kr), 무단 전재 및 재배포 금지]", "press": "뉴스1", "title": "[리뷰] 무대에 오른 '문재인의 나중에'…연극 '2017 이반검열'"}