{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=103&oid=079&aid=0002949630", "datetime": "2017-04-03 06:02", "contents": "[선택 길라잡이 ①] \"건강한 심리 지닌 사람도 대통령 됐을 때는 다르다\"[CBS노컷뉴스 이진욱 기자]'모든 국민은 자신들의 수준에 맞는 정부를 가진다'고 했습니다. 조기대선을 한 달여 앞에 둔 지금, 그 어느때보다 절실하게 다가오는 말입니다. 한국 사회는 구속된 박근혜 전 대통령을 통해 지도자 검증의 중요성을 뼈저리게 학습했습니다. 우리는 대선주자들의 어떠한 면에 주목해야 할까요. 길라잡이가 될 만한 각계 전문가들의 의견을 전합니다. [편집자 주][글 싣는 순서]① 대세 문재인에게, 심리학자 김태형이 건네는 '쓴약'<계속>지난달 27일 오후 광주 광주여대유니버시아드체육관에서 열린 더불어민주당 제19대 대통령후보자 호남권역 선출대회에서 승리한 문재인 후보가 힘껏 손을 들어보이고 있다. (사진=윤창원 기자)심리학자 김태형(심리연구소 함께) 소장은 최근 펴낸 책 '대통령 선택의 심리학'(원더박스)에서 \"공인에 대한 심리분석은 하나의 자격 검증 도구로 활용될 수 있다\"고 했다. 하지만 \"한국은 (중략) 아직 심리분석의 중요성을 잘 이해하지 못하고 그것을 제대로 활용하지도 못하고 있다\"고 지적했다.김태형 소장은 지난달 30일 CBS노컷뉴스와 가진 인터뷰를 통해 \"한국 사회에서 심리분석은 사실상 임상 분야에 주로 쓰여 왔다\"며 \"우리는 심리분석을 받았다고 하면 '정신적으로 문제가 있는 것 아니냐'고 여기는 편견을 갖고 있다\"고 설명했다.\"심리상담을 받았다고 하면 그 사람이 정신적으로 이상하다고 생각하는 거죠. 그러다보니 공인이나 생존해 있는 사람들에 대한 심리분석을 꺼려 온 측면이 있습니다. 박근혜 전 대통령을 통해 단적으로 드러났듯이, 이제는 이러한 심리분석이 활발해질 필요가 있어요.\"김 소장은 이 책을 통해 대권주자인 더불어민주당 문재인 전 대표, 이재명 성남시장, 국민의당 안철수 전 대표, 바른정당 유승민 의원의 심리를 분석했다. 탄핵정국으로 대선이 앞당겨지는 바람에 안희정 충남지사, 정의당 심상정 대표 등은 아쉽게 다루지 못했다는 것이 그의 설명이다.그는 \"이들 대선주자들이 건강한 심리를 지니고 있다\"고 분석했다. 그런데 \"대통령이 됐을 때는 다르다\"는 조건이 달렸다. 대통령이라는 자리가 주는 '권한'에 주목한 결과다.\"대통령이라는 자리는 부담감도 크지만, 권한이 절대적으로 커집니다. 제가 말하려는 것은 소위 '졸부심리'예요. 평소 보통 사람으로 살 때는 잘난 척하는 데서 끝날 수 있는 일도, 대통령의 권한이 생기면 굉장히 큰 과시욕으로 변질되는 거죠. 예를 들어 다른 나라를 침략한다든지, 자신을 우상화시키는 작업을 할 수 있어요. 권한이 생겼을 때 좋지 않은 심리가 증폭될 가능성이 크기 때문입니다.\"\"심리가 건강하지 않은 사람 주변에는 건강한 사람이 모이지 않는다\"는 지적도 중요한 대목이다.\"그런(심리가 건강한) 사람을 옆에 두지도 못하는 거죠. 이러한 사람이 리더가 됐을 때 질 나쁜 사람들에게 이용당할 수 있어요. 그래서 (지도자의 좋지 않은 심리도) 증폭되는 거죠. 이는 곧 조직 전체의 문제로 불거지면서 국가적인 문제가 됩니다. 박근혜처럼 되지 말라는 법이 없어요. 그래서 일반인으로 평범하게 우리 주변에서 살아갈 때는 굉장히 괜찮은 사람이라 할지라도, 중요한 지위에 오르거나 공인이 될 때는 정밀하게 심리 검증을 받자는 것이 제 생각입니다.\"◇ 문재인·심상정·안철수·안희정·유승민·이재명 심리분석심리학자 김태형 소장(왼쪽)과 그의 저서 '대통령 선택의 심리학' 표지(사진=원더박스 제공)책 '대통령 선택의 심리학'을 살펴봤을 때 각 대권주자들의 심리분석 핵심어는 △문재인 '의리' '사명감' △이재명 '감수성' △안철수 '명예' '쓰임새' △유승민 '저항'으로 다가왔다. 김 소장은 기자의 이러한 의견을 듣고는 자신의 심리분석 결과를 아래와 같이 전했다.\"문재인 씨를 의리와 사명감으로 정리할 수도 있겠네요. 그래서 대통령이 되려 한다고 볼 수 있으니까요. 다만, 저는 문재인 씨의 경우 대권주자로서 내적 동기, 그러니까 강력한 대권 의지가 없다는 점이 꽤 큰 문제로 다가옵니다. 우리가 박근혜를 통해 큰 교훈을 얻었듯이, (내적 동기가 없다는 점은) 상당히 심각한 문제를 유발할 수 있어요. '시키면 잘할 수 있지 않을까'라는 막연한 기대는 위험해요. 언론에서는 '착한 아이 콤플렉스'(타인에게 사랑받기 위해 착한 생각·행동을 하는 일종의 심리적 상처)를 부각시키는데, 그것보다 더 큰 문제는 대권에 대한 내적 동기가 강력하지 않다는 점이라고 봅니다.\"이재명 시장에 대해서는 '감수성이라는 표현만으로는 부족할 수도 있다\"며 말을 이었다.\"이재명 씨의 가장 큰 강점, 특징은 자신이 속해 있는 곳이 어디인가를 아는 사람이라는 겁니다. 그쪽을 배신하지 않는 심리를 가진 것이 큰 특징이에요. 이 점에서 자기가 속한 계급, 대의에 대한 감수성이 풍부한 인물로 볼 수도 있겠네요. 대의에 충실할 수 있는 타입인 거죠.\"안철수 전 대표의 경우 \"명예나 쓰임새가 나쁜 쪽으로 쓰이면 개인적인 욕망이 된다\"며 \"욕심쟁이처럼 행동할 가능성이 있다는 말\"이라고 김 소장은 설명했다.\"명예라는 것은 굉장히 자의적입니다. 본인이 해석하기 나름인 거죠. '이렇게 하는 것도 명예롭지'라고 자신을 합리화시키면 그쪽으로 갈 수 있어요. 대의에 바탕을 두고 움직이지 못하고, 대권욕이 앞서 명예욕으로 변질되면 그것이 자기 합리화와 맞물리면서 어디로 튈 지 모를 위험성이 있어요. 예를 들어 바른정당과 손잡는 것이 지금은 불명예스럽다고 여길 수 있지만, '명예로울 수도 있다'고 합리화하는 순간 손잡는 거죠.\"유승민 의원에 대해서는 \"소위 한국 보수층이라고 불리는 이들의 경우 '인간에 대한 사랑이 없다'는 점이 가장 큰 문제인데, 대화도 타협도 안 되기 때문\"이라며 \"유승민 씨의 경우 의외로 그러한 면이 있다\"고 말했다.\"최소한의 인간에 대한 사랑, 연민만 갖고 있어도 서로 대화가 됩니다. 합리성을 가질 수 있는 거죠. 유승민 씨는 그러한 대화, 타협이 가능한 보수의 자질을 갖췄다고 봤습니다. 다만 반항심, 저항심, 공격성이 센 것으로 나와요. 그러한 저항심을 제대로 쓸 수 있을지에 대한 의구심, 그러니까 좌충우돌할 가능성이 있습니다.\"김 소장에게 책에서는 빠진 안희정 지사와 심상정 대표의 심리 분석도 요청했다. 안 지사는 '권력지향성', 심 대표는 '인정욕구'로 정리된다는 것이 그의 설명이다.\"안희정 씨는 권력 욕구가 강한 정치인입니다. 승패에 굉장히 민감하고 승리를 강하게 추구하지만, 패배했을 때 누구보다 큰 타격을 입고 후퇴하는 성향으로 볼 수 있어요. 무력감에 기초한 권력지향성이 특징인데, 그 무력감 탓에 강한 힘 앞에서 잘 꺾이죠. '얘네들(기득권)한테는 덤비면 안 되겠구나'라는, 무의식에 깔려 있는 패배주의가 심해질 수 있어요. 대연정 발언의 경우 노무현 전 대통령 서거 등 연이은 패배로 누적된, 기득권 정당인 자유한국당에 대한 타협적인 마인드가 무의식에 깔려 있는 영향인 것으로 분석됩니다. 심상정 씨의 경우 인정 받으려는 욕구가 강한데, 그것이 곧 명예욕, 권력욕으로 연결되기 쉬워요. 그 욕구가 잘 제어되면 괜찮은데, 그렇지 않으면 문제가 되는 거죠.\"◇ \"개인적 욕망에 뿌리둔 지지는 철회도 쉽다…'공동체의 미래' 염두에 둬야\"파면 21일 만에 구속된 박근혜 전 대통령이 지난달 31일 새벽 경기도 의왕시 서울구치소로 들어서고 있다. (사진=황진환 기자)다수 국민들로부터 배척당하는 자유한국당을 두고 김 소장은 \"박근혜 같은 무능력자, 대통령을 하면 안 되는 사람을 잘 포장해서 국민을 속였다는 원죄로부터 자유롭지 못하다\"며 \"이러한 매국적인 국민기만 행위 때문에 원죄가 씌워져 국민들로부터 좋은 평가를 받기 어렵다\"고 진단했다.\"여지껏 이들을 지탱해 준 무기는 상대를 종북, 빨갱이로 몰아가는 '종북몰이'였습니다. 최근 자유한국당 대선주자 토론회에서 홍준표 씨가 '정부의 한·일 위안부 합의는 뒷거래'라고 비판하자, 김진태 씨가 '좌파 논리'라고 대응했잖아요. 수틀리면 빨갱이로 몰아가는 이러한 행태에 국민들이 질려 버린 거죠. 예전에는 이러한 말을 들으면 종북으로 안 몰리려고 두려워했는데, 몰락한 기득권 정당이 여태 이런 짓을 하니 짜증나고 웃기고 한심한 거예요. 정상적인 정치집단이 아니라는 민낯을 모두가 알게 된 만큼, 국민들이 코미디로 여기게 된 셈이죠.\"김 소장은 경계해야 할 지도자의 심리로 \"등떠밀려서 하면 안 된다는 것\"이라며, 가장 중요한 지도자 덕목으로 \"뚜렷한 내적 동기\"를 지목했다.\"일단 박근혜에게서 확실하게 확인됐잖아요. 박근혜의 내적 동기는 '최순실이 시키는 일 잘하는 것'이었으니까요. 결코 개인적 욕망이 앞서서도 안 돼요. 박근혜가 아버지 명예를 회복하려 한 것이나 이명박이 4대강 판 것처럼요. 대선주자들이 얼마나 대의명분에 충실할 수 있는가, 사적인 욕망을 제어할 수 있는가를 잘 봐야 합니다.\"김 소장은 \"대선주자를 둘러싼 사람들이 누구인지도 잘 봐야 한다\"며 \"대통령 혼자 정부를 꾸리는 것이 아니니, 그 주위에 모이는 사람들의 영향을 받을 수밖에 없다. 그들이 얼마나 타인과 소통을 잘하고, 성찰할 가능성을 지녔는지 예의주시할 필요가 있다\"고 덧붙였다.그는 특히 \"대통령을 선택하는 데 있어서 중요한 것은 '내 욕망'이 아니라 '공동체의 미래'\"라며 \"'누구를 뽑아야 국가가 위기에서 벗어나 발전할 수 있을까'라는 기준에 뿌리를 두고 대선 후보를 지지해야 한다\"고 강조했다.\"개인의 이해관계나 욕망이 개입되면 어렵습니다. '나 지난번에 누구, 어느 당 뽑았으니까 이번에도 그럴래'라는 식의 개인적 욕망은 내려두고, 이 시기에 가장 올바른 일을 할 수 있는 지도자가 누구인지를 염두에 두고 선택해야 합니다. 그렇게 선택했을 때 오히려 더 열심히 지지할 수 있어요. 개인적 욕망에 의한 지지는 그 사람이 조금만 실망시켜도 바로 욕이 나옵니다. '내가 이렇게 너를 밀어줬는데 이것 밖에 못하냐'는 식으로, 개인의 욕망을 지도자에게 투영하는 거죠. 지지율이 90%까지 치솟았다가 일순간에 뚝 떨어지는 말도 안 되는 일이 현실에서 일어나는 이유도 여기에 있어요. 개인적 욕망·관성에 따라 지도자를 뽑는다면 한국 사회는 더욱 고전하게 될 거예요. 촛불항쟁, 세월호 인양, 박근혜 구속 등 현 정국을 염두에 둔 절실한 선택이 필요한 때입니다.\"jinuk@cbs.co.kr저작권자 © CBS 노컷뉴스(www.nocutnews.co.kr) 무단전재 및 재배포 금지", "press": "노컷뉴스", "title": "대세 문재인에게, 심리학자 김태형이 건네는 '쓴약'"}