{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=103&oid=016&aid=0001220934", "datetime": "2017-04-06 14:17", "contents": "언제 어디서나 가볍게 즐기는 간식. 문화에도 이런 간식, 즉 ‘스낵’ 같은 콘텐츠가 적용됐다. 바로 ‘스낵컬처’ 이야기다. ‘짧은’ 콘텐츠는 시간과 장소의 구애를 받지 않는다는 장점이 있는 반면, 찰나의 시간 동안 사람을 휘어 잡아야하는 부담을 동반한다. 짧지만 임팩트 있는 ‘한방’을 날리는 스낵컬처. 대체 언제, 왜 만들어지게 된 걸까. 그리고 이 같은 트렌드는 어떻게 우리의 라이프스타일에 침투하게 됐을까. 스낵컬처를 만드는 사람들의 이야기를 통해 그 내면을 들여다본다. -편집자주-[헤럴드경제 스타&컬처팀=남우정 기자] 힘든 하루의 끝, 상상 속에서만 봤던 누군가가 날 위로해준다면. 소셜 모바일 미디어 딩고는 이 달콤한 상상을 현실로 만들었다. 지난해 4월 첫 선을 보인 딩고스튜디오의 ‘수고했어 오늘도’는 회당 평균 300만뷰를 기록하고 있는 인기 콘텐츠다. 첫 회인 하하를 시작으로 샤이니 종현, 에릭남, 강하늘 등의 연예인들이 출연했고 최근엔 더불어민주당 문재인 대선 후보가 출연해 화제를 모으기도 했다.짧은 시간동안 시청자들을 호기심을 잡아야 하는 모바일 콘텐츠들은 대부분 ‘재미’를 우위에 두고 만들어지는 반면 ‘수고했어 오늘도’는 공감과 위로를 선사하고 있다. 짧지만 강한 힘을 보여주고 있는 ‘수고했어 오늘도’는 Mnet 출신인 김나라 PD의 손에서 탄생했다. 이제 갓 30대가 된 김나라 PD는 일상에 지친 청춘들에게 선물이 되길 바랐다며 ‘수고했어 오늘도’의 제작기를 털어놨다. ▲ ‘수고했어 오늘도’를 처음 기획하게 된 계기가 있나?“일상에 지친 청춘들에게 선물을 하고 싶었다. 기획하면서 젊은 친구들을 많이 만났는데 학교 생활에 아르바이트까지 해서 친구 만날 시간도 없더라. 그 친구들이 집에 가는 길에 연예인이 나타나 이야기를 들어주면 좋을 것같다는 생각을 했다. 저도 아르바이트를 했었다. 패스트푸드점, 고기집에서 일하고 교복 판매도 해봤다. 그 때 고기집에서 돈 못 받고 짤린 경험이 있어서 노동청에 신고한 적도 있다. 그래서 친구들의 이야기에 많이 공감됐다. 예전 생각도 나고.”▲ 일반인 출연자들이 중요한 프로그램이다 보니 어떤 단계를 거쳐서 선정이 되는지 궁금하다. 연예인들과는 어떻게 매치를 시키나? “편집 시간을 제외하곤 대부분 일반인 분들을 만난다. 만나서 다양한 이야기를 듣고 응원이 필요하다고 생각되는 친구들을 선정했다. 중간에 알바천국에서 먼저 연락이 와서 함께 만들게 됐다. 그래서 알바천국 사이트에 저희의 사연을 받는 공간이 생겼다. 지인의 사연을 받아서 당사자를 선정한 후 사전미팅을 하면서 그 친구에 대해 조사를 한다. 그 친구들이 좋아하는 연예인을 섭외한다. 저희 프로그램은 연예인이 주인공이 아니다.”▲ 카메라가 설치된 위치나, 극적인 상황들 때문에 짜고 친다는 의혹도 있다 “몰래 카메라로 진행되기 때문에 본인이 신청하는 경우는 절대 안된다. 알고 만나는 건 의미가 없다. 사전 미팅을 할 때 다양한 거짓말을 한다. 하루동안 취재해보고 싶다고 해서 그 친구가 어떤 고민이 있는지 알아보고 진행한다. 처음엔 정말 비밀스럽게 촬영을 했었는데 한계가 있더라. 그래서 차라리 선의의 거짓말이라고 해서 진행을 하게 됐다. 사실 아르바이트하는 가게 사장님 허락 받는게 힘들다. 좋은 취지인 건 아시지만 노출되는 걸 원하지 않는 분들도 있다. 그래서 좋은 사연이 많았지만 여건 때문에 촬영을 못한 경우도 있다.”▲ 최근 가장 화제가 된 출연자가 문재인 후보다. ‘수고했어 오늘도’에 출연한 첫 정치인이기도 하다. 섭외에 공을 들였을 것 같은데 “여느 출연자랑 똑같았다. 고시생을 다루고 싶었는데 아무래도 연예인보다는 사법고시 경험이 있는 사람이 더 공감이 갈 것 같아 누가 있을까 고민하다보니 문재인 후보가 떠올랐다. 2~3달 전부터 섭외 요청을 했는데 워낙 바쁘셔서 언제 촬영을 하게 될 진 결정이 안됐었다. 취지가 좋아서 출연하고 싶어 하셨다. 일반인 출연자에게 멘토에 대한 질문을 했는데 고시 공부를 하고 있는데 도움이 되는 말을 해줄 수 있는 사람을 만나고 싶다고 하더라. 마침 문재인 후보와 부합이 됐다. 최대한 정치적인 색은 배제하려고 했다.”▲ 처음과 비교했을 때 콘텐츠의 러닝타임도 길어지고 아이템도 다양해지는 것 같다 “스낵 콘텐츠는 짧아야 한다는 고정관념을 깨고 싶었다. 무조건 짧게 만들다 보니까 아까운 그림을 버린 경우도 있었다. 그래서 콘텐츠 길이가 점점 늘어났고 블락비 피오편은 11분이 넘는다. 집에 데려다주는 것 외에 함께 시간을 보낸 건 B1A4 진영 편이 처음이었다. 저희가 연예인들과도 사전 미팅을 하는데 강민혁의 경우는 직접 팬과 패러글라이딩을 하고 싶다고 했었다. 공감이 될 만한 요소를 많이 살리고 싶었다”▲ 이제 지상파도 모바일 콘텐츠를 만들고 점차 시장이 확대되어 가고 있는 것 같다. 시장 확대로 기대되는 측면도 있나? “지상파와 모바일을 나누기 보단 저희는 저희 색에 맞게 진행을 하고 있다. 사실 모바일 콘텐츠 시장이 이렇게 성장할 거라곤 예상을 못했다. 이렇게 커가는 걸 보면서 시장이 어떻게 더 커질까 궁금하긴 하다.”▲ 마지막으로 ‘수고했어 오늘도’ 시청자들에게 하고 싶은 말이 있다면? “저희가 PD, 작가, 조연출 3명이서 프로그램을 진행하고 있다. 소수 인원으로 프로젝트를 이끌어가고 있는데 가끔 짜고 한다는 이야기에 서운하기도 하다. 그게 아니란 걸 알아주셨으면 좋겠다.(웃음) 정말 연출이 없다. 방송 나간 후에 일반인 출연자들에게 고맙다고 연락이 온다. 그런 걸 보면서 보람을 느낀다.”culture@heraldcorp.com▶영감이란 불꽃에 타오르게할 스토리(INSPIRE)▶인기 무료 만화 ▶나만의 변호사 찾기 - Copyrights ⓒ 헤럴드경제 & heraldbiz.com, 무단 전재 및 재배포 금지 -", "press": "헤럴드경제", "title": "[스낵컬처] ③‘수고했어오늘도’ 김나라 PD “문재인 후보, 고시생에게 부합된 출연자”"}