{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=104&oid=055&aid=0000518813", "datetime": "2017-04-04 11:32", "contents": "오늘(4일) 아침 일본 신문들의 1면 상당수는 나가미네 주한 일본대사의 귀임 결정과 함께 한국 더불어민주당의 대선후보로 문재인 후보가 최종 확정됐다는 뉴스가 차지했습니다. 일본 신문들은 과연 문재인 후보를, 그리고 한국 대선을 어떻게 보고 있는지 살펴봤습니다. 최대한 일본 신문의 표현을 직역했습니다.일본 요미우리 신문 4일자 1면최다 부수 914만 부 (2015년 기준)를 자랑하는 요미우리 신문은 문재인 후보 기사를 1면에 실었습니다. 그런데, 제목 한쪽에는 '반일 친북...좌파 최대 야당에서 선출'이라고 적혀 있군요. 보수적인 요미우리의 시각을 느낄 수 있습니다. 요미우리는 박근혜 전 대통령의 파면 결정 당시에도 사설을 통해 '한국 헌법재판소가 국민의 소리에 영합해 권력을 지나치게 정치적으로 행사했다'고 주장했었죠. 이미 알려진 이야기는 빼고, 요미우리의 분석 포인트를 소개합니다.\"앞으로 여론조사 지지율 1위에 선 문 씨에 대항하는 중도 보수 각 당이 후보를 일체화(단일화)하느냐가 초점이 된다. 문 씨는 지난해 7월 시마네현 다케시마(독도)에 상륙한 것 이외에도 2015년 말 위안부 문제를 둘러싼 일한 합의의 재교섭을 요구하는 등 반일적인 자세를 드러내고 있다. 남북 관계에서는 남북경제협력사업 개성공업단지의 재개 등 북한에 유화적인 정책을 주장하고 있다.\"요미우리는 3면 표를 통해 일본 관련 정책에 대한 문 후보의 주요 발언들을 정리했습니다. \"위안부 합의는 일본의 법적 책임과 공식 사죄가 없어 무효다. 올바른 합의가 되도록 일본과 재교섭을 촉구해나가겠다(3월 5일 연설)\"는 부분을 강조하고 있습니다. 이어 \"일본 정부 관계자는 '누가 대통령이 되어도 일한 관계는 긴장 상태가 계속 될 것'이라고 말했다\"고 적었습니다.니혼게이자신문 4일자 3면역시 보수 성향의 니혼게이자이 신문(273만 부/2015년 기준)도 1면과 3면에 문 후보 기사를 실었습니다. 3면에 나온 캐리커처가 흥미롭군요. 하단에 '인물평-성실하고 온화한 인간성으로 알려져 있지만, 지나치게 성실해 재미가 부족하다'고 적혀 있네요. 니혼게이자이는 국민의당 안철수 후보의 역할에 주목했습니다.\"국민의당이 4일 공식 후보로 선출할 것이 거의 확실한 안철수 씨가 보수정당과 연계할 수 있을 것인가가 대통령 선거의 앞으로의 초점이다. 박 정권의 여당 새누리당이 분열한 자유한국당, 바른 정당에는 유력한 후보가 부재. 중도계의 안 씨가 보수층의 표를 차지하면 문 씨와 호각의 싸움을 할 수 있을 가능성이 나오고 있다. 보수와 연계를 거부한 문씨의 강경 노선은 새로운 정치를 원하는 혁신 세력으로부터 기대를 모으는 원동력이 되고 있지만, 지지의 발판을 확대할 수 없는 양날의 검이 될 우려도 있다.\"산케이신문 4일자 2면가장 보수적인 산케이 신문(160만 부)은 위안부 합의와 사드 배치 등의 정책을 거론하며 문 후보를 외교적으로 불안하다고 평가했습니다. \"친북 정책을 진행해온 노무현 전 대통령의 계승자로서 경제적으로 북한을 윤택하게 해준 개성공업단지와 금강산 관광을 재개할 것도 명언했다. 이렇게 외교 안보 정책의 단절을 낳는 자세에 거부감을 나타내는 유권자도 있다.\"중도 및 진보 신문들은 오히려 1면보다는 뒤쪽 면에 기사를 실었습니다. '문 후보가 나왔다고 해서 일한 관계에 뭔가 끝장이 날 것처럼 호들갑 떨 필요는 없다'는 정서가 아닐까 생각해봅니다.마이니치(323만 부)는 3면입니다. \"문 씨는 정책 면에서 박근혜 정권을 지지하는 보수층 등 기득권층의 청산을 주장하고 있다. 일본 통치 시대에 친일파 세력의 청산도 주장하고 있다. 그런데, 위안부 합의를 파기해야 한다고 비난하는 한편, 역사 문제와 관계없이 경제 협력 등에선 일본과 대화를 계속 하는 '투 트랙(Two Track)' 외교 자세를 나타내고 있다.\" 반일 인사라는 보수 신문과는 미세하게 평가가 다릅니다.아사히신문 4일자 11면진보적인 아사히신문(671만 부)은 11면 전체를 털어서 분석 기사를 실었습니다. 제목은 '문 씨의 독주인가 라이벌의 결집인가?' 문 후보는 물론 안철수, 홍준표, 유승민 후보와 함께 경선에서 떨어진 안희정, 이재명 후보 사진도 있군요.(심상정 정의당 후보의 사진이 없는 것이 아쉽습니다.) 아사히는 안철수 후보를 이렇게 분석했습니다. \"안씨 측도 국민의당 지지기반이 전통적으로 보수에 저항감을 가진 남서부 전라도이기 때문에 보수계와 연계해 나가기 어려운 환경이다.\"문 후보에 대해선 \"'원칙주의자'로 알려져 있다. 원칙주의 때문에 안철수, 김종인 씨처럼 문 씨를 떠난 정치인도 있다. 한번 정하면 간단하게 바꾸지 않는 원칙주의가 폭넓은 지지를 얻는데는 방해가 된다는 의견도 있다.\"일본 신문들의 분석 어떻게 생각하십니까? 우리 언론도 참고를 했으니 멋대로 분석한 것은 아닐 겁니다. 일본 독자들은 어떤 느낌을 받았을까요? 오는 15, 16일 대선 후보 등록이 끝나면 본격적인 대선 후보 토론이 시작될 겁니다. 일본인들도 관심있게 지켜볼 겁니다. 한국 민주주의를 다시 한번 자랑할 수 있도록 멋진 대선이 펼쳐지길 기대합니다.    최호원 기자(bestiger@sbs.co.kr)☞ 투표율 100%의 그 날 까지! I VOTE CHALLENGE☞ [나도펀딩] 바로 참여하기※ ⓒ SBS & SBS콘텐츠허브 : 무단복제 및 재배포 금지", "press": "SBS 뉴스", "title": "[월드리포트] 일본 언론이 보는 문재인 후보와 한국 대선"}