{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=110&oid=020&aid=0003053785", "title": "[정성희의 사회탐구]문재인의 설익은 교육공약", "press": "동아일보", "datetime": "2017-03-30 03:04", "contents": "[동아일보]정성희 논설위원사교육비는 ‘박근혜표 교육’의 성적을 평가할 수 있는 의미 있는 지표다. 2016년도 사교육비 총액은 18조1000억 원으로 전년 대비 1.3%, 학생 1인당 월평균 사교육비는 25만6000원으로 4.8% 증가했다. 학생 수가 20만 명 넘게 감소한 걸 감안하면 사교육비 증가 폭은 더 클 것이다. 자유학기제로 중학교 사교육비만 정체됐을 뿐 초등과 고등학교 사교육비가 급증한 것은 초등학교까지 불어닥친 특목고 열풍과 각종 비교과 영역을 반영하는 학생부종합전형 확대의 영향으로 봐야 한다.교육철학이 안 보인다 학생 각자의 끼와 꿈을 찾아 주었느냐면 그렇지도 않다. 한 학기 동안 시험 없이 자유롭게 진로를 탐색해본다는 취지는 나쁘지 않았지만 교육 양극화는 심해졌다. 월소득 700만 원 이상 고소득층과 100만 원 이하 저소득층의 사교육비 격차는 전년도 6.4배에서 8.8배로 커졌다. “돈이 없으면 너네 부모를 원망하라”는 정유라의 이화여대 특혜 입학은 한국 사회를 지탱해온 입시 공정성 신화를 무너뜨렸다. 정유라는 상징일 뿐이다. 복잡한 입시로 정보 접근이 어려운 저소득층의 기회를 박탈했다는 것, 이것이 본질적 문제다. 누가 대통령이 되더라도 차기 정부는 계층 이동의 사다리로서 교육의 기능을 회복시키고 공교육을 정상화해야 한다. 평범한 가정이 사교육비를 줄여 노후 대비를 할 수 있도록 하는 것은 저출산 고령화를 극복하는 데도 필수적이다. 직업 개념과 일자리가 사라지는 4차 산업혁명 시대를 살아갈 수 있는 창의적 인재를 키워야 한다는 시대적 요구도 담아내야 한다.  주요 대선 주자들의 교육 공약이 쏟아지고 있으나 아무래도 관심이 가는 쪽은 집권 가능성이 높은 더불어민주당 문재인 후보의 교육 공약이다. 문재인은 일반고 전성시대를 열겠다고 한다. 서울대 폐지 같은 극단적 공약 대신 특목고 폐지와 입시 단순화 등 많은 사람이 바라는 정책이 포함된 건 다행이다. 거점 국립대 지원과 공영형 사립대 육성으로 대학 서열화를 폐지하겠다고 공약한 것은 유권자가 투표로 판단할 몫이다. 진짜 문제는 문재인의 공약이 서로 배치되거나 충돌하고 있다는 점이다. 확고한 교육철학이 없는 데서 나온 현상이다. 교육 자율을 강조하면서 사립고인 외국어고 자사고 국제고를 없애겠다는 것도 모순이지만 특목고 폐해가 큰 만큼 이 정책만은 밀어붙일 공산이 크다. 노무현 정부 시대 사학법 개정 파동에 비추어볼 때 엄청난 사회적 갈등을 치를 것은 분명하다.  입시정책은 철학 빈곤의 아마추어리즘을 드러낸다. 대학입시를 학생부교과전형 학생부종합전형 수능전형 등 3가지로 단순화하겠다는 주장은 특기자전형과 논술전형만 빠졌을 뿐 박근혜 정부의 입시정책과 다를 바 없다. 문재인은 학생부종합전형이 교육을 통한 부의 대물림 통로라는 그 ‘금수저 전형’인지를 아는지 모르겠다. 수능 확대는 수시 축소라는 취지는 이해되지만 결국 객관식으로 입시를 치르겠다는 것으로 4차 산업혁명 시대에 역행하는 발상이다.김상곤, 교육장관 예약했나 문재인의 교육 공약 발표 자리에는 김상곤 공동선대위원장이 함께했다. 교육 공약도 기실 김상곤의 작품이며 경기도교육감을 지낸 김상곤이 문재인 정부에서 교육부 장관에 기용될 것이라는 전망이 나온다. 지금까지 교육개혁이 안 된 것은 내용을 몰라서가 아니라 이념과 정치색이 교육의 발목을 잡기 때문이다. 전국교직원노동조합의 든든한 지지를 얻고 있는 김상곤과 그에게 교육정책을 맡긴 문재인이 그려갈 교육의 미래가 불안해지는 이유다. 정성희 논설위원 shchung@donga.com▶ 동아일보 단독 / 동아일보 공식 페이스북▶ \"아직도 당신만 모르나 VODA\"ⓒ 동아일보 & donga.com, 무단 전재 및 재배포 금지"}