{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=110&oid=022&aid=0003162608", "datetime": "2017-04-07 23:41", "contents": "공직개혁커녕 결탁 아이러니청산 총력 트럼프도 위기인데공무원 환심끌기에 급급하면적폐척결은 이미 물 건너간 것스티브 잡스가 한국에서 태어났으면 공무원이 됐을 것이라는 우스갯소리가 있었다. 한국 공무원의 철밥통은 그 어느 정치권력도 깨지 못하는 다이아몬드 강도를 자랑하고 있다. 한국의 철밥통들은 300여명의 꽃다운 청춘을 세월호에 실어 수장해 놓고도 끄떡없이 잘 살고 있다. 그 비극의 현장에서 눈물을 흘리며 적폐 청산 운운하던 박근혜 전 대통령은 정경유착의 우두머리 역할을 하다가 구치소로 갔다.이제 5월 9일이 되면 새로운 대통령이 탄생한다. 현재까지 선두 주자는 문재인 더불어민주당 후보이다. 문 후보는 희한하게 박 전 대통령처럼 ‘적폐 청산’이라는 말을 입에 달고 산다. 안희정 충남지사는 ‘적폐’의 정점인 박 전 대통령을 옹호하는 듯한 ‘선의 발언’을 했다가 한 방에 훅 갔다. 이제 문 후보의 대항마로 국민의당 안철수 후보가 떠올랐다. 안 후보도 박근혜 사면 가능성을 언급했다가 궁지에 몰렸다. 국기연 워싱턴 특파원문 후보는 적폐 세력과 어떤 타협도 하지 않을 ‘무공해’ 후보로 남아 있다. 그런 문 후보가 한국 적폐 세력의 온상인 공무원 집단과 보란듯이 결탁하고 있는 것은 역사의 아이러니이다. 문 후보는 지난달 공무원노동조합총연맹(공노총) 출범식에서 공공부문 성과연봉제, 성과평가제를 폐지하겠다고 발언해 공무원들의 뜨거운 환호를 받았다. 문 후보는 여기서 한 발 더 나아가 위헌 소지가 있는 공무원의 정치 참여를 허용하겠다는 입장도 밝혔다. 문 후보는 ‘공공부문 81만개 일자리’ 공약을 제시하며 ‘큰 정부론’을 옹호했다. 우리 사회에서 특수 대접을 받아온 공무원은 살 판이 났다. 문 후보가 거대 공무원 집단과 손을 맞잡고 어느 적폐 세력을 청산하려는 것인지 궁금할 뿐이다.도널드 트럼프 대통령도 미국판 적폐 청산인 ‘워싱턴 오물 빼기’ 선거 구호로 백악관에 입성했다. 트럼프는 집권 100일을 앞두고 있지만 시행착오를 거듭하면서 제자리를 잡지 못하고 있다. 트럼프 대통령이 미숙한 정치력과 판단력으로 헛발질을 하고 있다는 데는 이론의 여지가 없다. 그러나 트럼프가 청산 대상으로 삼았던 워싱턴 적폐 세력이 그의 손발을 꽁꽁 묶어놓고 있는 것도 결코 부인할 수 없는 사실이다. 입법, 사법, 행정부의 소위 기득권층이 조직적으로 저항하는 바람에 트럼프는 외톨이 신세로 전락해가고 있다. 미국의 시사전문지 ‘더 위크’는 “기득권층이 지금 트럼프의 목을 조르고 있다”고 현 상황을 전했다.트럼프 대통령은 자신의 정통성을 위협하는 ‘러시아 커넥션’ 스캔들에서 헤어나지 못하고 있다. 그의 핵심 측근들이 대선 전후에 러시아 측 관계자와 접촉해 은밀한 거래를 한 사실이 언론에 속속 보도되고 있다. 이 같은 정보 유출자는 전임 버락 오바마 정부의 ‘잔당’만이 아니다. 트럼프의 개혁에 반대하는 연방 정부와 기관 등의 공무원들이 조직적으로 트럼프 대통령에게 치명상을 입히는 정보를 언론에 흘리고 있다. 특히 미국의 정보기관 관계자들이 그 대표적인 그룹으로 지목되고 있다.트럼프는 연방정부 예산안을 편성하면서 국방비를 10% 증액하는 대신 국무부 등 주요 부처 예산을 크게는 30%까지 깎아 공직사회 군기잡기에 나섰다. 트럼프가 이렇게 세게 나오면 나올수록 기득권층의 트럼프 물먹이기 작전도 파상적으로 전개될 것으로 보인다. 트럼프가 기득권층의 역습으로 기가 꺾이면 국정 추동력을 잃을 수밖에 없다. 한국이나 미국에서 공직사회로 대표되는 기득권층은 거대한 포식자로 확고한 자리를 굳혔다. 트럼프처럼 철밥통을 깨겠다고 작정하고 달려들어도 성과가 나지 않는 판에 문 후보처럼 시작부터 ‘공무원 편들기’ 태도를 보이면 진정한 적폐 청산은 벌써 물 건너갔다고 봐야 한다. 차기 정부에서 검찰, 경찰, 국세청 등 권력기관이 화장을 좀 고친 뒤 마치 새로 태어난 것처럼 국민 앞에서 쇼를 하는 모습이 벌써 눈앞에 그려진다. 문 후보가 식물대통령의 위기로 치닫고 있는 트럼프 대통령을 반면교사로 삼아 적폐 청산의 밑그림을 다시 그려야 할 것 같다.국기연 워싱턴 특파원ⓒ 세상을 보는 눈, 글로벌 미디어 세계일보", "press": "세계일보", "title": "[특파원리포트] ‘무능 철밥통’ 키우는 문재인"}