{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=110&oid=025&aid=0002699331", "title": "[대선읽기] 문재인 대 문재인", "press": "중앙일보", "datetime": "2017-03-29 03:09", "contents": "최상연 논설위원   한 달 남짓 코앞이지만 날짜만 빼면 확실한 게 없는 깜깜이 대선이다. 지금처럼 5자 대결로 그냥 갈지 합종연횡 끝에 3자나 양자 대결이 될지 결선 구도를 알 수 없기 때문이다. 반기문 전 유엔 사무총장이 링을 떠나면서 보수 진영이 길을 잃은 탓이 크다. 하지만 그 점 때문에 어디선가 본 듯한 데자뷔를 떠올리는 사람이 많다. 10년 전인 2007년 대선 말이다. 당시엔 고건 전 총리가 집권 세력의 유일한 희망이었다. 반 전 총장이나 고 전 총리나 엘리트 관료 출신의 새 피였는데 본격적인 대선 개막을 앞두곤 기세가 꺾여 불출마를 선언했다. 결국 그때 야당인 한나라당 경선전이 사실상 대선 본선이 됐고 경선서 이긴 이명박 후보는 가볍게 청와대로 향했다. 이회창 전 한나라당 총재가 무소속으로 나서 보수 표를 356만 표나 갈랐는데도 말이다. 축지법과 천리안이 기본이란 허경영 본좌는 2007년과 달리 이번 대선에 출마하지 못한다. 박근혜 전 대통령과의 결혼을 주장했다가 실형을 선고받고 피선거권이 박탈됐는데 기간이 끝나지 않았다. 그 외엔 여권 유력 주자 불출마와 집권당 분열, 야권 주자 간 선두 다툼이란 선거 구도가 10년 전과 판박이다. 그래서 결과도 그때나 지금이나 똑같을 거란 전망이 많다. 하지만 목숨 걸고 싸우는 우리 대선 역사에서 결론이 뻔한 맹물 선거란 없었다. 2007년 대선에선 본선 대신 초박빙 반집 싸움인 한나라당 경선전이 있었다. 세력이 어슷비슷했던 이명박·박근혜 두 후보는 예선에서 핵전쟁을 치렀다. 누가 승자일지는 아무도 몰랐다. 그런데 지금의 더불어민주당 경선전은 소리만 요란할 뿐 결과가 나와 있다. 사실상 결승전이란 호남목장 결투는 문재인 전 대표 압승으로 싱겁게 끝났다. 그런 점에선 이번 대선이 2002년 대선을 닮았다. 대세론 속에 한나라당 경선전을 압도한 이회창에게 대선 본선은 이회창 대 이회창의 싸움이었다. 창 대 창 전투에서 이회창은 패배했다. 노무현·정몽준의 후보 단일화로 선거 구도가 흔들렸기 때문이다. 물과 불의 만남이었던 노·정 단일화는 명분이랄 게 딱히 없는 반창(반이회창) 연대였다. 그런데도 먹힌 건 호감 이회창을 웃돈 비호감 이회창이었다. 문재인 대 문재인 싸움으로 가는 이번 대선도 다를 게 없다. 비토 세력이 뭉치느냐가 관건이다.   [일러스트=김회룡]   다른 게 있다면 단일화 방정식이 훨씬 복잡해 난이도가 높다는 점이다. 보수층이 결집하면 아마도 민주당, 국민의당을 포함하는 제3지대, 한국당의 3자 구도로 재편될 가능성이 크다. 문제는 그런 표의 분산은 보수층 의도와 정반대로 문재인이 쉽게 집권하는 길이란 점이다. 더 큰 ‘반문(반문재인) 연대’로 가자면 안철수 전 대표가 참여해야 하는데 그를 떠받치는 호남 정서는 친박 세력에 냉담하다. ‘문재인이냐 아니냐’의 선거가 ‘박근혜냐 아니냐’의 선거로 프레임이 바뀔 경우 반문 연대는 위력이 반감된다. 그러니 연대란 첩첩산중이다. 역대 대선에선 세 차례의 연대 혹은 후보 단일화가 있었다. 1997년 김대중·김종필 후보의 DJP 연대와 2002년 노무현·정몽준 후보 단일화는 대선 승리를 만들었다. 2012년 문재인·안철수 후보의 단일화는 패배로 이어졌다. 모두 보수에 맞섰는데 이번엔 다르다. 초유의 영호남 연대에 이념 지향과 지지층이 다른 여러 정파가 함께 움직여야 한다. 게다가 연대론의 주요 기반이었던 개헌은 현실성 논란과 함께 동력을 잃었다. 차차기 대선까지 고려하는 주자들이 양보를 못 할 이유는 차고도 넘친다. 그런데도 현재의 구도가 끝까지 이어질 거라고 보는 사람은 적다. 문재인 대세론에 맞서려면 연합 전선 외에 별다른 수가 없어서다. 각 당의 경선전 자체가 그렇게 치러졌다. 자강론 대 연합론, 구체적으론 대선 후 협치냐 선거 전 연대냐를 놓고 경쟁했다. 거기에다 문재인 대 반문재인의 양자 구도면 오차 범위 내로 간다는 게 여론조사 결과다. 그래서 얼마 남지 않았지만 이제야 시작인 대선이다. 정치 개혁을 내세운 호감 문재인 대 기득권 이미지가 강화된 비호감 문재인의 싸움이다. 비호감 문재인 쪽은 친문 내지 친노의 거칠고 공격적인 태도에서 대세론 역습의 틈을 찾는다. 보수층의 안보 공포감을 반문 연대의 돌파구로 삼으려 한다. 안희정 충남지사가 잡고 있던 ‘문재인만은 안 된다’는 표를 흡수하면 해볼 만하다고 보는 것이다. 힘이 크면 반작용이 크다는 게 뉴턴의 제3법칙이다. 문재인 대세론이 강해질수록 연대론의 압력은 높아진다. 안철수는 여전히 독자 완주를 외치고 있다. 하지만 그의 주변에선 반대쪽 목소리가 커지고 있다. 국민의당 내에선 ‘연대 불가론에 반대한다’는 성명이 나왔다. 노무현·정몽준 후보 단일화는 대선을 25일 앞두고서였다. 우리 대선판에서 41일은 세월이다. 최상연 논설위원 최상연 기자 choisy@joongang.co.kr▶SNS에서 만나는 중앙일보 [페이스북] [트위터] [네이버포스트]ⓒ중앙일보(http://joongang.co.kr) and JTBC Content Hub Co., Ltd. 무단 전재 및 재배포 금지"}