{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=110&oid=119&aid=0002178071", "datetime": "2017-04-09 14:29", "contents": "더불어민주당 문재인 후보(왼쪽부터), 자유한국당 홍준표 후보, 국민의당 안철수 후보, 바른정당 유승민 후보 (자료사진) ⓒ데일리안최근 문재인 더불어민주당 대선 (예비)후보가 국민의당 안철수 후보를 겨냥해 “적폐세력의 지지를 받고 있다”고 비난했다. ‘문재인 대세론’으로 승기를 다 잡았는데, 뒤늦게 안 후보가 지지율 급상승으로 자신과 양강구도를 형성한 데 따른 당황스러움을 깔고 ‘배후’를 지목해 한 발언으로 보인다. 그가 말하는 적폐세력의 정확한 의미는 알 수 없지만, ‘세력’이란 단어가 들어간 이상 ‘보수정권에서 국민들에게 해악이 되는 문제를 일으켰던 권력 집단’ 쯤으로 해석해도 진의에게 크게 빗나가지는 않을 것이다.민주당, 중도보수 후보단일화 없이는 1대1 구도는 힘들 것으로 예상…계산 착오당초 민주당은 안 후보가 다른 후보와 연대를 하지 않고서는 문 후보와 ‘1 대 1’ 구도가 안될 것으로 내다봤다. 따라서 민주당을 제외한 중도․보수 후보 단일화 시나리오가 안 후보의 ‘자강론’, 바른정당 유승민 후보의 완주(完走) 의지 등에 부딪혀 물 건너갈 때는 속으로 쾌재를 불렀을지도 모른다. 그뒤 문 후보와 안 후보가 박빙의 지지율차를 보이고 있다는 복수의 여론조사 보도에 반신반의했던 것도 그런 이유에서다.안 후보는 지난 1월 초부터 ‘문재인 대 안철수’ 구도를 자신해 왔다. 또한 지난 4일 당내 경선 승리 후 후보수락연설에서는 \"정치인에 의한 공학적 연대는 하지 않겠다\"면서 ‘국민에 의한 연대’를 주장했다. 지금 전개되고 있는 양강 구도는 그의 말대로 보수정당 후보들과 연대 없이 이뤄지고 있다. 그런 의미에서 안 후보의 예견은 적중했다. 공허하게 들리던 '국민에 의한 연대'가 전략투표론 덕분에 가시화‘국민에 의한 연대’, 그것은 굳이 ‘후보 단일화’에 나서지 않더라도 국민들이 자신에게 지지를 몰아줄 것을 기대한 발언이었다. 당 안팎에선 보수정당 후보들이 엄연히 전통적인 보수층을 상대로 나름 지지율을 챙기고 있는 상황에서 현실성 없는 낙관론으로 들렸다. 그러나 ‘전략 투표론’이 복병처럼 나타나 판세를 뒤엎고 있는 양상이다. ‘전략투표’의 원조는 지난 2002년 3월 광주에서 열린 민주당 순회 국민참여경선에서 벌어진 ‘광주의 선택’으로 볼 수 있다. 당시 호남민들은 지역출신 한화갑 후보를 제쳐두고 영남 출신 노무현 후보를 대선 후보로 지목했다. 본선에 나가서 한나라당 이회창 후보를 꺾을 수 있는 후보가 누구인가에 대한 답이 노 후보였던 것이다. 그만큼 김대중 정부를 승계하는 ‘정권 재창출’에 대한 호남민들의 열망이 강했기 때문에 지역출신 정치인의 좌절과 피눈물에 대해선 눈을 감았다고 해도 과언이 아니다.호남인들의 전유물로 여겨졌던 전략적 선택이 지금 영남에서도 벌어지고 있다. 과거 새누리당의 ‘안방’이었으며 보수 성향이 강한 대구․경북민들 사이에서 전략 투표론이 회자하고 있다. 이런 민심의 흐름은 여론조사에서 그대로 나타난다. 7일 한국갤럽이 지난 4일~6일 성인 1,005명을 대상으로 실시한 여론조사(표본오차는 95% 신뢰수준에 ±3.1%p)에 따르면 안 후보가 대구경북(TK)에서 38%를 얻어 1위를 차지했다. 문재인․유승민 후보는 각각 15%, 홍준표 후보는 14%에 불과해 2배 이상 차이가 났다. 전략투표론은 표심 사이에서 저절로 생기지 수혜 후보가 먼저 끄집어내기 어렵다전략 투표론의 큰 특징은 선택 받는 후보가 스스로 그런 말을 끄집어내기 어렵다는 점이다. 스스로 자신이 최선이 아니라는 것을 인정하고 표심을 파고 들어가야하기 때문에 자칫하면 구차스러워질 수 있고 표를 구걸하는 모양새가 될 수도 있다. 제3자가 바람잡이로 나서주든지 아니면 유권자들이 자발적으로 판단해서 움직여 주는 게 후보 입장에선 불감청 고소원이다.이번 영남권의 전략 투표론 확산 현상도 민심의 저변에서부터 먼저 조짐을 보였다.\"홍준표 후보가 지지율이 높은 편이지만 문재인을 대적할 상대는 되겠나, 안되잖아\", \"유승민 후보를 지지하는 사람도 있겠지만 나는 (대통령) 안 될 거 같아서 지지 안한다. 특별히 끌리는 건 없지만 (문재인 전 대표의) 대항마가 될 수 있다는 가능성 때문에 최근 지지율이 오르고 있는 안철수 전 대표를 찍겠다\" 이들 두 발언은 지난 3일 데일리안 기자가 대구 서문시장에서 접한 시민들의 목소리다. 보수 본향에서 공감대를 형성해 가고 있는 여론의 한 단면이 가감없이 드러나 있다. (데일리안 4월3일자 보도)호남민들의 정권교체 열망처럼 보수층의 ‘비문 정서’도 강하다전략투표의 특징은 한가지 큰 목표에 대한 집념이 강하다 보니 작은 이익은 과감히 희생할 수 있다는 점이다. 지난달 25․27일 잇따라 열린 국민의당과 민주당 광주 경선에서 호남민들이 보여준 정권교체의 열망처럼 보수층의 ‘비문 정서’도 의외로 강하다는 게 드러나고 있다. 그러다 보니 ‘검은 고양이든 흰 고양이든 쥐만 잘 잡으면 된다’는 덩샤오핑의 ‘흑묘백묘론’처럼 ‘문재인만 이길 수 있는 후보면 누구든 상관 없다’는 식의 논리가 보수 표심을 두드리는 것이다. 안 후보도 일찌감치 1대 1 구도를 예견할 수 있었던 것은 보수층의 반문정서를 간파했기 때문으로 보인다. 당초 문 후보가 적폐세력이란 프레임을 준비했던 것은 안 후보가 보수 후보들과 단일화를 거쳐 자신과 맞상대할 때를 염두에 둔 발언이었다. 그러나 안 후보는 보수후보들과 연대 없이 자강론으로 1대1 구도를 만들었다. 문 후보의 계산이 사실상 빗나가버린 셈이다. 그럼에도 문 후보가 안 후보를 상대로 적폐세력의 프레임을 덮어씌우려는 것은 뭔가 어색하다. 솥뚜껑으로 자라 잡으려는 억지논리가 읽힌다. “본인을 지지하지 않는 모든 국민을 적폐세력이라고 한 것은 국민에 대한 모독”이라고 말한 안 후보의 반박이 그래서 설득력을 얻는다.적폐세력 발언 이전에 반문정서 배경 살펴야문 후보는 그보다 자신이 어쩌다가 호남민들의 정권교체 열망에 버금가는 보수층의 비토 대상이 됐는지 뒤돌아봐야할 것이다. 참고로 지난 3월20일 데일리안 기자가 대구에서 만난 또다른 시민의 발언을 소개할까 한다. “(문 후보는) XXX라고 할 수 없지만 너무 친북이다. 문재인이 대통령이 되는 거 막기 위해서라도 투표는 꼭 할 것이다” (데일리안 3월20일자 보도)데일리안 권혁식 정치부장(부국장)ⓒ (주)데일리안 - 무단전재, 변형, 무단배포 금지", "press": "데일리안", "title": "문재인과 적폐 청산론…안철수와 전략 투표론"}