{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=110&oid=005&aid=0000980810", "title": "[데스크시각-남도영] 왠지 문재인이 싫다는 풍경", "press": "국민일보", "datetime": "2017-03-29 17:35", "contents": "문재인 전 더불어민주당 대표가 정치적이지 않다는 점에 정치권 인사들은 대개 동의한다. 문재인 캠프의 사람들도 인정하고 노무현정부에서 함께 일했던 참모들도 그렇게 본다. 좋게 말하면 쿨한 것인데, 나쁘게 말하면 “차가운 느낌을 받는다”는 사람들이 꽤 있다. 문재인 대표 시절 함께 일했던 민주당 의원은 “1년 이상을 같이했지만, 개인적인 생각을 알기 어려웠다. 뭘 간절히 원하는지, 심금을 터놓고 말해본 개인적인 경험이 없었다”고 말했다. 노무현 청와대에 함께 근무했던 인사가 들려준 일화도 있다. 이 인사는 청와대에 사의를 표명한 뒤 문재인 비서실장에게 인사를 하러 들어갔다. “더 도와 달라며 잡을 줄 알았는데, 수고했다는 말뿐이었다. 약간 당황했다. 문 실장의 스타일인 것 같다”고 했다. 문 전 대표가 중앙무대에 처음 모습을 드러낸 것은 14년 전인 2003년 1월 23일, 노무현정권 인수위원회가 있던 외교부 청사 내 인수위 기자실이었다. 그는 기자들에게 “정치를 잘 모르고 융통성이 있는 성격이 아니다. 민정수석 업무를 잘 해낼 수 있을지 모르겠다. 정치에 거리를 둬 왔고, 앞으로도 그럴 것”이라고 말했다. 2012년 대선에 패배했을 때 문 후보의 비정치적 성향을 패인으로 거론하는 사람들이 많았다. 5년이 지났고 문 전 대표는 유력한 대선 후보가 됐다. 많이 달라졌다고들 한다. 요즘은 “도와 달라”는 전화도 많이 하고 가기 싫은 장소에도 가고 사람들과 밥도 많이 먹는 모양이다. 다른 사람에게 싫은 소리 하는 것을 극도로 싫어했던 스타일도 바뀌었다. 안희정 충남지사, 이재명 성남시장과 벌이는 신경전을 보면, 변했다는 말이 그럴 듯하다. “제가 준비된 후보입니다. 제가 대세 후보입니다”라는 조금 뻔뻔한 말은 과거 문재인이라면 상상하기 힘든 발언이다. 지역을 방문하거나 이익단체들을 만나 공약을 남발하는 경향도 보인다. 문 전 대표는 여러 가지 면에서 2012년과 달라졌고 1위 후보가 됐다. 막상 대세 후보가 되자 골치 아픈 여론이 형성되고 있다. “왠지 좀 아닌 것 같다”는 사람들이 많아졌다. 그런 이들에게 “어떤 점이 싫은가”라고 물어보면 답변이 구체적이지 않다. 대북관이 싫다고 하는데, 구체적인 정책의 문제라기보다는 막연한 이미지인 경우가 많다. 말을 자주 바꿔서 싫다는 사람들도 있다. 하지만 말 바꾸기 잣대를 문 전 대표에게 들이대는 것은 가혹하다 싶다. 말 바꾸기에 관한 한 문 전 대표가 따라가지 못할 경지의 인사들이 많다. ‘친문 패권주의’라고 말하는 사람들도 있다. 친문이나 반문 성향 사람들에게 물어보면, 친문 패권주의는 하나의 현상을 각자 입장에 따라 해석하는 경우가 많은 듯하다. 당권 경쟁에서 진 사람들이야 억울하겠으나 당권 경쟁에서 이긴 사람들도 할 말이 꽤 있었다. 물론 이런 얘기들이 오가다가도 “문 후보는 괜찮은데, 그 주변 사람들은 왠지 싫다”는 말이 나오면 다들 한마디씩 하는 게 요즘 저녁자리 풍경이다. 진중한 이미지였던 문 전 대표에게 부정적 이미지가 덧씌워진 이유는 정확하지 않다. 캠프 사람들은 “보수 세력의 마타도어”라거나 “여론 때문”이라고 하지만, 정말 그럴까 싶다. 비정치적 성향의 문 전 대표가 대세론을 형성하려니, 그 주변 사람들이 앞장 서 몸집을 불려야 하고, 그 과정에서 나온 잡음들이 확대 재생산됐을 수도 있겠다. 대세론 전략 자체가 부작용을 각오한 어쩔 수 없는 선택, 가장 안전한 선택이었을지도 모른다. 딱한 것은 “왠지 아닌 것 같다”고 말하면 뾰족한 답이 없다는 점이다. 대선까지 남은 40일, 문 전 대표가 풀어야 할 가장 큰 숙제는 이 말에 대한 답일 것이다.남도영 정치부장 dynam@kmib.co.kr[국민일보 홈페이지] [페이스북] [트위터][국민일보 꿀잼영상 바로가기]GoodNews paper ⓒ 국민일보(www.kmib.co.kr), 무단전재 및 재배포금지[뉴스 미란다 원칙] 취재원과 독자에게는 국민일보에 자유로이 접근할 권리와 반론·정정·추후 보도를 청구할 권리가 있습니다. 고충처리인(gochung@kmib.co.kr)/전화:02-781-9711"}