{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=110&oid=020&aid=0003055107", "datetime": "2017-04-04 03:05", "contents": "[동아일보]이변은 없었다. 문재인 전 더불어민주당 대표가 어제 19대 대통령선거의 민주당 후보로 선출됐다. 문 전 대표는 어제 서울에서 열린 마지막 수도권·2차 선거인단 경선에서 56.0%의 득표율을 얻어 압승했다. 호남 충청 영남에 이어 수도권까지 전 지역에서 1위를 차지하며 누적득표율 57.0%로 결선투표 없이 본선행 티켓을 거머쥐었다. 오늘 국민의당 최종경선이 남아 있지만, 5월 9일 실시되는 이번 대선은 민주당 문재인, 국민의당 안철수, 자유한국당 홍준표, 바른정당 유승민, 정의당 심상정 후보의 5자 대결로 시작하게 됐다. 문 후보는 오늘부터 당내 경선후보에서 제1당의 대선후보로 신분이 달라진다. 대선캠프인 ‘더문캠’은 당 선거대책위원회에 흡수돼 새로 꾸려지고 선거자금도 당에서 지원받는다. 당장 어제부터 경찰의 근접경호를 받기 시작했다. 이런 외형적인 변화보다 중요한 것은 그가 뛰는 운동장이 바뀐다는 점이다. 지금까지 민주당이라는 자신의 안방에서 뛰었다면 이제부터 중원(中原)으로 나가 전 국민을 향해 지지를 호소해야 한다. 문 후보는 어제 후보 수락 연설에서 “이번 대선은 보수 대 진보의 대결이 아니라 정의냐 불의냐의 선택”이라며 경제와 안보를 바로 세우고 불공정, 부정부패, 불평등을 청산하며 통합의 새로운 질서를 세우겠다고 밝혔다. 그러면서도 그는 “대한민국 주류를 바꾸고 싶었다” “모든 적폐는 적법 절차에 따라 청산될 것”이라며 ‘적폐 청산’에 미련을 버리지 않았다. 이런 논법이라면 본선 당선을 위해선 통합을 얘기하다 집권하면 ‘주류세력 대청소’의 칼날을 빼들 것이라고 의심하지 않는 것이 이상하다. 대선후보가 된 이상 민주당 지지자들을 잡기 위한 ‘집토끼 전략’에서 벗어날 때가 됐다. 당장 승복을 약속한 안희정 충남도지사와 이재명 경기 성남시장 측부터 껴안는 모습을 보여야 한다. 민주당 경선을 완주해 깨끗한 승부를 연출한 두 사람을 어떻게 포용하느냐가 당장 문 후보를 판단하는 기준이 될 것이다. 문 후보가 내 편, 네 편을 가르며 상대편을 ‘청산 대상’이라고 생각하는 확증편향에서 벗어나지 않는 한 보수층에서 나오는 ‘문재인포비아’란 용어도 사라지지 않을 것이다. 보수층이 그에게 느끼는 가장 큰 불안감은 안보관 때문이란 것을 문 후보 자신도 잘 알 것이다. 이제 사드(THAAD·고고도미사일방어체계) 배치 필요성을 공언하고, 반미친중(反美親中)의 운동권식 사고에서 벗어나 한미동맹이 우리 안보의 근간이라는 점을 명백히 밝힐 필요가 있다. 문 후보는 대통령이 되면 집무실을 광화문 정부서울청사로 옮기겠다고 공약한 바 있다. 박근혜 전 대통령의 폐쇄적 전근대적 국정운영에서 탈피해 시민과 가까운 곳으로 옮겨 소통을 강화하겠다는 뜻이다. 그런데 문 후보 주변은 여전히 폐쇄적이며 벌써 정권이라도 잡은 듯, 조금이라도 문 후보에게 거슬리는 소리가 나오는 쪽에 눈을 부라리며 위력시위를 벌인다. 문 후보 지지 누리꾼이 2일 안희정 충남지사를 지지한 전현직 기초의원 명단을 소셜네트워크서비스(SNS)에 올린 것은 친문(친문재인) 패권주의가 여전하다는 사실을 보여준다. 문 후보 자신부터 아들의 특혜 채용 의혹에 대해 ‘제2의 정유라 사건’이라는 소리까지 나오는 마당에 “마, 고마해”라고 깔아뭉갤 일이 아니다.  지지율 1위의 제1당 대선후보가 됐다고 게임이 끝난 것은 아니다. 안철수 전 국민의당 대표와 가상 양자대결을 벌일 경우 오차범위의 박빙 승부이거나 심지어 안 전 대표가 앞서는 여론조사 결과도 나온다. 반기문 전 유엔 사무총장을 지지했던 팬클럽 ‘반딧불이’는 어제 안 전 대표 지지를 선언했다. 경선 국면의 지지율 1위가 본선 승리를 보장하지 않는다. 오늘부터라도 문 후보가 확실하게 변한 모습을 보이지 않으면 5월 9일 어떤 결과가 나올지 누구도 알 수 없다.▶ 동아일보 단독 / 동아일보 공식 페이스북▶ \"아직도 당신만 모르나 VODA\"ⓒ 동아일보 & donga.com, 무단 전재 및 재배포 금지", "press": "동아일보", "title": "[사설]제1당 대선후보 문재인, 오늘부터 변화하라"}