{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=110&oid=025&aid=0002698432", "title": "[전영기의 시시각각] 문재인의 ‘선거 전 집권’ 풍경", "press": "중앙일보", "datetime": "2017-03-27 02:47", "contents": "전영기 중앙일보 칼럼니스트   모순과 절망이 반복돼 숨이 막힐 것 같은 현실에서 사람들은 신화나 이념을 찾는다. 신화·이념은 때로 위기를 돌파하는 희망의 불빛이다. 반대로 국민을 맹목(盲目)으로 만들어 나라가 붕괴하는 파멸의 원천일 수 있다. 신화의 파멸적 위험성에 대해선 케네디 대통령이 “진실의 반대는 거짓이 아니라 신화”라는 연설로 통렬히 지적한 바가 있다. 거짓은 진실이 드러날 때 사라지지만 신화는 아무리 진실을 들이대도 더 강화된다는 것이다. 예를 들어 “핵 개발은 북한의 자위권”이라는 ‘노무현 신화’는 김정은 정권에 의한 공격성의 증거가 숱하게 나타나도 수정은커녕 더 신성시되었다. 문재인·이재명 더불어민주당 경선 후보 같은 유력 주자들이 그 신화에 빠져 있다. 사드에 대해 저렇게 모호하거나 결사 반대의 태도를 보이는 건 북핵을 공격용으로 보지 않기 때문일 것이다. 희망의 신화도 있다. 박근혜 정부의 무능과 불성실·폐쇄성이 낳은 ‘세월호 신화’와 ‘촛불 신화’다. 세월호는 안전 불감 사회를 경고했다. 촛불은 국가권력을 사유화한 비민주적인 정권을 중간에 끌어내렸다. 5월 9일 조기 대선으로 출범할 새 정권이 안전 문제를 소홀히 하거나 권력을 제멋대로 쓰다간 박근혜와 똑같은 운명에 직면할 것이다. 세월호와 촛불 신화가 시퍼렇게 살아 있어야 할 이유다. 그런데 세월호·촛불 신화가 문재인의 정권교체 용도로만 쪼그라드는 것 같아 걱정이다. 신화의 독점은 민주주의의 위험 신호다. 문재인 정권이 들어서면 세월호와 촛불을 정치 이념으로 변질시키지 말길 바란다. 세월호와 촛불의 이름으로 반대파를 단죄하고 제거하는 정권의 도구 말이다. 문재인의 진정성을 믿는 사람들은 “그럴 리 없다”고 반박할 것이다. 하지만 권력은 술과 같다. 처음엔 사람이 권력을 쥐지만 그 다음엔 권력이 사람을 삼킨다. 문재인 후보처럼 주변에 거드는 세력이 많을수록 그러하다. 요즘 나는 문 후보에게서 촛불 정국 6개월 전엔 못 봤던 모습을 뚜렷하게 느끼고 있다. 첫째, 촛불 이전에 정성스럽게 추구했던 외연 확장이나 중도 합리를 포기한 듯하다. 그는 더 극단화되고 있다. 민주노총·전교조·언론노조·공무원노조·대기업노조의 눈치를 심하게 본다. 촛불에 올라타 쉽고 편안하게 지지율 1위를 얻게 되면서 생긴 심리일 것이다. 반대 세력을 힘겹게 설득하거나 산고 끝에 국민통합적 정책을 내놓을 유인이 없어졌다. 가만히 있어도 캠프에 알아서 투항하는 사람들이 문재인에게 권력의 놀라운 효율성을 학습시켰을 것이다. 둘째는 비민주적인 언행이다. 문 후보는 최근 MBC TV 경선 토론에서 “적폐 청산의 가장 중요한 분야가 언론 적폐인데 MBC도 심하게 무너졌다. MBC가 왜 사장 선임을 강행했나”라고 인사권자처럼 추궁했다. 문재인 지지세력은 속 시원한 발언이라고 환호할지 모르겠다. 내게는 세상을 법보다 주먹으로 지배하겠다는 비민주적인 독재자의 모습으로 비쳤다. 박근혜의 블랙리스트가 독재의 증거라던 문재인이 적폐 청산 1호로 특정 언론사의 사장을 생방송에서 지목하다니 박근혜보다 더한 독재 아닌가. 그 뒤 MBC뿐 아니라 KBS에선 ‘문재인에게 줄 선 해당 방송사 출신들의 차기 사장 경쟁이 치열하다’는 얘기가 실명과 함께 쏟아지고 있다. 셋째, 바람이 불기도 전에 풀잎들이 알아서 눕는다. 자유한국당의 홍준표 경선 후보가 “요즘 검찰은 딱 한 명의 눈치를 보고 있다. 풀은 바람이 불면 눕지만 검찰은 바람이 불기도 전에 눕는다”고 했는데 실감 나는 표현이다. 검찰과 국정원 같은 권력기관은 말할 것도 없다. 행정부와 공공기관, 심지어 사법부와 대기업, 대학과 시민사회까지 사각사각 알아서 눕는 현상이 유행병처럼 번진다. 여기에 비례해 인터넷 팟캐스트와 라디오에선 친노·친문의 자칭 ‘깨어 있는 시민파’들이 “포퓰리즘 좀 하면 안 되냐”며 대놓고 신흥 권력을 과시하고 있다. 문재인 후보가 선거도 하기 전에 집권한 듯한 한국 정치의 특이한 풍경이다. 전영기 중앙일보 칼럼니스트전영기 기자 chun.younggi@joongang.co.kr▶SNS에서 만나는 중앙일보 [페이스북] [트위터] [네이버포스트]ⓒ중앙일보(http://joongang.co.kr) and JTBC Content Hub Co., Ltd. 무단 전재 및 재배포 금지"}