{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=123&oid=305&aid=0000020525", "datetime": "2017-04-07 11:27", "contents": "윤관석 문재인 후보 공보단장, 오전 현안 브리핑   □ 일시 : 2017년 4월 7일 오전 11시□ 장소 : 당사 브리핑룸   ■ ‘촛불’ 부정한 안철수 후보, 정권교체를 말할 자격이 있나   - 안 후보가 얘기하는 ‘미래’에는 어떤 국민이 있나      국민의당 안철수 후보의 말 바꾸기와 거짓말이 도를 넘고 있다. 사드배치, 개성공단 재개 입장을 슬그머니 바꾸더니 박근혜-최순실 국정농단에 분노한 ‘촛불집회’에 대해서도 어느새 말을 바꾸고, 거짓으로 국민을 현혹하고 있다.    요즘 안 후보의 ‘롤 모델’인 자유한국당마저 안 후보의 이런 거짓말과 말 바꾸기를 비판한 것도 그 때문인 것 같다.      안 후보는 지난해 11월 12일 광화문에서 열린 촛불집회에 참석했다. 여야 정치인에게 참석을 독려하기까지 했다.    11월 19일 4차 촛불집회 때는 청계광장에서 박근혜 대통령 퇴진 촉구 서명운동을 했다. 11월 26일에는 박지원 대표 등과 함께 5차 촛불집회에 참석했다. 12월 3일 대구 촛불집회에서는 시민들의 거센 항의를 받은 적도 있다.    그런 안 후보가 3월 8일 갑자기 “저는 촛불집회와 태극기집회에 모두 나가지 않았다”고 했다. 문재인 후보에 비해 장점이 뭐냐는 기자의 질문에 대한 답이었다고 한다.    거짓말을 비난하고 싶지는 않다. 안 후보가 얘기하는 정권교체가 어떤 의미인지 궁금하다. 추운 겨울 내내 광장을 가득 메웠던 촛불 민심이 원했던 정권교체가 이런 것이었나.    안 후보가 얘기하는 ‘미래’에 과연 어떤 국민이 있는지 묻고 싶다.     ■ 안철수 후보에게는 '문모닝'도 정책 인가- 박지원 대표는 '차떼기 동원' 의혹 진상을 안 후보에게 반드시 보고하시라   안철수 후보가 어제 “검증은 좋지만 정책과 콘텐츠로 승부해야 한다”고 말했다. 환영할 일이다. 하지만 국민의당이 왜 '문모닝당'으로 불리는지 모르는 것 같다.    안 후보의 '정치스승'인 박지원 대표는 오늘도 문 후보를 공격하며 하루를 시작했다. 박 대표는 이제와서 '정책 대결'을 주문하면서도 문 후보를 비방하는 걸 잊지 않았다.    박지원 대표를 비롯한 국민의당 지도부는 지난 한 달 동안에만 공식석상에서 문재인 후보를 240차례나 언급하고, 대변인단은 57건의 네거티브 논평을 냈다.    오죽하면 국민들이 안후보와 박지원 대표가 이끄는 국민의당을 '문모닝당'이라고 부르겠나. 차떼기 동원 의혹 등 검증이 본격화되자 이제 검증을 그만하자는 것인가.   자유한국당, 바른정당과의 연대를 주장해온 박지원 대표는 작년 총선 이후 1년 동안 거의 매일 밤낮을 가리지 않고 문재인 후보를 비난했다.   이런 상황에서 문 후보에 대한 네거티브 공세는 당연한 일이고, 본인에 대한 검증은 하지말자는 주장을 과연 누가 동의하겠는가.   안 후보는 불법으로 얼룩진 '차떼기 경선'의 실상을 더 늦기 전에 보고 받고, 국민들께 명백하게 밝히시길 바란다. 박지원 대표는 조속히 진상을 안 후보에게 보고 하시라.   ■ 적폐세력의 조직적 반격 시작됐나-경찰, 문재인 후보 수행원 폭행 배후를 수사하라   문재인 후보를 돕고 있는 여선웅 강남구의회 의원이 어제 오전 강남구민회관 앞에서 관변단체 회장에게 폭행당하는 일이 벌어졌다.    여 의원은 최근 자유한국당 소속 신연희 구청장의 문 후보에 대한 '가짜뉴스' 유포 사건을 세상에 처음 알린 주인공이다. 여 의원을 대낮에 폭행한 인물은 강남구에서 보조금을 받는 관변단체 회장인 것으로 알려지고 있다.    폭행 당시 관변단체 회장 외에도 20여명이 여 의원을 둘러싸고 위협했다고 한다. 단순 개인 폭행 사건이 아닌 것이다.   경찰은 이들의 배후를 밝혀야 한다. 우리는 이들 뒤에 신연희 구청장뿐 아니라 자유한국당을 근거로 하는 적폐세력이 있다는 의구심을 갖고 있다. 경찰은 철저히 수사하기 바란다. 문 후보에 대한 가짜뉴스 진원지가 드러나는 걸 두려워하는 세력들에 의한 '테러'다.   검찰과 경찰은 자유한국당의 조직적인 문 후보 비방글 유포사건 수사에 왜 이리 미온적인가. 여전히 국민보다 적폐 기득권 세력이 더 두려운 것인가. 검찰과 경찰이 이번 사건도 단순 폭행사건으로 축소하려 한다면 결코 좌시하지 않을 것이다.   특정후보를 앞세운 정권 연장 가능성에 고무돼 잠시 숨죽였던 적폐세력이 다시 고개를 들고 있는 것은 아닌지 우려할 수밖에 없다. 검찰은 더 큰 불행한 사태가 벌어지기 전에 '가짜뉴스' 유통 사건과 이번 테러 사건의 배후를 신속하게 밝힐 것을 촉구한다.      2017년 4월 7일더불어민주당 공보국", "press": "더불어민주당", "title": "윤관석 문재인 후보 공보단장, 오전 현안 브리핑"}