{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=123&oid=517&aid=0000001799", "title": "[브리핑] 김경록 대변인 현안 서면 브리핑, 문재인 전 대표, 호남에선 적폐청산, 영남에선 자유한국당과 야합, 무엇이 본심인가 외 2건", "press": "국민의당", "datetime": "2017-03-29 13:05", "contents": "김경록 대변인 현안 서면 브리핑,문재인 전 대표, 호남에선 적폐청산, 영남에선 자유한국당과 야합, 무엇이 본심인가 외 2건(2017.03.29. 11:45)    ▣ 김경록 대변인   ○ 문재인 전 대표, 호남에선 적폐청산, 영남에선 자유한국당과 야합, 무엇이 본심인가 어제 문재인 전 대표가 영남권 TV 토론회에서 “선거 때라서, 자유한국당을 적폐세력이라 비판해야 한다. 정권교체 후 자유한국당과 연정을 주장하는 게 맞다”는 발언을 했다.  하지만 어제 발언은 앞뒤가 맞지 않다. 안희정 지사의 대연정 공약은 왜 그렇게 맹렬히 비난했는지 이해할 수 없다. 안희정의 ‘대연정’은 나쁜 ‘대연정’이고 문재인의 ‘연정’은 착한 ‘연정’인가. 황당하다. 문재인 전 대표의 적폐청산은 공약(空約)일 뿐인 대국민 사기극이었나? 자유한국당을 비판하며 적폐청산을 약속했다면, 당연히 집권 후에 실제 행동으로 옮겨야 하는 것이 아닌가?  어제 새누리당 출신 전 시의원 12명이 문 전 대표 지지를 선언하며 캠프에 합류했다. 이래서야 문 전 대표가 호남에 와서는 말뿐인 적폐청산을 약속하고 영남에 가서는 ‘연정’을 미리 실천하는 것이라 볼 수밖에 없다. 아니 대연정보다도 더 심하다. 대연정은 최소한 당적이라도 지키지만 문재인 전 대표의 행태는 무원칙한 적폐와의 야합일 뿐이다.  문 전 대표는 적폐청산인지 자유한국당과 야합인지, 스스로 방향부터 분명히 정해야 할 것이다.  ○ 정부가 해야 할 일은 금호타이어 매각이 아닌 금호타이어 살리기이다 금호타이어 매각을 둘러싼 정부의 몽니가 심해지고 있다. 산업은행은 박삼구 회장 측이 13일 까지 계획안을 제출하지 않으면 더블스타에 금호타이어를 매각할 것이라는 입장을 고수하고 있다.  정부는 중국에 금호타이어를 매각하지 못해서 안달이 났나? 금호타이어는 호남의 토착기업으로 고급 기술력과 글로벌 생산기지를 갖춘 국내 유수의 기업으로 지역경제와 고용을 책임져왔다.그런 금호타이어가 대우조선처럼 막대한 혈세를 달라는 것도 아니고 국내에 매각하자는 것이 정부는 그렇게도 불만스러운가. 정부가 사드배치에 이어 금호타이어건으로 중국정부 비위를 거스르지 않으려고 눈치를 보고 있는 것은 아닌지 의구심이 들 정도다.  정부는 이미 쌍용자동차의 해외매각으로 기술유출과 국부유출 사례를 경험한 바 있다. 아무런 교훈도 반성도 없이 금호타이어 매각을 또다시 시도하고 있는 것이다. 중국기업으로의 매각은 타이어 기술력을 경쟁업체인 중국으로 고스란히 넘기게 된다. 그 결과 국내 타이어 산업이 해외 시장에서 기술력과 가격경쟁력을 잃게 될 것은 불 보듯 뻔하다.  정부가 계산해야 할 것은 당장에 손에 쥐어질 돈이 아니다. 우리당 안철수 전 대표는 금호타이어 매각의 5가지 원칙을 제시한 바 있다. 정부가 해야 할 일이 금호타이어를 살리기라면 안 전대표의 의견을 따르는 것이 모두를 위한 길이라는 사실을 명심해야한다.    ○ 세월호 인양의 절대목적은 미수습자 확보와 진실규명이다 어제 세월호 미수습 시신을 발견했다는 해수부 발표가 속보로 나왔으나 다섯 시간 만에 동물뼈로 확인되는 헤프닝이 있었다. 물론 해수부가 급한 마음에 이 같은 실수를 할 수 있다는 점은 충분히 이해한다.  그러나 작업을 총괄하는 세월호인양추진단장이 뼈가 발견 된지 3시간이 지나서야 소식을 전달받았으며, 유해 유실의 가능성을 사전에 인지하고 있었음에도 현장에는 육안으로 뼈를 확인할 전문가 한 명 없었다.  미수습 가족과 국민은 밤 9시에 동물뼈로 판명되기 전까지 더 이상 있을지 모르는 유실에 마음을 졸여야 했고, 해수부는 뒤늦게 유실방지망 훼손 가능성을 시인하고 추가로 망을 설치했다.세월호 인양에 온 국민이 마음을 졸이고 있다. 처음 겪어보는 대참사와 수습작업을 수행하는 정부의 어려움도 있을 것이다. 그러나 해수부는 세월호 인양의 목적이 미수습 시신확보와 진실규명이라는 것을 잊어서는 안 된다. 해수부는 세심한 노력에 최선을 다해야 한다. <끝>"}