{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=123&oid=305&aid=0000020521", "datetime": "2017-04-06 16:48", "contents": "고용진 문재인후보 대변인, 오후 현안 브리핑□ 일시 : 2017년 4월 6일 오후 16시 40분□ 장소 : 국회 정론관■ 박 전 대통령 관련 ‘가슴 아프고 참담하다’는 우병우 전 수석, 가슴 아프고 참담한 국민의 마음은 정녕 모르는 것인가?오늘 오전 검찰에 출석한 우병우 전 청와대 민정수석 비서관이 박근혜 전 대통령 구속에 대해 입을 열었다. 우 전 수석은 “대통령님 관련해 참으로 가슴 아프고 참담한 그런 심정”이라고 밝혔다고 한다. “국민에게 할 말이 있느냐”는 기자들의 질문에 박 전 대통령에 관한 답으로 응수한 것이다. 대통령이 파면 당하고 구속되는 상황을 만들어 국민들께 송구하다는 것인지, 박 전 대통령에게 송구하다는 것인지 알 수가 없다. 법꾸라지처럼 검찰의 수사망을 피해가며 국민들을 분노케 했던 우 전 수석의 지난 행태를 돌아보면, 박 전 대통령이 파면·구속돼 가슴 아프고 참담하다는 것으로 밖에 해석하지 않을 수 없다. 눈빛, 목소리가 예전 출석 때와 다르다고 하지만, 우 전 수석의 불성실한 답변은 우리 국민들은 또다시 분노하게 만든다. 우리 국민들은 박 전 대통령을 포함해 이 정권에 봉직한 어느 누구로부터도 ‘잘못했다’는 사과를 받지 못하고 있는 실정에 가슴이 아프고 참담하다. 대통령 주변의 비리를 차단하며 비선실세들의 국정농단을 막았어야 할 책임이 바로 청와대 민정수석에게 있다. 검찰은 국정농단 정권의 실세 중 실세였던 우병우 전 수석 수사에 특단의 각오로 임해주기를 바란다.■ 양파껍질 벗겨지듯 드러나는 국민의당의 ‘셀프대박’ 경선 실체국민의당의 경선과 관련한 불법동원 의혹이 양파껍질 벗기듯 계속 드러나고 있다. 부산시선거관리위원회는 오늘 국민의당 부산지역 경선에서 사람을 동원하기 위해 교통편의와 음식물을 제공한 A씨를 검찰에 고발했다고 밝혔다.앞서 국민의당은 광주시당 국장 등이 지난 광주 경선에서 선거인단을 불법 동원한 혐의로 광주지방검찰청에 이미 고발된 상태다. 국민의당이 그렇게 자화자찬 했던 경선이 결국 ‘차떼기’ 동원선거에 지나지 않았던 것임이 드러나고 있는 것이다. ‘셀프대박’ 경선의 잡음은 여기서 끝이 아니다. 안철수 후보가 지난 24일 전주를 방문했을 당시 현장에 조폭을 동원했다는 의혹도 제기되고 있다. 상황이 이러한 데도 모르쇠로 일관하고 있는 국민의당 지도부와 안철수 후보의 태도를 지적하지 않을 수가 없다. 박지원 대표는 침묵으로, 안철수 후보는 ‘법대로 대응하겠다’는 말만 앵무새처럼 반복하고 있다. 국민의당은 계속적으로 드러나고 있는 불법 의혹에 대해 더 이상 모르쇠로 버티지 말고, 국민 앞에 소상히 밝혀야 한다.■ 자유한국당 홍준표 후보의 꼼수 선거운동, 선관위는 더 이상 방관하지 말고 확실한 유권해석을 하길 바란다자유한국당 홍준표 후보가 경남지사 보궐선거를 치루지 않기 위해 사퇴시점을 계속 미루면서 꼼수로 선거운동을 하고 있다.  오늘 전남 광주 자유한국당 시당에서 진행된 ‘호남·제주 선대위 발대식 및 필승결의대회’에서, 홍 후보는 ‘기아타이거즈’ 모자와 유니폼을 착용한 채 야구 방망이만 몇 번 휘두르다 무대에서 내려왔다. 이 무슨 ‘코메디’ 란 말인가! 어제 울산 선대위 발대식에 참석해서는 약 1분 만에 연설을 마쳤다. 그럼에도 선거법 위반 논란이 일자, 오늘은 아예 한마디도 못하고 액션만 취하다 내려온 것이다. 홍 후보의 캐치프레이즈는 공교롭게도 ‘당당한 서민 대통령’이다. 이렇게 꼼수를 부리며 선거운동하는 것이 ‘당당하다’는 것인가?자유한국당 대선후보로 선출됨에도 불구하고 지사직 유지를 위해 선관위에 예비후보등록도 하고 않고 꼼수로 대선운동을 하는 것은 그 자체가 지역주민을 우롱하는 것이다.   이와 관련해 어제 중앙선관위는 “잔여임기가 1년 이상일 때에는 보궐선거를 실시하라는 것이 공직선거법의 정신”이라는 공식 입장을 내놓았으며, 행정자치부도 일선 지자체에 ‘권한대행의 선관위 통지 의무’를 명기한 공문을 이례적으로 하달한 바 있다.선관위는 이러한 홍 후보의 꼼수 선거운동을 더 이상 방관하지 말고, 확실한 유권해석을 통해 홍 후보를 하루속히 사퇴시켜야 할 것이다.  2017년 4월 6일더불어민주당 공보국", "press": "더불어민주당", "title": "고용진 문재인 후보 대변인, 오후 현안 브리핑"}