{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=123&oid=517&aid=0000001788", "title": "[브리핑] 황인직 부대변인 현안 브리핑, 공교롭게도 행운의 연속이었던 문재인 전 대표 아들의 취업, 로또보다 더하다 외 2건", "press": "국민의당", "datetime": "2017-03-28 11:15", "contents": "황인직 부대변인 현안 브리핑,공교롭게도 행운의 연속이었던 문재인 전 대표 아들의 취업, 로또보다 더하다 외 2건(2017.03.28. 10:30) 국회 정론관   ▣ 황인직 부대변인   ○ 공교롭게도 행운의 연속이었던 문재인 전 대표 아들의 취업, 로또보다 더하다 문재인 전 대표 아들의 취업특혜에 대해 문캠프에서는 규정상 아무 문제가 없다며 특혜를 부인하고 있다.  그러나 공교롭게 하루만 공지된 취업공고를 문준용씨가 보고 지원했고, 공교롭게 ‘연구직 초빙 공고’에 자격요건이 되지 않는 문준용씨가 용기 있게 지원했다. 공교롭게 동영상 전문가 필요하다는 내부문건에 맞춰 문준용씨는 자기소개서에서 동영상 능력을 어필했다. 공교롭게 귀걸이와 점퍼를 입고 찍은 증명사진에도 아무 문제를 제기하지 않는 자유분방한 공공기관이었고, 공교롭게 서류제출기한을 넘겨 졸업증명서를 제출해도 문제가 되지 않았다.  공교롭게 모두가 선망하는 일자리인 공공기관인데도 경쟁률은 2:2였고, 공교롭게 입사하고 보니 기관장이 아버지 친구였다.  또한 공교롭게 입사 1년4개월 만에 어학연수용 휴직을 받아줄 정도로 관대한 기관이었고, 공교롭게 휴직 중 이중취업을 해도 문제없는 기관이었고, 공교롭게 휴직기간도 퇴직금 산정에 집어넣어주는 자비로운 기관이었다. 공교롭게 영구보관이 원칙인 채용관련 자료도 하필 문준용씨가 입사한 년도에만 사라졌다.  공교롭게 숫자 6개가 맞으면 로또가 된다. 그런데 문준용씨가 공교롭게 얻은 행운은 도대체 몇 개가 이어지나. 특혜가 아니라는 문재인 캠프의 변명은 취업난에 절망하고 있는 청년들에게 “능력 없으면 부모를 원망하라”던 정유라의 발언을 떠올리게 만들 뿐이다.    ○ 중국의 사드보복, 소비재를 넘어 중간재까지 가는지 철저히 대비해야 한다 중국 상무부는 어제 27일 한국산 화학제품에 대해 반덤핑 조사를 시작한다고 발표했다. 중국업체들이 우리기업들의 수출 때문에 판매 이익률과 투자 수익률의 악화로 손실이 심각하다는 것이다.  그동안 중국 정부의 사드보복은 화장품, 식품, 유통, 관광 등 최종 소비재와 서비스에 국한되어 왔다. 생산재나 중간재 수입까지 규제할 경우 중국 업체들까지 타격을 받기 때문이었다. 우리 정부가 늦게나마 부랴부랴 세운 대책 역시 소비재 관련 분야에 집중하고 있다.  중국 정부가 자국 기업들의 피해를 감수하면서까지 소비재를 넘어 생산재, 중간재까지 보복조치를 단행한다면 우리경제에 심대한 타격을 입게 된다.  정부는 의례적인 보복이겠거니 하면서 이번에도 손을 놓고 지켜봐서는 안 된다. 중국정부가 의도가 무엇인지 확인하고 대비에 들어가야 한다.    ○ 미수습자 확보, 선체조사, 어민피해 보상 등 세월호의 상처는 함께 치유해야한다 세월호가 3년 만에 인양됐고 출항을 준비하고 있다. 세월호가 목포신항에 도착하면 무엇보다 미수습자 9명의 시신을 확보하는 게 무엇보다 중요하다. 마지막까지 팽목항에 남아있는 미수습 유가족들의 소원은 반드시 이루어져야 한다.  그러나 세월호의 침몰원인과 책임에 대한 진상규명은 여전히 현재진행중이다. 정부당국은 세월호 선체가 훼손되지 않고 고스란히 목포신항으로 옮겨지도록 최선의 노력을 다해야 하며, 램프, 닻 등 세월호 인양을 위해 절단한 부분이 진상규명에 어떤 영향을 끼치는지 전문가들의 의견과 지적을 겸허히 받아들여야 한다.  또한 정부의 호언장담이 무색하게도 세월호 인양과정에서 유출된 기름으로 진도 인근 어민들의 피해액만 18억 원에 달한다. 정부는 철저한 피해조사로 3년 넘게 고통 받고 있는 어민들의 피해 보상도 외면해서는 안 된다.  미수습 시신을 찾고, 세월호의 진실을 밝히는 것이 유가족과 국민의 상처를 치유할 수 있는 유일한 방법이다. 오늘 국회 본회의에서 세월호 선체조사위원을 선출한다. 국민의당은 세월호 선체조사위원 선출을 통해 진실이 규명되고 아픔을 치유될 수 있도록 지혜를 모을 것을 약속드린다. <끝>"}