{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=123&oid=517&aid=0000001837", "datetime": "2017-04-03 12:08", "contents": "장진영 대변인 현안 브리핑,문재인후보, ‘마 고마해라’는 사드보복 하는 중국한테나 하고, 국민에게는 ‘단디’ 해명하라 외 3건(2017.04.03. 10:50) 국회 정론관   ▣ 장진영 대변인   ○ 문재인 후보, ‘마 고마해라’는 사드보복 하는 중국한테나 하고, 국민에게는 ‘단디’ 해명하라 문재인 후보가 아들 문준용씨의 부정취직 의혹에 관해 ‘마, 고마해라’라며 의혹해명을 거부할 뜻을 나타냈다. 무슨 의혹이 얼마나 해소되었다고 그만하라 하는가. 국민의 알권리와 맞서겠다는 것인가.  문재인 전 대표 측은 제기된 의혹에 대해 “모집은 안 하는 것 같았지만 홈페이지를 보니 영상전문가가 필요할 것 같아서 지원”했다는 것이다. 모집은 안하는데 필요할 것을 미리 알았다니 이게 무슨 말인가. 내부정보라도 빼냈다는 말인가. 해명을 하려면 최소한의 성의라도 있어야지 이게 무슨 해명인가. 문준용씨는 고용정보원 내부를 꿰뚫어 보는 투시가인가, 미래를 내다보는 예언가인가?  더욱 문제가 되는 것은 아들 특혜취업에 대해서 문재인 전 대표가 계속 말을 바꾸며 해명하고 있다는 점이다. 지난 2012년 총선 때에는 “스물 몇 명 중에 채용된 거라 특혜가 아니다”라고 했지만 2명 모집에 2명이 응시한 것으로 밝혀지니 이제는 ‘마, 고마해라’라고 하고 있다.  검증과 판단은 국민이 한다. 문재인 전 대표는 지금 ‘마 고마해라’는 중국정부에게나 하고, 국민들에게는 ‘단디 해명’해야 한다.  ○ ‘안희정 블랙리스트’, 질겁하고 정 떨어질 일 아닌가 SNS에 안희정 지사를 지지한 서울지역 기초의원 23명과 전직 기초의원 4명 명단이 급속도로 퍼지고 있다. 해당 명단은 문재인 전 대표 지지자들이 작성한 것으로 보이며 다음 공천에서 응징하자는 내용이 담겨 있어 말 그대로 ‘안희정 블랙리스트’다.  문재인 캠프 측에서는 캠프차원에서도 알지 못 하는 일이고 조직적으로 이뤄진 일도 아니며, 오히려 역공작이라며 발뺌하고 있다. 청문회에서 많이 들어본 말이다.  개인적 일탈 운운하는 유체이탈 화법은 국민들이 박근혜 정부 내내 귀에 박히도록 들었다. 아무리 따라할 게 없다고 박근혜 화법을 따라 해서야 되겠나.  스포츠 경기에서도 열성팬들이 사고를 치면 해당 구단은 무관중 경기 등의 처벌을 받고 공식사과와 재발방지 약속을 한다. 정치에서의 책임이 스포츠에서의 책임보다 못한 게 아니라면 문재인 전 대표는 정식으로 사과해야 한다. 그저 자기들이 하지 않았다고 부인하는 것으로는 대통령이 되겠다는 정치인으로서 책임과 도리를 다했다고 할 수 없다.    ○ 법과 원칙을 강조한 안철수 후보의 사면위원회, 사면을 정치적으로 활용하려는 문재인 후보와 홍준표 후보 법과 원칙을 강조한 안철수 전 대표의 사면위원회 공약에 대해, 문재인 후보는 박근혜 전 대통령을 사면하려는 것 아니냐며 파란색 색깔론을 펼치고 있고, 홍준표 후보는 얼치기 좌파들이 사면을 정치적으로 이용한다고 하며 빨간색 색깔론을 펼치고 있다. 가관이다.  사면을 정치적으로 악용하여 색깔론과 정치적 공세를 펴고 있는 것은 문재인 후보와 홍준표 후보다. 안철수 후보의 사면위원회 공약이 법과 원칙에 따른 정도이자 새정치라는 것이 밝혀지고 있다. 문재인 전 대표 측의 억지 선동에 대한 강력한 여론의 역풍이 이를 증명한다.    ○ 제주 4.3항쟁으로 억울하게 희생된 제주도민들을 애도한다 오늘은 제주 4.3항쟁 69주년이 되는 날이다. 국민의당은 국가의 불의한 폭력으로 억울하게 희생당한 제주도민들을 애도하며 당시의 상처로 괴로워하는 제주도민께 위로의 말씀을 드린다.  아직까지도 명쾌하게 밝혀지지 않은 제주 4.3항쟁의 진상규명과 정부의 사과 그리고 피해자들에 대한 보상은 반드시 이루어져야 한다. 제주 4.3항쟁은 사망자만 14,000명에 달하는 우리 현대사의 최대의 비극이다.  국가의 폭력으로 희생당한 피해자들의 진상을 밝히는 것에는 소멸시효가 없다. 한 줌의 의혹도, 한 치의 아쉬움도 남지 않도록 진실이 밝혀져야 한다. 더 늦기 전에 아직 살아계신 유가족들의 한을 풀고 명예를 회복해야 한다.  광주 민주화항쟁의 아픔을 같이하는 국민의당은 제주 4.3항쟁의 아픔 역시 같이할 것이다. <끝>", "press": "국민의당", "title": "[브리핑] 장진영 대변인 현안 브리핑, 문재인후보, ‘마 고마해라’는 사드보복 하는 중국한테나 하고, 국민에게는 ‘단디’ 해명하라 외 3건"}