{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=123&oid=156&aid=0000020451", "datetime": "2017-04-06 14:14", "contents": "정준길 대변인은 4월 6일 현안관련 브리핑에서 다음과 같이 밝혔다.     ㅇ 문재인 후보 아들, 휴직도 특혜?      문재인 후보 아들의 입사시 특혜를 받았을 뿐 아니라 휴직 과정에서도 특혜를 받은 구체적인 증거가 드러나고 있다.      한국고용정보원의 인사규정 제42조 제2항 제1호에 의하면 개인자격으로 국내외에서 수학하게 된 때 2년 이내의 범위에서 휴직이 인정된다.       그런데, 문 후보 아들이 2008.1.말경 한국고용정보원을 휴직할 당시 파슨스스쿨로부터 입학허가를 받지 못했다.      당연히 위 규정에 의한 휴직 대상이 아니다.       그런데, 한국고용정보원에서는 문 후보 아들에게 ‘선휴직’이라는 편법을 동원하여 6개월 휴직의 특혜를 주고, 나중에 입학허가를 받게 되자 휴직기간을 2년으로 연장해 주었다.      문 후보의 아들이 아니었다면 이러한 “황제휴직”이 가능했을까?      편법휴직의 배려로 파슨스스쿨에 합격한 문 후보 아들이 한국고용정보원을 사직할 때 휴직기간 2년을 포함한 퇴직금을 준 것 역시 편법 휴직으로 인해 발생한 정의롭지 못한 이익을 더해준 것이다.        문 후보 아들은 응시원서기간 이후 원서를 제출하고도 한국고용정보원에 입사하였고, 파슨스 입학 허가가 나오지 않았는데도 편법으로 선 6개월 휴직을 한 후 규정에 반하여 인턴생활을 하고, 휴직 기간 및 인턴 경력 등을 활용해 파슨스스쿨에 입학하였다가 중간에 한국고용정보원을 그만두면서 휴직기간을 포함한 퇴직금을 받은 의혹이 이제는 더 이상 의혹 아닌 진실로 서서히 드러나고 있다.       문 후보는 “황제 입사”, “황제 휴직”, “황제 퇴직”에 대해 “마, 고마해”하며 웃을 때가 아니다.       문 후보와 아들은 직접 국민과 청년들에게 진상을 고백하고, 사과하라. 그리고 문 후보는 후보직을 사퇴하라!          ㅇ 문재인 후보, <1219 끝이 시작이다>에서 아들 채용비리 의혹에 대해 허위사실을 유포!      문재인 후보는 자신의 책 <1219 끝이 시작이다>을 통해 마치 아들이 한국고용정보원에 들어가던 시점에 입학허가서를 받았다고 한다.      문 후보는 위 책에서 아들이 파슨스의 입학허가를 기다리는 동안 한국고용정보원에 입사했다며 이에 대해 “운 좋게도 양손에 떡을 쥐고 고민하게 된 셈”이라고 하였다.       “운 좋게 양손의 떡”이란 한국고용정보원 입사와 파슨스스쿨 입학을 의미한다.       그러나 2012년 10월 18일 환노위 국감 속기록에 의하면 문재인 아들 문준용씨의 파슨스스쿨 입학허가 시점은 “한국고용정보원 휴직 이후”이다.       그리고, 편법적으로 6개월 선휴직을 받은 이후 파슨스스쿨 입학 허가를 받고 휴직기간이 2년으로 연장되었다.       운 좋게도 양손에 떡(파슨스 입학과 고용정보원 입사)을 쥐고 고민하였다는 문 후보의 책 내용은 허위이다.       “아들이 장학금을 제의한 대학에 입학연기가 되는지 문의했는데 1년 정도는 가능하다는 답을 들었다. 그것이 아들이 고용정보원에서 근무하게 된 연유였다.”는 설명도 허위다.       이 시점에서 우리는 새로운 문제제기를 할 수 밖에 없다.       왜 문 후보가 <1219 끝이 시작이다>에서 아들채용비리 의혹과 관련한 내용을 사실과 다르게 기재하였을까?      이 책은 문 후보가 대선에서 낙선한 후 약 1년 후인 2013. 12. 10.에 출판되었다.      당시 대선에 재도전할 생각을 가지고 있었던 문 후보로서는 향후 아들 채용 비리 문제가 대선가도에 걸림돌이 될 것에 대비해야 했다.      그 과정에서 문제의 책을 출간하며 아들에 대한 채용비리에 대해 문제 삼지 못하도록 할 의사로 사실관계를 교묘하게 조작해 진실과 전혀 다른 소설을 적은 것으로 강력히 의심된다.      문 후보는 그 동안의 여론조사 결과에 취해 “마, 고마해”하며 웃고 있을 때가 아니다.       위 책에서 문 후보가 주장하듯 “이미 2008년도 국감 때 한나라당이 제기했지만 고용정보원의 해명으로 끝난 문제”가 결코 아니다.      문 후보는 직접 나서서 아들 채용 의혹과 관련해 사실과 다른 내용의 책을 출판하게 된 이유를 이제는 반드시 해명해야 한다.      그리고, 만약 아들 채용 의혹에 대해 의도적인 왜곡을 하였다면 후보직을 즉각 사퇴하라!            ㅇ 특혜채용 의혹 문재인 후보 아들 문준용, 미래를 보는 능력이라도 있는가?      지금까지 확인된 바에 의하면 문재인 후보 아들은 응시원서와 이력서를 12월 11일에 제출한 것으로 보인다.      그런데 해당 이력서에서 또 하나의 특이점이 발견됐다.       12월 11일 제출한 이력서에 12월 21일자 입상내역이 기재되어 있다      중요한 것은, 준용씨가 입상을 예견한 공모전은 심사기간이 12월 7일부터 20일까지였으며, 발표는 21일이었다는 것이다.       그렇다면 우리는 준용씨가 공모전 수상자로 미리 내정되어 있었거나, 이력서를 21일 이후에 제출했거나 하는 두 가지 경우를 생각해 보지 않을 수 없다.      특히 전자의 경우라면 구직을 갈망하는 청년들에게는 배신이자 절망이다.      어느 쪽이 진실이든 공고기간에 제출하지 않고 채용된 특혜 의혹을 비켜 나갈 수는 없다.       공모전에 내정되는 것도, 공기업에 입사하며 이력서를 늦게 제출하는 것도 일반  청년들이라면 상상할 수 없는 일이기 때문이다.      꼬리에 꼬리를 무는 의혹에 대해 이제는 문재인 후보와 당사자인 준용씨가 확실히 답해야 한다.       더이상 침묵은 금이 아니다.          2017.  4.  6.자 유 한 국 당   공 보 실", "press": "자유한국당", "title": "문재인 후보 아들, 휴직도 특혜? 外 2건[정준길 대변인 현안관련 브리핑]"}