{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=123&oid=156&aid=0000020412", "datetime": "2017-04-03 10:42", "contents": "정준길 대변인은 4월 3일 현안관련 브리핑에서 다음과 같이 밝혔다.ㅇ 제2의 정유라 사건인 문재인 전 대표 아들 취업 특혜, 도대체 밝혀진 것이 무엇인가?  문재인 전 대표가 아들 채용 특혜 의혹에 대해 “2007년부터 10년이 넘도록 뻔히 밝혀진 사실”이라고 한다.  참으로 황당하다.  국민적 의혹은 날로 커지고 있는데, 문 후보는 지금까지 국민들이 납득할만한 제대로 된 해명도 하지 않았는데, 도대체 무엇이 뻔히 밝혀졌다는 말인가?  본인이 말하면 그런 줄 알라고 하는 것인가?  마치 권력을 이미 잡은 왕처럼 국민과 언론을 대한다. 대선 후보로서 겸손하지 못하다.  국민들은, 특히 대한민국의 흙수저 청년들은 이 사건을 제2의 정유라 사건으로 보고 있다.  여전히 밝혀진 것은 없다. 오히려 의문점이 날이 갈수록 늘어만 가고 있다.  부산 사람 뿐만 아니라 대한민국 국민과 청년들은 문 후보를 보고 딱 한마디 한다.   ‘와 그라노?’  아들의 인권, 물론 중요하다.  그러나, 국민들은 아버지인 문 후보가 대선에 나온 이상 국민의 알권리와 검증을 위해 아래와 같은 사실확인이 필요하다고 본다.  이에 자유한국당은 국민과 청년들을 대신해서 문 후보에게 다음과 같이 묻는다.  문재인 후보는 대선 후보로서 마땅히 받아야 할 검증을 아들이 겪는 인권 침해나 인격 모독을 내세워 회피하지 말고, 국민과 청년들에게 직접 해명하라.   그리고, 문재인 후보는 채용비리 특혜가 사실로 드러난다면, 문 후보는 국민 앞에 사죄하고 더불어민주당 대통령 후보직을 즉시 사퇴하라.< 문재인 전 대표 아들 취업 특혜 관련 의혹 질문 사항>[ 공고관련 ]1. 일반직이 아닌 ‘연구직 초빙 공고’를 일상적인 경우와 달리 워크넷에만 공고한 이유2. 내부기준에 따르면 원서접수 2주 전에 공고하도록 되어 있는데, 원서접수 기간 하루 전날 공고하였고, 휴일을 제외하면 실제 공고기간이 단 4일에 불과하게 된 경위3. 내부 문건에는  ‘PT 및 동영상 제작 관련 전문가 채용’ 계획을 세워놓고 정작 채용 공고에 ‘전산기술 분야 경력자 우대’라고 기술하게 된 이유4. 공고에 동영상 관련 언급이 전혀 없는데도 지극히 간략한 자기소개서에 수차례에 걸쳐 ‘동영상 전문가’임을 강조하여 기재할 수 있었던 경위[ 지원 과정 관련 ]5, 공기업 5급에 해당하는, 연봉이 3,400만원이 넘는 직책에 전문성이 부족한 졸업 예정자를 선발한 것이 적절하다고 보는지6. 귀걸이와 점퍼 차림의 증명사진과 A4 3매 이내 분량에 한참 못 미치는 짧은 자기소개서로 공기업에 합격이 가능한지 여부7. 응시분야와 직급이 공란인 응시원서를 제출하게 된 경위8. 원서 마감 5일 뒤인 12월 11일 발행한 졸업예정증명서를 제출하게 된 경위9. 공고상 졸업예정증명서는 당연히 제출해야 할 서류임에도 불구하고 뒤늦게 제출하게 된 경위 10. 졸업증명서는 필수서류인데 아니라고 주장하는 근거 11. 우편접수대장과 방문접수대장에 이름 없는데도 원서가 접수된 경위12. 영구 보존이 원칙인 면접관별 채점표 원본을 폐기한 시점 및 경위13. 문재인 민정수석 당시 청와대 민정수석실 행정관으로 근무했던 귄재철 원장이 문 후보 아들 채용에 영향을 미쳤는지 여부(미쳤다면 문 후보로부터 청탁을 받았는지 여부)14. 당시 원서 응모기한은 그해 12월 1일부터 6일까지였고, 응시원서 작성 날짜가 2006년 12월 ‘4일’로 적혀 있는데 원래 ‘11일’에 가로획을 더해 ‘4’로 수정했는지 여부(수정했다면 누가 했는지 여부)15. 아들 채용 전과 후의 채용시 상당한 경쟁률이 있었음에도 불구하고 아들 채용시에는 2명 채용, 2명 지원으로 사실상 단독지원의 상황이 된 경위16. 아들과 함께 채용된 다른 한명이 지원하게 된 경위 및 부모가 누구인지 여부   [ 채용 이후 유학가기 전 상황 ] 17. 입사후 실제로 직장에서 구체적으로 한 역할(동영상 전문가로서 실제 역할을 하였는지 여부. 하였다면 본인이 만든 동영상이 무엇인지)18. 아들 입사 후 동영상 전문가가 추가로 채용되었다고 하는데 진위 여부(사실이라면 그 이유)19. 문재인 후보의 ‘1219 끝이 시작이다’(187페이지)에 의하면 아들이 이미 미국 대학 2곳으로부터 합격통지를 받았고, 그 중 디자인분야에서는 세계적으로 손꼽히는 대학이어서 아들이 가장 희망하는 대학이 장학금을 주겠다고 하였다고 하는데 실제로 장학금을 받은 것이 사실인지 여부20. 문재인 후보의 ‘1219 끝이 시작이다’(187페이지)에서 장학금을 받기로 하였다면서 미국유학을 뒷받침하는 것이 경제적으로 부담이라고 한 이유21. 문재인 후보의 ‘1219 끝이 시작이다’(187페이지)에 의하면 입학허가를 기다리는 동안 취업 자리를 알아보았다고 되어있는데 그렇다면 취업 당시에 이미 미국 대학에 가는 것으로 예정되어 있었는지 여부22. 문재인 후보의 ‘1219 끝이 시작이다’(188페이지)에 의하면 장학금을 준다는 미국 대학에 입학연기가 가능한지 여부를 확인하고 1년 정도는 가능하다는 말을 듣고 고용정보원에 근무하게 되었다고 하는데 그것이 사실인지 여부23. 위 내용이 사실이라면 취업을 원하는 다른 학생들을 위해서라도 바로 유학을 가는 것이 적절한 선택이라고 생각하지 않는지 여부24. 입사 14개월 만에 어학연수 목적 휴직 허가가 가능했던 이유25. 본인의 스펙을 쌓기 위해 다른 청년의 일자리를 빼앗은 것은 아닌지 여부 [유학당시 상황]26. 휴직기간 중간에 미국에서 인턴으로 근무할 당시 고용정보원의 허가를 받았는지 여부27. 인턴 근무 당시 근무한 대가를 받았는지 여부(받았다면 그 금액) 28. 유학 당시 실제로 장학금을 받았는지 여부29. 유학 당시 고급 오피스텔에 살면서 고급차를 타고 다녔다는 의혹이 있는데 그 진위 여부 30. 유학 당시 생활비 등은 얼마나 들었으며 누가 지급하였는지 여부[관련문제]31. 아들의 졸업 작품이 대박이 나서 여러 전시회에 초대되는 행운을 얻은 것이 사실인지 여부32. 고용정보원에서 휴직, 타사 인턴 근무 기간 약 2년까지 포함해 총 37개월간의 퇴직금 수령한 것이 적절한지 여부33. 2010년 당시 아들 고용 문제는 감사 대상 아니었음에도 이명박 정부에서 감사 받고 해명되었다고 설명하게 된 해명한 경위34. 지난 대선 당시 토론회에서 문재인 후보가 ‘스물 몇 명 중 한 사람으로 채용’(‘12)했다고 하였는데 그와 같이 발언하게 된 이유35. 문 후보 아들이 한국에 거주하는지 여부(거주한다면 현재도 거주하는지 여부, 해외에 나갔다면 언제 나갔는지 여부, 해외로 나가게 된 이유, 언제 귀국하는지 여부)36. 현재 제기되는 의혹에 대해 아들이 직접 나서서 해명할 의사가 있는지 여부 2017.  4.  3.자 유 한 국 당   공 보 실", "press": "자유한국당", "title": "제2의 정유라 사건인 문재인 전 대표 아들 취업 특혜, 도대체 밝혀진 것이 무엇인가?[정준길 대변인 현안관련 브리핑]"}