{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=123&oid=156&aid=0000020434", "datetime": "2017-04-05 10:40", "contents": "정준길 대변인은 4월 5일 현안관련 브리핑에서 다음과 같이 밝혔다.     ㅇ 문재인 후보는 북한인권결의안 대북 결재 사건의 진실을 국민께 고해성사하라!      더불어민주당 문재인 후보가 노무현 정부 비서실장으로 있던 당시 발생한 “UN 북한인권결의안 대북 결재 의혹”에 대해 새로운 주장이 제기됐다.       작년 가을경 송민순 전 외교통상부장관의 회고록 “빙하는 흐른다”의 내용 중 2007년 유엔 북한 인권결의안 표결 당시 북한에 그 결의안에 대한 찬반을 물어보았는지 여부를 두고 뜨거운 진위논쟁이 있었다.      송 전 장관은 문 후보가 북한의 견해를 물어보자는 김만복 전 국정원장의 제안을 수용했다고 했고, 문 후보 측은 “기권하기로 결정한 사안을 북한에 ‘통보’만 한 것”이라고 반박하면서 양측의 주장은 평행선을 달리면서 진실은 밝혀지지 않았고, 최순실 사건이 커지면서 그 이슈는 수면 아래로 가라앉았다.       그런데, 김만복 전 국정원장은 한 언론과의 전화인터뷰에서 “언론에는 송 전 장관이 우리가 인권결의안에 찬성해도 (북한이) ‘반발’하지 않을 것이라고 주장했다는데 그 이상이다. 우리가 인권결의안에 찬성해도 북한이 ‘묵인’해주기로 했다고 말했다.”면서 “송 전 장관의 주장(북한의 묵인)을 확인해 해보자고 해서 북한과 접촉하게 된 것”이라고 말했다고 한다.      또한, 김 전 원장은 송 전 장관의 주장(북한의 묵인)을 확인해봐야 하는데 ‘당신네들이 정말 결의안을 찬성해도 좋다고 이야기 했습니까’라고 직접적으로 물어볼 수 없어서 “당시 북한에 찬성을 암시하는 메시지를 보냈었다”고 증언하였다고 보도되었다.      기권하기로 결정한 사안을 북한에 ‘통보’만 한 것”이라는 문 후보 측의 지금까지의 변명에 정면으로 반하는 심히 충격적인 내용이다.        북한에 UN대북결의안에 대한 북한의 의견을 구한 것 자체가 “주권 포기이자 심대한 국기문란 행위”이다.       한편, 김 전 원장은 “이미 기권으로 결정한 후 북한의 반응을 떠보기 위해 그런 메시지를 보냈던 것”이라며 “당시 북한의 반응은 상상에 맡기겠다”고 발언하였는데, 만약 송 전 장관이 예상한대로 북한이 반발하지 않았더라도 기권하였을 것인지에 대해 김 전 국정원장에게 되묻고 싶다.      찬성을 암시하는 메시지를 보냈다가 독자의 상상에 맡길 정도로 북한이 반발하자 기권한 것이 사실이라면 단순히 의견을 구한 것보다 오히려 더 굴욕적인 외교주권 포기행위이다.        문재인 후보는 대통령에 당선되면 북한에 먼저 가겠다고 하고, 북한의 핵과 미사일 개발의 종자돈이 된 개성공단과 금강산관광 재개를 주장하는 등 친북 일변도의 발언과 정책으로 일관하고 있고, 외교에 있어서는 미국에 대해서는 자주를 말하며 중국에 대해서는 눈치보기에 급급하다.       문 후보가 대통령이 된다면 외교 문제도 북한 눈치 보기에 급급했고, 안보의 핵심인 “한미동맹”의 근간을 흔들었던 ‘노무현 정권 시즌2’가 될 것이라고 국민들은 걱정이 태산이다.  안보는 대한민국의 근간이다.      그 근간을 흔드는 유엔 인권결의안 대북결재사건의 진실을 국민들은 알고 싶다.       또한 진실을 알 권리가 있다.       문 후보는 유엔 인권결의안 대북 결재사건의 진실을 국민 앞에 낱낱이 밝혀야 한다.          ㅇ 문재인 캠프, 가짜뉴스 생산기지 역할 그만하고, 제2의 정유라 사건의 진실을 고백하라!      문재인 캠프가 공공연히 허위사실을 유포하는 대담함에 놀라지 않을 수 없다.       “고용정보원은 2007년과 2010년에 두 번의 고용노동부 감사를 받았음. 이명박 정부 아래 있었던 2010년 특별감사에서도 문재인 후보의 아들 채용에 특혜는 없었음이 확인됨.”      위 내용은 문재인 후보 공식 블로그에 올라온 내용이다      이는 명백한 가짜뉴스다.       첫째, 문재인 후보 아들 특혜채용에 대한 고용노동부 감사는 2007년 노무현 정부 당시 이루어진 한 번 뿐이다.       그리고, 당시 감사 보고서는 “제한적인 채용공고와 단기간 공고를 한 것은 외부 응시자를 최소화 한 후 특정인을 채용하기 위함이었다는 의혹을 갖게 하였음”, “결과적으로 일반직 외부 응시자는 2명에 그치고, 이들 모두 합격함으로써 특혜채용을 의혹을 야기”라고 하였다.      둘째, 2010년 이명박 정부 시절 감사에는 문재인 아들 문준용이 퇴사한 상태였으므로 조사대상에서 제외됐다. 당연히 그 감사에서 문 후보 아들 채용에 특혜가 없었음을 확인해 준 바 전혀 없다.       그 뿐 아니다.      문재인 캠프 측은 “문재인 아들 특채? 선관위가 허위로 판단!”이라는 게시물을 여전히 블로그에 올려놓고 있다. 이는 선관위 발표를 왜곡한 것으로 이미 가짜뉴스로 판명되었다.       선관위의 공식입장은 “문재인 아들 채용과정과 관련된 합리적 의심에 기초한 의혹제기는 후보자 적격검증 차원의 의견표명으로 보고 있다”는 것이다.         앞의 사례들을 보면 문재인 캠프야말로 가짜뉴스 생산기지라 할 만하다.       즉시 가짜뉴스 유포를 중단하고, 모든 국민과 청년들이 분노하고 있는 제2의 정유라 사건인 “문준용 특혜채용 의혹의 진실”을 국민 앞에 명명백백히 밝혀라.           2017.  4.  5.자 유 한 국 당   공 보 실", "press": "자유한국당", "title": "문재인 후보는 북한인권결의안 대북 결재 사건의 진실을 국민께 고해성사하라! 외 1건[정준길 대변인 현안관련 브리핑]"}