{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=123&oid=156&aid=0000020456", "datetime": "2017-04-06 17:16", "contents": "정준길 대변인은 4월 6일 현안관련 브리핑에서 다음과 같이 밝혔다.     ㅇ '내로남불' 문재인 후보는 대통령 후보 자격이 없다.      문재인 후보는 노무현 정부 청와대 민정수석 재직 당시 노 전 대통령 사돈의 음주 교통사고를 은폐했다는 의혹에 대해 \"민정수석이 관심을 가질 이유가 없는\" 사고였다고 해명했다.       문 후보는 \"당시 친인척에 대한 동향보고는 사회적으로 문제가 되는 현안일 경우 민정수석에게 보고되지만 일반적인 동향보고는 민정비서관 선에서 종결처리 됐다\"는 것이다.       대통령 사돈의 음주 교통사고가 사회적으로 문제가 되어 민정수석에게 보고되는 사안이 아니라면 도대체 어떤 현안이 보고할 사안인지 의문이다.      당시 노무현 대통령 친인척에 대한 동향보고 중 사회적으로 문제가 되는 현안이라고 보아 민정수석에게 보고한 사안은 도대체 무엇이었는지 밝혀야 한다.      문화일보 보도에서 확인된 청와대 민정수석실 작성 보고서 내용을 보면 청와대 민정수석실이 사고 당일에 이미 '음주·만취' 사실을 파악했고, 그 보고 대상자로 민정수석실을 적시하고 있다.      게다가 피해자는 청와대가 사고 발생 직후부터 상황을 다 알고 있었음을 입증할 녹취가 있다고 한다.      문 후보에게 보고하지 않고 자체적으로 종결하였다는 이호철 당시 민정비서관의 말을 믿을 수 없다.      그는 문 후보의 고등학교 후배로서 문 전 후보와 함께 노 전 대통령 선거운동 핵심조직인 부산팀 멤버였고, 문 후보를 민정수석으로 모시다가 문 후보가 대통령 비서실장을 하던 때에 민정수석이 되었으며, 지금도 전해철, 양정철과 함께 “삼철”이라고 불리는 문 후보 캠프의 핵심실세이다.      은폐했던 노 전 대통령 사돈의 음주운전이 문제되어 문 후보의 당선에 적신호가 커지자 문 후보는 몰랐다면서 자신이 책임지겠다고 몸받이 하겠다고 충분히 나설 수 있는 문 후보의 분신이다.  그뿐만이 아니다.       과거 문 후보는 “피해자 임 씨가 처음에는 원만하게 합의를 했다가 나중에야 배 씨의 신분을 알고 진급과 과다한 돈을 요구했던 것으로 들었다”고 한 바 있다.      그러나, 피해자의 증언은 이와 상반된다.       피해자는 노 전 대통령의 사돈에게 진급과 과다한 돈을 요구한 적도 없다며 억울해하고 있다.      또한, 피해자는 “(청와대에서) 엄청 많이 찾아왔다. 입막음 하려고 그런 상황\"이었고, 청와대 오모 행정관이 피해자에게 “옛날 같으면 쥐도 새도 모르게 처리할 수 있는 일”이라고 으름장을 놓은 일도 있었다고 했다.  청와대라는 거대 권력이 조직적으로 사건을 은폐하는 것도 모자라 피해자를 음주 교통사고를 돈과 승진문제로 해결하려는 몰염치한 가해자로 둔갑시키려고 했다는 강한 의구심을 지울 수 없다.       지금 우리 국민들은 그 어느 때보다 대통령 후보의 높은 도덕성과 정직성을 요구하고 있다.       진실을 밝히려는 모 신문사 보도에 대해 청와대 대변인이 나서 허위브리핑을 하면서 정정보도 및 손해배상 소송을 검토 중이라고 겁박을 하고, 피해를 협박하여 노 전 대통령 사돈의 음주운전 교통 사건을 무마하려고 한 권력 남용 사건에 대해 민정수석이었던 문 후보가 몰랐다는 것은 지나가던 소가 웃을 일이다.  문재인 후보는 대권욕심에 주저하거나 두려워말고 이제라도 있는 그대로의 진실을 국민 앞에 밝혀야 할 것이다.       그렇지 않으면 문 후보가 대통령이 되더라도 '내가 누군데 감히 이러느냐? ○○○과 내가 어떻게 되는지 아느냐?‘고 고성을 지르는 사람들을 어떻게 감당할지부터 고민해야 할 것이다.          ㅇ 국민의당 안철수 후보 조폭 동원 논란 관련      국민의당 안철수 대통령 후보의 조폭 연계설이 제기 됐다.       지난달 24일 전북 전주에서 열린 ‘청년의 숲’ 포럼 당시 안 후보가 건장한 청년들과 기념사진을 찍었는데, 이들이 전북 전주의 폭력조직 소속이라는 주장이다.       안 후보 측과 국민의당에서는 관련 사실을 부인하고 있으나, 논란은 쉽게 잦아들 것 같지 않다.      최근 선관위가 국민의당 호남 경선에서 렌터카를 빌려 선거인단을 동원한 혐의로 국민의당 관계자들을 검찰에 고발하기도 했다.      조폭과 사진찍고, 공직선거법위반으로 고발당하는 것이 안 후보와 국민의당이 말하는 새정치, 미래를 위한 정치라면 국민들은 실소를 금할 수 없다.         다만, 더불어민주당이 국민의당 경선 동원 의혹을 맹렬히 비난하고 있는 모습은 제3자의 입장에서 볼 때 참으로 뻔뻔해 보인다.       적어도 더불어민주당은 그런 비판을 할 처지가 되지 않기 때문이다.       더불어민주당은 경선 과정에서 한국외식업중앙회 경기도지회, 대한변리사회, 대한간호협회 등 직능단체를 동원한 의혹을 받았다.       전북 우석대 대학생들을 경선에 동원해 ARS 인증번호를 취합한 사실이 언론 취재를 통해 드러났으며, 문재인 후보의 전북 지지 행사에 지역 대학생 160여명을 버스 4대로 동원하고 식사와 영화 관람을 제공해 학교 관계자들이 검찰에 고발된 상태이다.       힘없는 대학생들은 최대 250만원의 과태료를 내야 아주 심각한 상황인데도, 정작 더불어민주당과 문 후보는 모르쇠로 일관하고 있지 않은가.      더불어민주당의 국민의당 비판은 제 얼굴의 침 뱉기요, 지금 누가 더 부정한지를 놓고 다투고 있는 것 같아 국민 보기 심히 민망하다.      공직선거법위반을 이렇듯 버젓이 하는 걸 보면 더불어민주당과 국민의당은 역시 한 뿌리임을 실감한다.       그 형에 그 아우다.      검찰의 신속하고 철저한 수사를 촉구한다.           2017.  4.  6.자 유 한 국 당   공 보 실", "press": "자유한국당", "title": "'내로남불' 문재인 후보는 대통령 후보 자격이 없다.  外 1건[정준길 대변인 현안관련 브리핑]"}