{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=154&oid=032&aid=0002778886", "datetime": "2017-04-08 13:57", "contents": "안철수 국민의당 대선후보가 4월 7일 인천 부평구 17사단 신병교육대를 방문해 부대 식당에서 장병들과 함께 식사를 하고, 옆 자리 장병의 어머니와 휴대전화를 통해 통화를 했다. /권호욱 선임기자4년 전 성사되지 못한 맞대결이 열린다. 19대 대선이 문재인 더불어민주당 후보와 안철수 국민의당 후보의 양강구도로 급속히 재편되고 있다. 2012년 18대 대선을 앞둔 여론조사에서 두 사람의 여론 지지율을 합치면 박근혜 전 대통령보다 근소하게 높았다. 박 전 대통령을 꺾기 위해 후보 간 ‘단일화’를 성사했지만 결과적으로는 양자대결에서 박 전 대통령을 넘어서는 것에는 실패했다. 정치적 기반과 성향이 다른 두 후보는 서로의 지지층을 완전히 끌어들일 수 없었다.  운동장의 기울기는 5년 만에 완전히 바뀌었다. 7일 한국갤럽이 발표한 여론조사 결과 문 후보와 안 후보의 합산 지지율은 73%(문 후보 38%, 안 후보 35%)이다. 정권교체를 위한 ‘단일화’의 압력은 없다. ‘비(非)문재인’을 위한 단일화 목소리도 쏙 들어가는 모양새다. 완전히 재편된 정치지형 덕에 가능했다. 두 사람은 18대 대선 이후 창당과 분당을 반복하며 라이벌 관계를 형성했지만, 역설적으로 이 대립이 정치지형을 바꿔냈다. 문 후보와 안 후보의 대결은 박근혜 정부 시절 야당 지도자로서 ‘5년’의 대결이기도 하다.움직이며 변화를 창출한 안철수“버텨서 살아남는 승리 공식입니다. 반기문 전 유엔 사무총장이 뜰 때에도, 황교안 대통령 권한대행이 뜰 때도, 안희정 충남지사가 뜰 때에도 우리는 우리 스타일대로 밀고 나가면서 버텼고, 드디어 때가 왔습니다.”국민의당 경선이 마무리된 지난 4일 안철수 캠프 관계자가 전한 말에서 지난 4년 동안 안 후보에게서 무엇이 달라졌는지 단적으로 드러났다.탄핵정국이 진행되는 동안 안 후보의 지지율은 10% 초반에 머물렀다. 1등을 놓지 않았던 문재인 후보의 3분의 1 수준이었다. 캠프 관계자의 말대로 반기문, 황교안, 안희정 등의 주자들이 차례로 뜨고 지며 화제의 중심에 서는 동안에도 지지율은 답보상태였다. ‘신선함’에 매료된 열성적 지지자들은 안 후보가 재선의원(2013년 4·24 보궐선거와 2016년 4·13 총선)이 되고, 두 정당(새정치민주연합, 국민의당)의 대표를 거치는 동안 흩어졌다. ‘반정치적 정치인’이 ‘기성 정치인’이 되자 열광적 지지가 사라진 것이다. 대신 확실하게 결정을 내리지 못하고 간을 본다는 조롱조의 의미였던 ‘간철수’에서 주장이 뚜렷하고 과감하게 행동한다는 뜻의 ‘강철수’라는 별명을 얻었다. 새정치민주연합 탈당 과정에서 민주당 지지자들에게는 ‘야권 분열의 적’이 됐다. 정당의 기반으로 호남지역에 호소하는 전략은 ‘지역주의’라는 비판도 받았다. 총선 후에는 국민의당 공동대표 리베이트 의혹 사건으로 대표직을 내려놓았다. 그러나 ‘강철수’는 ‘적’이 생기는 것을 두려워하지 않는 정치인이었다. ‘적’을 만드는 것을 두려워하지 않았던 행보는 성과를 냈다. 4·13 총선을 통해 제3정당을 안착시켰으며, 지역구도를 깨고 야권의 파이를 더 키웠다. 국민의당(40석)과 민주당(119석) 의석 수는 159석으로 자유한국당(94석)과 바른정당(33석)을 합친 것보다 약 30석 더 많다. 국민의당이 호남 의석을 석권함으로써 민주당은 ‘호남정당’이라는 굴레에서 벗어나 ‘전국정당’으로 거듭날 수 있었다는 분석도 있다. 다만 한 호남지역 국민의당 관계자는 “호남의 경우 지역정치 차원에서 40년 넘게 진행된 ‘민주당 일당독재’를 갈아치우고자 하는 열망도 있었는데, 호남지역의 구태 정치인들을 데려와서 지역에서도 상당히 실망해 호남 민심도 관망하는 상태”라고 전언했다. 바꿔 말하면 이런 비판을 알면서도 안 후보는 이를 감행했던 셈이다. ‘승부사’ 기질이다. 안 후보의 승부수에는 열광 못지않게 비판도 쏟아졌다. ‘야권을 분열시킨다’는 이유에서였다. 그러나 2012년 ‘안철수 현상’의 핵심은 새누리당도 민주당도 지지하지 않는 중도 혹은 정치에 관심이 덜한 성향의 유권자들을 소용돌이처럼 빨아들인 데 있다. 민주화 이후 두 차례 정권교체를 감행했지만 사회적 양극화는 심해지고 정치권 자체에 대한 혐오와 실망이 가득했을 때 공백지대를 노린 것이다. 의사 및 벤처 사업가 출신인 안 후보는 민주화운동이나 사회운동 이력이 없다. 노무현 전 대통령의 집권과 사망으로 이어지는 ‘비극의 서사’를 공유하지도 않는다. ‘혁신’의 아이콘이자 ‘기부’ 등 기업가적 사회공헌이 정계 데뷔 이전 안 후보가 존경받는 이유였다. 이 점이 야권 정치엘리트와 진보성향 유권자들에게 ‘비호감’ 요소로 작용하지만, 중도성향 혹은 보수성향, 더 나아가 정치조직과 별 연관 없는 유권자들에게는 강점이다. 이 점은 오히려 보수정당의 확장을 저지하는 모양새로 나타나고 있다. 2012년 9월에도 안 후보가 출마를 선언하자 박 전 대통령의 지지율이 여론조사마다 다르지만 5~7%포인트가량 떨어졌다. 5일 갤럽 조사에서 의견 유보 그룹은 22%였다. 이명박 정부 시절 ‘부동층’ 비율이 30% 이상이었던 것에 비해서는 상당히 낮아진 모양새다. 새정치민주연합의 분열이 오히려 야권을 키운 이유다. 4년 전 가장 반정치적이었던 정치인은 결단을 통해 새로운 여론지형을 창출해내는 ‘정치의 전형’을 만들어냈다.   ‘제3지대론’, ‘빅텐트론’ 등의 ‘반문연대론’이 있었지만 실현될 전망은 낮을 것으로 보인다. ‘승부사 안철수’의 ‘고집’이다. 안 후보는 지난 4일 후보 수락 연설에서 “탄핵 반대세력에게 면죄부를 주는 연대를 하지 않겠다”고 선언했다. 안 후보는 민주당이 박 전 대통령 탄핵을 정식 당론으로 정하지 못했던 지난해 11월 20일 “질서 있는 퇴진과 함께 여야 합의로 탄핵을 병행 추진해야 한다”고 밝혔다. 물론 당의 규모가 작아 ‘정치적 부담’이 적기 때문이기도 했다. 정의당의 노회찬 의원은 열흘 먼저 박 전 대통령 탄핵을 거론했다. 2011년 정치권 진출 의사를 피력한 것은 서울시 무상급식 갈등 사태로 인한 정치권에 대한 환멸이었다. ‘구여권’에 대한 강한 환멸과 비판을 통해 ‘승부사’ 안철수 후보는 경쟁자들을 물리치고, 중도 유권자 표를 흡수해 문 전 후보와의 양강구도를 만들어냈으며, 끝내 자신이 이길 것이라는 자신감을 내비치고 있다. 같은 자리에서 버팀목 된 문재인최근 급등했지만 줄곧 10% 초반대에서 변하지 않았던 안 후보의 지지율만큼이나 문 후보의 지지율도 변함이 없었다. 박근혜 정부 기간 내내 20%대를 유지하다 ‘반기문 대세론’이 꺾인 뒤부터 30% 초반대의 지지율을 기록했다. 2012년 대선에서 패배했음에도 열광적인 지지자들을 잃지 않고 4년 동안 유지했으며, 총선과 촛불정국을 거치며 오히려 확장했다. ‘대세론’의 동력이다. 근본적 기질은 변하지 않았을지 몰라도 메시지와 정책의 내용은 큰 변화를 보인 안 후보와 달리, 4년 동안 변하지 않고 한 자리에서 일관된 모습을 보인 문 후보의 면모는 그를 지지하는 강력한 팬덤의 원동력이다. 지지율 1위 야권 지도자로서 광장에 자주 호출됐고, 응했다. 문 후보는 2014년 9월 세월호특별법 제정을 요구하는 유가족들의 동조 단식에 참여했고, 훗날 전국경제인연합회의 지원을 받은 것으로 드러난 어버이연합 등의 단체는 문 후보를 공격했다. 이렇게 생겨난 강력한 ‘호감’과 ‘비호감’은 문 후보를 옛 야권의 버팀목이자 당의 구심점으로 만들었다.  문 후보가 본격적으로 당을 결집시킨 것 역시 2015년 12월 새정치민주연합의 분열 이후다. 도화선이 된 것은 안 후보의 혁신전당대회를 당시 대표였던 문 후보가 거부한 데 있다. 문 후보는 당시 기자들과의 질의응답에서 “통합을 위한 통합전대가 아니라 우리 당 내에서 지도체제를 바꾸기 위한, 현 지도부가 물러나고 새로운 지도부를 뽑기 위한 전당대회”라며 “우리식대로 총선 승리를 위한 혁신을 해나갈 것”이라고 말했다. 이후 박근혜 대통령의 경제정책 멘토이자 새누리당 비대위원장이었던 김종인 전 의원을 당 대표 겸 비대위원장에 초빙하는 등 광폭의 파격 쇄신작업을 벌였다. 동시에 온라인 입당을 호소해 20만명의 유권자들이 추가로 당원에 가입하는 계기가 됐다. 당시의 행보는 필리버스터와 4·13 총선 승리, 민주당 의원들이 중심이 된 최순실 게이트 폭로로 이어져 탄핵의 초석을 만들었다. 이 같은 서사는 당 안팎 경쟁 관계자들에게는 ‘친문패권’이라는 이름으로 비판받기도 했지만, 민주당 유권자들에게는 흔들리지 않고 당의 구심점 역할을 해온 것으로 기억된다. 라이벌이 된 문재인 후보와 안철수 후보. 2012년 11월 18일 서울 중구 정동 달개비에서 두 후보가 단일화 협상을 위한 2차 단독회동을 마친 후 취재진을 향해 손을 잡고 있다.(왼쪽) 문재인 당시 더불어민주당 대표와 안철수 의원이 전 민주통합당 2015년 12월 30일 상임고문 4주기 추모미사에서 만나 대화한 뒤 돌아서고 있다.(오른쪽) / 김기남 기자,  강윤중 기자당 취약론-‘대세론 안주’ 넘어야 민주당과 국민의당 경선이 끝나고 열린 첫 갤럽 여론조사에서 문 후보의 지지율은 38%로 같은 기관의 전주 조사 결과에 비해 7% 올랐다. 안 후보는 16%가 뛰었다. 안희정 지사, 이재명 시장을 지지하던 유권자들이 문 후보에게 온전히 흡수되지 않은 것으로 보인다. ‘강력한 구심점’의 지지율이 새로운 유권자를 흡수하는 데 약점이 되는 모양새다. 민주당 측은 최근 문 후보 외의 나머지 후보들 간의 단일화를 전제로 한 양자대결 여론조사 업체를 고발할 방침이라고 밝혔다. 해당 여론조사 업체의 선거법 위반이 문제였다고 밝혔지만, 정책의 내용으로 경쟁하는 것이 아니라 ‘대세론’을 흔들려는 시도 자체에 발끈하는 모양새다. 당내 경쟁에서 벌어진 상처를 메우고 당 밖에서의 경쟁에는 적극 나서지 못한다면 대세론은 ‘추격론’으로 바뀔 수 있다. 한편 안 후보는 본인의 경쟁력이 아니라 ‘비문’의 구심점으로 거론되는 것을 막아야 한다. 40석 규모의 국민의당 의석으로 어떻게 집권 후 안정적인 정치를 해나갈 수 있을 것인지도 중요한 관건이다. 6일 관훈클럽 토론회에서도 이 질문이 주어졌고 안 후보는 ‘탕평’을 말했지만, 이 주제는 민주당 경선 과정에서도 뾰족한 답이 나오지 않은 문제였다. 특히 안 후보가 ‘적폐세력’과의 연대는 없다고 선언한 부분과의 논리적 완결성이 필요한 문제다. 안 후보가 당을 완전히 장악하지 못한 듯한 불안한 모습을 보이는 점도 극복할 과제다. ‘사드(THADD·고고도미사일방어체계) 배치’ ‘개헌’ 등을 둘러싸고 당내 박지원계 인사들과 의견 충돌 양상을 보이는 것이 단적인 예다. 1990년 ‘3당 합당’으로 형성된 지역구도와 보수 우위의 여론지형은 지난해 총선으로 깨졌다. 새 지형에서의 첫 선거는 서로 다른 방식으로 새 지형을 만든 두 사람 간의 대결이 된다. 어느 쪽이든 한국 정치는 새로운 전기를 맞이할 전망이다.<박은하 기자 eunha999@kyunghyang.com>▶ 경향신문 SNS [트위터] [페이스북]▶ [인기 무료만화 보기]©경향신문(www.khan.co.kr), 무단전재 및 재배포 금지", "press": "경향신문", "title": "버팀목이었던 문재인, 변화 일으킨 안철수 다시 붙다"}