{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=154&oid=006&aid=0000086015", "title": "MBC 문재인 ‘표적’ 보도, 공영방송 내팽개쳤다", "press": "미디어오늘", "datetime": "2017-03-29 15:09", "contents": "문재인 “MBC 심하게 무너졌다” 발언 후 보복성 취재·왜곡 보도… 또 경영진 성명 ‘뉴스 사유화’[미디어오늘 강성원 기자]문재인 더불어민주당 대선 경선후보의 공영방송 MBC 비판 후 MBC가 보복성 보도를 연일 쏟아내면서 경영진의 ‘뉴스 사유화’가 심각한 지경에 이르렀다는 지적이 나오고 있다. 문 후보 측은 MBC 편파·왜곡 보도에 대한 법적 대응을 시사했다. 특히 MBC는 문 후보가 지난 21일 당내 대선 후보 6차 토론회가 진행된 MBC ‘100분 토론’에 출연해 “MBC가 심하게 무너졌다”는 발언을 한 후 보도국 정치부 기자를 내세워 문 후보에 대한 표적 취재를 지시하고 발언을 왜곡하는 리포트까지 내보냈다.(▶문재인, ‘100분토론’ 출연해 “MBC 심각하게 무너졌다”) 22일 뉴스데스크에서 “‘MBC 심하게 무너졌다’ 文, 토론서 인사·보도 비판” 리포트를 한 육덕수 기자는 이날 오전 서울 여의도 국회에서 열린 ‘최순실 일가의 부정축재 재산 몰수를 위한 특별법 공청회’ 직후 문 후보에게 “너무 특정 방송사에 대한 문제를 제기한 것 아니냐”면서 “과거 참여정부에 있을 때는 조선일보 뭐 이런 언론문제 개혁을 추진하지 않았느냐”는 등의 질문을 던졌다. 이에 문 후보는 “과거 얘기를 할 것은 없고 지금 공영방송이 역할을 못 하고 있다, 제대로 해달라고 촉구한 것”이라고 답했지만, MBC는 “과거 자신이 청와대 수석과 비서실장으로 일했던 노무현 정부 시절, 비판 언론을 상대로 한 ‘언론 대못질’ 등에 대해서는 언급을 피했다”고 보도했다. ▲ 22일 MBC 뉴스데스크 리포트 갈무리. 원래 육 기자의 질문은 ‘조선일보 같은 언론문제 개혁’에 관한 것이었다. 그런데 육 기자는 해당 리포트에서 “참여정부에 계실 때는 언론 문제 개혁을 추진하셨는데”라고 질문 싱크에서 ‘조선일보 뭐 이런’ 부분을 삭제해서 내보냈다. 이에 언론노조 MBC본부 민주방송실천위원회와 MBC 기자협회·영상기자회로 구성된 ‘대선 보도 감시단’은 24일 보고서를 내고 “실제로는 조선일보 등에 대한 언론 개혁 문제를 물어 놓고, 마치 ‘언론 대못질’에 대한 답변을 문 후보가 회피한 것처럼 묘사했다”며 “이는 명백한 왜곡으로 MBC의 시사보도프로그램 제작 실무 준칙을 어겼다”고 지적했다. MBC 시사보도프로그램 제작 실무 준칙에는 “인터뷰 전체의 맥락을 벗어나지 않아야 하고, 발언 내용의 일부를 자의적으로 발췌하는 등 인터뷰 대상의 전반적인 의도와 다르게 편집해서는 안 된다”고 규정하고 있다. 언론노조 MBC본부(본부장 김연국)는 저널리즘의 기본을 무너뜨리고 뉴스를 사유화한 경영진과 책임자, 담당 기자에게 법적인 부분을 포함한 책임을 물을 계획이다. ▲ 22일 MBC 뉴스데스크 리포트 갈무리 MBC는 22일 뉴스데스크에서 문 후보에게 사과를 요구하는 사측의 성명에 이어 25일에도 문 후보 측의 논평과 언론 인터뷰 내용 등을 재반박하는 성명을 리포트로 내보내며 공영방송 뉴스를 ‘사유화’했다는 비판을 받고 있다. 이는 방송통신심의위원회 ‘방송심의에 관한 규정’에 위배된다. 이 규정의 ‘공정성’ 조항을 보면 “방송은 당해 사업자 또는 그 종사자가 직접적인 이해당사자가 되는 사안에 대해 일방의 주장을 전달함으로써 시청자를 오도해서는 안 된다”고 나와 있다. 지난 20일 구성된 방통심의위 선거방송심의위원회의 ‘선거방송심의에 관한 특별 규정’에도 “방송은 프로그램의 배열과 그 내용의 구성에서 특정한 후보자나 정당에 유리하거나 불리하지 않도록 해야 한다”(공정성), “방송은 선거의 쟁점이 된 사안에 대한 여러 종류의 상이한 관점이나 견해를 객관적으로 다루어야 한다”(객관성)고 명시돼 있다. ‘MBC 선거방송 준칙’에 따르면 선거 관련 방송에서 흑색선전 등 확인되지 않은 주장은 철저한 사실 여부 확인을 거쳐야 하며 당사자에게 충분한 반론의 기회를 줘야 한다. 또 방송으로 피해를 봤다고 주장하는 개인이나 단체가 방송 내용의 변경이나 방송 중지를 요구하면 충분한 사실 확인을 통해 성실히 대응해야 한다. ▲ 27일 MBC 뉴스데스크 리포트 갈무리. 하지만 MBC는 문 후보가 ‘100분 토론’에 출연한 21일부터 문 후보 아들의 취업 특혜 의혹을 보도하면서도 문 후보 측 반론은 생략하거나 축소했다. 21일 리포트에선 문 후보 아들 관련 정우택 자유한국당 원내대표의 주장만을 일방적으로 내보냈다. 27일엔 자유한국당·바른정당 의원들의 주장을 상세히 전하면서 문 후보 측 해명은 단 두 줄에 그쳤다. 이에 대해 문재인 예비후보 캠프 측 권혁기 부대변인은 28일 미디어오늘과 통화에서 “MBC 기자가 전화로 취재를 요청해 설명도 충분히 했고 반론에 필요한 자료도 줬는데 최소한의 기계적 균형성도 지키지 않았다”며 “MBC가 일방적 비난 보도로 뉴스로서 중립성을 심히 훼손하고 있는 것에 대해 방통심의위 제소 등 여러 조치를 검토 중”이라고 밝혔다. 권 부대변인은 “우리가 현실적으로 언론 보도를 막을 방법이 없어 보도가 나올 때마다 여러 제도를 통해 계속 문제를 제기하고 논평을 내어 시청자들이 올바른 판단을 하도록 할 것”이라며 “그래도 선을 넘는 보도를 한다면 모든 법률적 조치를 열어놓고 대응할 방침”이라고 말했다. 앞서 25일 문 후보 캠프 김경수 대변인도 논평을 통해 “MBC는 21일 TV토론에서 문 후보가 공영방송 정상화를 촉구한 이후 거의 매일 저녁 ‘문이브닝’을 하고 있는 셈”이라며 “악의적 편파보도에 대해선 반드시 법적 책임을 물을 것임을 MBC에 강력하게 경고한다”고 밝혔다. 김 대변인은 “국민의 목소리를 대변한 문 후보에게 공영방송 장악음모라고 비판하는 건 적반하장”이라며 “몇몇 ‘친박’ 인사들의 사유물로 전락한 MBC는 더는 국민에게 ‘공영방송’이라고 주장하지 말고, 기본도 갖추지 못한 악의적 보도로 선거에 개입하지 말라”고 비판했다.강성원 기자[미디어오늘 바로가기] [미디어오늘 페이스북]미디어오늘을 지지·격려하는 [가장 확실한 방법]<저작권자 ⓒ 미디어오늘(http://www.mediatoday.co.kr) 무단전재 및 재배포 금지>"}