{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=154&oid=025&aid=0002702773", "datetime": "2017-04-07 02:27", "contents": "문재인 더불어민주당 대통령 후보(가운데)가 6일 반잠수 선박에 실린 세월호가 있는 목포신항을 찾아 해양수산부 직원과 이야기하고 있다. [오종택 기자]   6일 오전 서울 여의도 문재인 더불어민주당 후보 캠프 사무실은 술렁거렸다. 여기저기서 “언론이 의도적으로 안철수를 밀어주는 게 아니냐”는 불만 섞인 말도 나왔다. 안철수 국민의당 후보가 턱밑까지 추격해 왔다는 여론조사 결과에 대한 반응이었다. 하지만 핵심 참모들은 상황을 엄중히 받아들였다. 내부적으로는 전략 수정이 필요하다는 지적도 나왔다. 더 이상 대세론에 기댄 ‘지키기 전략’을 고수하기 어려워졌다는 판단에서다. ◆‘아넥시트’ 차단=문 후보는 7일 충남 홍성에 있는 충남도청을 방문해 안희정 지사를 만난다. 안 지사가 민주당 경선에서 패한 뒤 그의 지지자들이 안철수 후보 쪽으로 빠져나가는 소위 ‘아넥시트’(Ahnexit·안희정 지지자들의 이탈) 현상을 차단하기 위해서다. 당초 예정했던 지방 순회 동선도 일부 수정했다. 캠프 전략기획본부장인 전병헌 전 의원은 “안 지사는 민주당의 도지사이지 국민의당 지사가 아니다. 그의 지지층도 결국 돌아오게 될 것”이라고 기대했다. 문 후보는 지난 5일엔 경선에서 경쟁했던 안 지사와 이재명 성남시장뿐만 아니라 박원순 서울시장과 김부겸 의원에게도 전화를 했다. 안 지사와 이 시장에겐 호프 미팅도 제안했다.문 후보는 곧 꾸려질 선거대책위원회에도 중도 성향 인사들을 대거 포함시킬 계획이다. 문 후보가 이날 광양제철소 용광로를 찾은 것도 ‘용광로 선대위를 꾸려 당내 통합을 이루겠다’는 취지에서였다. 대구 출신 김부겸 의원이 공동선대위원장 물망에 올라 있다. ◆‘적폐 연대’ 프레임으로 대응=안철수 후보에 대한 대응책의 핵심은 ‘적폐 연대’ 프레임이다. 이날 전남 목포신항을 방문을 문 후보는 “대세론이 흔들린다”는 질문을 받자 표정이 잠시 굳어졌다. 그는 “음…”이라며 한참 답변을 고민하더니 “안 후보와 저의 양자대결 (구도가) 된다면 이는 정권교체 후보와 적폐세력과 함께 정권을 연장하려는 후보 간의 대결”이라고 답했다. 그러면서 “안 후보는 촛불집회에 참석하지 않은 것을 오히려 자랑스럽게 이야기하면서 적폐세력 쪽의 지지를 많이 받고 있다. 안 후보는 정권교체세력인지에 대한 답부터 먼저 해야 한다”고 공격했다. 안 후보를 자유한국당·바른정당 등 구여권과 연관 짓는 고리는 국민의당의 의석수다. 이언주 의원의 합류로 40석이 됐지만 연정에 가까운 연대 없이는 정국 운영이 어렵다는 게 민주당의 주장이다. 김태년 문 후보 특보단장은 “40석 초미니당이 의회 과반의 협조를 얻기 위해 적폐세력과 손잡는 적폐 연대를 할지 밝히라”며 “한국당·바른정당과 국정 운영의 파트너가 될지 모호하게 넘기지 말라”고 말했다. 민병두 공동특보단장도 “문 후보를 대통령으로 만들고 싶지 않은 사람들이 반기문을 지지했다가 황교안으로, 다시 홍준표로, 또다시 안철수 후보로 이동한 것일 뿐”이라고 주장했다. ◆네거티브 가동=네거티브 없는 정책선거를 표방했던 기조도 바뀌었다. 강기정 캠프 상황실장은 통화에서 “지금껏 문 후보에게 집중됐던 검증이 이제 안 후보에게 본격적으로 가해질 것”이라고 말했다. 박광온 공보단장은 “안 후보가 한 강연에서 전주 지역 조직폭력과 관련 있는 사진을 찍어 페이스북에 게재했다”며 “일각에선 호남 경선에서 선거인단을 렌터카로 ‘차떼기’ 동원을 위해 조폭의 손을 빌렸다는 의혹이 제기되고 있다”고 주장했다. 안 후보는 ＂제가 조폭이랑 관련이 있을 리가 없지 않으냐”고 부인했다. 문 후보 캠프 핵심 관계자는 “이미 도덕성과 자질을 검증할 수 있는 ‘안철수 파일’을 충분히 확보하고 있다”며 “정책선거를 하자는 문 후보의 뜻에 따라 그동안 자제해 왔지만 이제는 상황이 달라졌다”고 말했다. 박범계 의원은 안 후보가 2005~2011년 포스코의 사외이사와 이사회 의장을 맡았던 시절 정준양 포스코 전 회장을 선임하는 과정을 문제 삼았다. 박 의원은 국회 기자회견에서 “2009년 이명박 전 대통령의 ‘낙하산 인사’로 포스코의 경영 부실을 가져온 정 전 회장의 선임 때 안 후보는 찬성 투표를 했고 정치권 개입 조짐도 느끼지 못했다고 그를 두둔했다”고 비판했다. 그는 “박원순 서울시장이 정 전 회장 선임에 반대하며 사외이사직에서 사퇴한 점과 대조를 이룬다”고 덧붙였다. 이날 문 후보는 안 후보가 대선후보 간 끝장토론을 제안한 데 대해 “토론을 말하기 전 국민에게 준비된 모습을 보여 드리는 게 우선”이라며 사실상 거절의 뜻을 밝혔다. 글=강태화·유성운 기자 thkang@joongang.co.kr사진=오종택 기자 강태화.오종택.유성운 기자 thkang@joongang.co.kr▶SNS에서 만나는 중앙일보 [페이스북] [트위터] [네이버포스트]ⓒ중앙일보(http://joongang.co.kr) and JTBC Content Hub Co., Ltd. 무단 전재 및 재배포 금지", "press": "중앙일보", "title": "문재인 ‘아넥시트 막자’ 일정 급히 바꿔 충남도청 방문"}