{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=154&oid=025&aid=0002698418", "title": "안철수, 호남서 압승 … 문재인 대항마 프레임 먹혔다", "press": "중앙일보", "datetime": "2017-03-27 02:21", "contents": "━ 대선 D-43 막오른 경선 수퍼위크    국민의당 대선후보 연설회와 전북 지역 현장투표가 26일 오후 전북 전주실내체육관에서 열렸다. 안철수 후보가 지난 25일 광주·제주 지역 경선 1위에 이어 이날도 72.63%의 득표율을 기록하며 압도적인 우위로 1위를 차지했다. 손학규·박주선·안철수 후보(왼쪽부터)가 지지자들에게 인사하고 있다. [전주=오종택 기자]   이변은 없었다. 국민의당 ‘호남대전’의 승자는 안철수 후보였다. 안 후보는 지난 25일 광주·전남·제주 지역 경선에서 60.69%(3만7735표)의 지지로 1위를 한 데 이어 26일 전북 지역에서도 72.63%(2만1996표)를 얻었다. 압도적 2연승이었다. 합산해선 64.6%(5만9731표)였다. 손학규 후보는 이틀간 경선에서 23.48%(2만1707표), 박주선 후보는 11.92%(1만1025표)를 얻었다. 호남 지역 현장투표는 국민의당 대선 경선의 최대 승부처로 사실상 결승전이란 평가를 받았다. 안 후보는 전북 경선 승리 후 “국민의당을 중심으로 정권을 교체하라, 문재인을 이기라는 호남의 명령을 기필코 완수하겠다”며 “호남의 바람을 안고 이틀 뒤엔 부산 시민들을 만나는데 국민의당과 안철수의 돌풍은 계속 이어질 것”이라고 말했다. 그의 승리는 ‘문재인 대항마’라는 프레임이 먹힌 것이란 분석이 나온다. 안 후보는 지난 1월부터 이번 대선을 더불어민주당 문재인 후보와 자신의 양자대결이라고 주장해왔다. 26일 후보 연설에서도 문 후보를 여섯 번 거론했다. 안 후보는 “문재인을 꺾고 반드시 승리하겠다”며 “문재인을 이길 수 있는 사람, 저 안철수가, 대한민국의 미래를 여는 첫 번째 대통령이 되겠다”고 말했다. 박지원 대표는 이날 기자들과 만나 “문재인에 대한 지역 거부 반응이 있다”며 “국민의당에선 안철수가 제일 나으니 해보라는 게 호남의 전략적 선택”이라고 말했다. 안 후보 측은 호남 대승으로 ‘제2의 안풍(安風)’이 불 것도 기대하고 있다. 안 후보도 이날 “여론조사에 잡히지 않았던 민심이 총선열풍처럼 쏟아져 나왔다”고 주장했다. 국민의당은 지난 총선에서 호남 지역구 의석 28석 중 23석을 가져갔다. 안 후보 측 관계자는 “호남경선을 계기로 문 후보에 대한 우리의 추격이 본격화될 것”이라고 말했다. 안 후보 측은 호남경선 승리를 기점으로 본선으로 무게추를 이동할 계획이다. 안 후보는 이날 경선이 진행 중인데도 불구하고 2시간 거리의 국립대전현충원 ‘천안함 46용사’ 묘역을 찾아 참배했다. 오후에 급하게 추가된 일정이었다. 손 후보와 박 후보는 총력전을 펼쳤던 호남 지역에서 대패하자 낙담하는 분위기다. 손 후보 측은 광주·전남에서 안 후보와 접전을 벌인 후 전북 지역에서 역전을 노리는 전략을 세웠다. 손 후보 측은 “광주·전남 경선의 여파가 계속돼 전북 지역 등 타 지역에서도 사기가 떨어졌다”고 말했다. 손 후보는 이날 연설에서도 “광주·전남·제주에서 크게 져서, ‘이 사람 오늘 그만두는 거 아냐?’ 하고 걱정 많이 하셨지요”라며 “저 손학규 늠름합니다”고 지지를 호소했다. 손 후보 측은 수도권에서 막판 역전을 노리고 있다. 손 후보 측은 “마지막까지 최선을 다할 것”이라는 입장을 발표했다. 국민경선 흥행 성공 … 박지원 “도박이 대박” 국민의당 현장투표는 사전 선거인단 등록 없이 현장에 신분증만 지참하면 만 19세 이상 국민 누구나 투표에 참여할 수 있다. 한국 정당사상 최초로 시도하는 방법이었다. 경선 시행 전 흥행 부진과 부정투표 등의 우려가 많았다. 하지만 막상 뚜껑을 열자 광주·전남·제주에서 6만2300여 명, 전북에서 3만357명이 참여하며 기대치를 웃돌았다. 25일 광주에서도 가족 단위로 투표소를 찾은 유권자가 많이 눈에 띄었다. 두 딸과 함께 투표소 찾은 김주연(36·광주 본촌동)씨는 “안 후보가 다른 정치인에 비해 깨끗해 보이고 본인이 한 말을 지킬 것 같아 투표하러 나왔다”고 말했다. 박 대표는 “당초 우려가 많았지만 도박이 대박이 됐다”고 말했다. 당 관계자는 “바닥민심에 널리 퍼진 반문정서가 국민의당 경선으로 드러난 것”이라며 “안 후보의 지지율이 상승하고 있는 데다 ‘부산 대통령’ 등 문재인 후보 측의 발언으로 호남 지역 정서가 요동치고 있다”고 주장했다. 국민의당은 28일 부산·울산·경남, 30일 대구·경북·강원, 4월 1일 경기, 2일 서울·인천을 거쳐 4일 대전·충남·충북·세종에서 투표를 마친 뒤 대선후보를 결정한다. 전주=안효성 기자 hyoza@joongang.co.kr사진=오종택 기자 안효성.오종택 기자 hyoza@joongang.co.kr▶SNS에서 만나는 중앙일보 [페이스북] [트위터] [네이버포스트]ⓒ중앙일보(http://joongang.co.kr) and JTBC Content Hub Co., Ltd. 무단 전재 및 재배포 금지"}