{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=154&oid=052&aid=0000996746", "datetime": "2017-04-09 22:57", "contents": "■ 유용화 / YTN 객원해설위원, 김형준 / 명지대 교수[앵커] 대선이 한 달 앞으로 다가온 가운데 오늘 발표된 여론조사에서 지지율 급상승세인 안철수 후보가 5자대결에서도 처음으로 문재인 후보의 지지율을 추월했습니다.김형준 명지대 인문교양학부 교수 또 유용화 YTN 객원해설위원과 함께 자세한 이야기 나눠보겠습니다. 안녕하십니까?대선이 딱 한 달 앞으로 다가왔습니다. 지금 각 언론사에서 그리고 여기저기 여론조사 기관에서 매일 여론조사 결과를 발표하고 있는데요. 두 시간 전에 발표된 KBS와 연합뉴스 공동 여론조사 결과부터 살펴보겠습니다. 우선 교수님, 이걸 먼저 분석을 해 주셔야 될 것 같습니다. 그래픽이 나가고 있습니다.[인터뷰] 지난 YTN에서도 4월 4일에 조사를 했어요. 그 당시 5자대결 구도에서는 문재인 후보가 이기는 것으로 나타나지 않았습니까? 그리고 어제 한국갤럽이 조사를 했었는데요. 그 조사 기간은 4월 4일에서 6일 조사였었습니다.그 조사 결과도 문 후보가 안 후보에게 3%포인트 앞섰는데요. 오늘 KBS, 연합뉴스 조사 결과를 보니까 안 후보가 처음으로 5자대결 구도에서도 문 후보보다도 앞서는 4. 1%포인트 앞서는 것으로 나오고 있습니다.여론조사라는 것은 현재 스냅 사진으로 불과하기 때문에 수치보다는 결국 흐름을 봐야 되는데 두 가지 흐름이 나타나고 있어요. 하나는 양자대결 구도 할 때는 결국 안 후보가 이기는 것으로 계속해서 계속해서 흐름이 나타났고 5자구도에서도 안 후보가 앞섰다, 이건 우리가 어떻게 정치적으로 해석할 수 있냐면 문재인 대세론이 흔들렸다는 것을 넘어서서 무너졌다라고 우리가 해석을 할 수가 있고요. 이제 D-30일이고 4월 15일, 16일 후보등록을 하거든요.앞으로 일주일 동안 이 추세가 어떻게 유지될 것이냐. 다시 이야기를 해서 문 후보가 반등을 할 수 있을 것이냐에 대한 부분들이 굉장히 중요한 앞으로의 관전포인트라고 저는 봅니다.[앵커] 유 위원님 지금 KBS, 연합뉴스가 공동 조사한 여론조사 결과를 보면 양자대결이 특히 눈에 띄는 것 같습니다.안철수 후보와 문재인 후보 간에 두 자릿수 지지율 격차가 나오거든요. 어떻게 분석하십니까?[인터뷰] 양자대결일 경우에는 완전히 13% 정도 차이 나는 것으로 보여요. 그것은 결국은 기존의 다른 후보들, 예를 들면 유승민 아니면 홍준표 이런 후보들의 표가 그대로 사실상 안철수 후보한테 간다, 이렇게 우리가 생각할 수밖에 없는 것이죠. 그런데 저는 오늘 KBS 여론조사 두 시간 전에 발표된 것입니다만 조선일보가 내일 발표할 그것에서도 역전이 되었어요.골든크로스가 일어난 것입니다. 골든크로스가 언제 일어나느냐가 상당히 관심거리였는데 예상은 이번 주말은 조정국면을 겪지 않겠느냐가 일반적인 예상이었는데 상당히 빨리 왔습니다.굉장히 빨리 왔다, 이것은 민심의 흐름이 굉장히 거세다, 이렇게 일단 볼 수밖에 없고요. 그리고 골든크로스, 그러니까 조정 국면이라는 게 안철수 후보가 네거티브 공세를 받으면서 소폭 하락하지 않겠느냐, 이렇게 예상한 사람도 있었습니다.그러나 오히려 안철수 후보가 소폭 상승하고 문재인 후보가 소폭 하락하는 이런 현상이 나타났기 때문에 굉장히 이 추세가 안철수 후보의 상승세로 계속 이어지고 있는 흐름을 갖고 있다, 그것이 가장 중요한 주목할 수 있는 포인트라고 생각이 들고요.그리고 이제 양강구도냐, 양자구도냐 굉장히 각 캠프마다 말이 많지 않습니까? 사실상 실질적인, 특히 홍준표 후보의 지지율이 육 점 몇 퍼센트밖에 안 됩니다. 다른 여론조사도 마찬가지로 그렇게 나타나고 있습니다. 이런 것을 봤을 때 사실상의 실질적인 양자구도로 가고 있는 것이 아니냐, 이렇게 이야기를 할 수밖에 없을 것 같습니다.[앵커] 안철수 후보가 실제로 지지율이 이렇게 올라가고 있는데 어디서 이런 지지층들이 온다고 분석을 할 수 있을까요?[인터뷰] 오늘 KBS여론조사를 구체적으로 살펴볼 필요가 있는데요. 일단 보수층의 표심들이 확고하게 온다라는 겁니다. 그러니까 일각에서는 반기문한테 갔다 안희정한테 갔다 그다음에 또 안철수한테 왔다, 떠돌이 흐름이 아니냐고 이렇게 얘기하는데 최근 안철수 후보한테 이렇게 상승세로 오는 국면들 특히 보수층 민심이 오고 있다라는 것은 안철수 후보에게 상당히 확고하게 확대되고 있다라는 것을 첫 번째로 분석할 수 있고요.그런데 오늘 KBS 여론조사에서 굉장한 특징은 호남이 뒤집어졌습니다. 그러니까 지난주 갤럽에서 한 조사는 아직까지 그래도 문재인이 호남에서 상당히 근소한 차이로 앞섰는데 오늘 KBS여론조사에서는 호남이 뒤집어졌다는 게 굉장히 중요한 사실이고요.특히 서울도 완전히 뒤집어졌고요. 대선충청도, 세종도 안철수 후보가 이겨버리는 이런 현상들이 나타나고 있기 때문에 단순하게 이것을 예를 들어서 적폐세력 얘기를 하고 있습니다마는 그러한 보수층의 흐름만으로만 분석될 수는 없다. 중도층의 흐름도 상당히 나타나고 있다, 그런 사실을 우리가 이야기를 할 수 있을 것 같습니다.[앵커] 지금 네거티브 공방이나 검증 공방이 있었는데도 사실상 안철수 후보의 지지율이 좀 좀 올라가는 데 변화가 있었다라는 것은 지금까지 이어졌던 그런 네거티브 공방이 영향을 미치지 않았다고 봐야 되는 겁니까? [인터뷰] 대한민국 선거에서 핵심적인 변화 몇 가지가 있어요. 가장 큰 변수 중 하나가 실은 지역변수입니다. 그러니까 지난 한국갤럽 조사와 KBS조사 결과를 보면 안철수 후보가 치고 올라갈 때 서울 지역에서 누가 주도권을 갖느냐. 그러니까 서울이 예를 들어서 지금 안철수 후보가 앞서고 있고요.충청도도 실은 굉장히 비등비등했었지만 결국 충청도 안 후보로 넘어가고. 중요한 것은 지금까지 호남의 유권자분들은 어떤 면에서 보면 즐거운 선택을 하고 있었던 거예요. 문재인 후보가 되든 안철수 후보가 되든. 거의 박빙이었고 오히려 문재인 후보가 앞섰었는데 이렇게 조사 결과가 나왔다는 것은 호남이 결국은 안철수 후보를 지지하는 것으로 나타나고 있다, 그 말은 뭐냐하면 결국 선거가 가까이 오게 되면 제가 조금 전에 말씀을 드렸지만 대한민국 선거에서는 후보 등록을 딱 하는 순간 자질검증 문제는 그렇게 크게 중요하지 않습니다.너무 짧은 시간만 남아있기 때문에 서로 공방만 끝나고 어느 한쪽에 일방적으로 언론보도가 갈 수가 없어요. 다만 제가 YTN을 시청하고 계신 분들한테 좀더 정확하게 여론조사와 관련된 부분을 설명을 좀 드리도록 하겠습니다.지금 많은 부분들은 KBS에서 안철수 후보가 절대적인 수치에서는 물론 앞선 것이 됐지만 아주 정확하게 표현하면 이 두 후보 간에는 차이가 없는 겁니다.왜냐하면 우리가 95% 신뢰수준에 플러스마이너스 3. 1이라는 걸 많이 듣지 않습니까? 그 내용을 말씀을 드리자면 KBS 조사에서 안철수 후보가 36. 8%를 얻었다고 하지만 마이너스 3. 1 하면 33. 7까지 떨어질 수 있는 것이고 문재인 후보가 32. 7%를 얻었지만 얻었지만 플러스 3. 1 하면 35. 8%까지 얻을 수 있기 때문에 5자대결 구도 내에서 6. 2%라는 그 범위 내에서 있는 것은 두 후보 간의 차이가 없다라고 얘기를 하는 게 맞는 거예요.다만 흐름이 지금까지 뒤졌지만 앞섰다는 것에서는 맞지만 누가 확실하게 이겼다고 얘기하기는 어려운데 양자 대결 구도로 할 때는 조금 전에 말씀드린 것처럼 14%포인트까지 갔다는 건 이건 오차범위를 완전히 넘어갔기 때문에 양자대결이라는 것은 그건 안철수 후보가 압도적으로 이겼다라고 이야기를 해도 되지만 지금 또 하나는 비슷한 시기에 나왔는데 바뀌지 않습니까?거기에 의문이 있을 거예요. 왜냐하면 KBS 조사는 무응답층이 무려 19. 8%예요. 그런데 이전에 조사한 측에서의 무응답층은 14%밖에 안 된다는 말이에요. 그러니까 이게 무슨 말이냐면 조사를 할 때 물어보고 또 물어보느냐, 아니면 한 번만 물어보느냐에 따라서 달라질 수가 있어요.또 하나는 여론조사 방식을 어떻게 하느냐. 예를 들어서 무선만 가지고 하느냐 유선하고 무선을 합치느냐, 아니면 더 나아가서 지난 4월 2일날 디오피니언과 내일신문은 유선과 인터넷 조사만 한 것처럼 조사 방식에 따라서도 차이가 있을 수 있는 것은 사실이기 때문에 이제는 조금 더 우리가 더 흐름을 보기 위해서 오차범위를 넘어서느냐 안 넘어서느냐가 관심포인트가 될 거예요. 그런데 분명한 것은 안철수 후보가 빠르게 이것을 역전시키고 있고 결국 오차범위 내까지 같이 갈 수 있었다라는 것은 그만큼 큰 흐름 속에서 변화가 오고 있는데 결국은 이 흐름에 핵심적인 변수라고 한다면 보수진영에 있는 유권자분들이 전략적 단일화를 하고 있는 것이 아닌가. 그러니까 전략적 선택을 한다는 거죠. 그러니까 될 수 있는 사람들에게 투표를 하게 밀어주는 이런 것들이 과연 계속 지속될 수 있을 것이냐라는 것은 더 봐야 되고요.왜냐하면 안보 변수라든지 새로운 변수가 나오면 이 보수층들이 다시 보수 후보로 갈 수 있는 여지가 남아있기 때문에 우리가 좀 더 지켜봐야 될 상황이 있다고 봅니다.[앵커] 앞으로의 관전포인트를 짚어주셨고 또 여론조사의 여러 방법에 대해서도 설명을 해 주셔서 시청자 여러분들께서 여론조사를 받아들이실 때 조금 더 이해를 잘하실 수 있다라는 생각이 들고요.어쨌든 지금 여론조사의 흐름만으로 살펴보면 아까 전에 호남의 표심을 좀 짚어주셨는데 사실상 호남은 지금까지 전략적 선택을 한 지역으로 잘 알려져 있지 않습니까? 그런데 바뀌었다는 것은 호남이 마음을 정했다라고 봐야 되는 건가요, 아니면 조금 더 시간을 두고 호남의 선택을 기다려야 되는 걸까요?[인터뷰] 호남이 바뀐다는 의미는 굉장히 중요한 것이죠. 다른 지역은 예를 들면 3%을 누가 앞선다고 하면 그냥 3%예요. 그런데 호남은 안철수 후보가 3%를 앞선다는 것은 문재인 후보와 6%가 벌어진다는 거예요, 실질적으로. 호남에서는 다른 보수당 후보의 지지율이 상당히 미미하기 때문에. 그리고 호남이 바뀐다라는 것은 어떤 의미를 갖느냐면 야권에서의 상당히 기본 중심세력인 거예요, 호남이. 그러니까 기존 야권 정당의 존재를 판가름하는 유권자 세력입니다.그렇기 때문에 호남의 세력이 호남의 유권자들이 누구를 지지하느냐, 어느 당을 지지하느냐라는 것은 굉장히 중요한 정당지지율일 뿐만 아니라 그 정당의 존재, 후보의 존재 가능성에 대한 부분에 대한 관전포인트가 되는 것이죠. 그렇기 때문에 호남이 상당히 중요하고 향후에 그러면 왜 호남이 넘어섰느냐가 중요한 것은 여태까지 문재인 후보가 앞섰기 때문입니다.그렇기 때문에 호남이 문재인 후보가 이야기를 했던 적폐 문제라든가 이런 부분에 대해서 더욱 더 신뢰를 했었다, 유력대권주자로서 신뢰를 했다, 그런데 이런 부분들이 바뀌었다는 것은 앞으로 어떻게 각축을 벌이거나 어떻게 될지 알 수는 없겠습니다마는 그러나 하여튼간에 문재인 캠프 입장에서 봤을 때는 지난 일주일 동안 벌어졌던 여러 가지 지지율의 곡선이라든가 향배, 이런 부분에 대해서 전혀 대응 자체가 상당히 효과가 없다라는 점을 증명하는 거고요.교수님 말씀하신 대로 여론이라는 상태는 바뀌는 겁니다. 민심이라는 것은 거대한 바다고 여론이라는 것은 하나의 작은 배라고 생각을 하시면 됩니다. 이 배가 선거 전날, 지난 총선 때 김용민 막말 사건 때문에 그때도 확 바뀌었어요.예를 들면. 여론에 의해서 바뀔 수 있는 것은 분명한데 그러나 우리가 중요한 것은 이런 여론의 흐름 그리고 이것이 바뀌고 있다, 특히 안철수 후보가 상승세에 있고 문재인 후보가 소폭 하락세에 있다, 이런 부분들은 굉장히 중요한 대선에 있어서의 흥미로운 포인트죠. 그리고 보수층도 저는 생각하는 것이 그러니까 보수층도 우리나라 국민 아닙니까?굉장히 중요한 국민이고 선거 때 항상 보수층의 마음을 얻는 후보가 사실상 대선에서 가장 유리했습니다. 왜냐하면 더 많은 유권자층을 형성하고 있기 때문에. 그런데 이번 부분은 제가 봤을 때는 굉장히 강한 반문재인 정서가 더욱 더 작동하는 것 같아요.그러니까 한마디로 말씀을 드리자면 어느 후보가 되면 안 돼, 이런 부분들에 대한 작동이 굉장히 크게 작용한다, 그래서 보수층 홍 무슨 후보를 찍으면 문 누가 돼, 이런 이야기를 하지 않았습니까? 이런 부분들이 실제로 먹히고 있다, 이런 부분들의 흐름을 우리는 주의깊게 볼 필요가 있다는 겁니다.[앵커]지지율에 대해서 말씀을 좀 드리면 여론조사 같은 경우에 또 여론조사는 오차가 있고 여론은 바뀔 수도 있다고 말씀을 해 주셨는데 하지만 문재인 전 대표가 사실 1위 독주체제를 계속 이어오지 않았습니까? 그런데 이번 여론조사 결과로 실제 타격이 있지 않을까요?[인터뷰] 타격이 엄청나죠. 다만 추가적으로 말씀을 드리면 흐름은 안철수 후보가 타고 있어요. 그러나 언제든지 요동칠 수 있다라는 것이 지난 금요일 한국갤럽이 4월 4일부터 4월 6일까지 이틀간 조사한 내용인데요.전국 1005명을 상대로 해서 조사를 했기 때문에 90% 신뢰수준에서 표본오차는 플러스마이너스 3. 1이라는 말씀을 드립니다. 이런 조사를 해 봤어요. 현재 지지하고 있는 사람을 끝까지 지지하겠느냐, 아니면 상황에 따라서 바꾸겠느냐. 이게 굉장히 중요한 지표거든요.그런데 끝까지 지지하겠다는 분들이 55%였는데요. 44%가 상황에 따라서 바꾸겠다라고 이야기를 했단 말이에요. 그런데 흥미로운 것은 어느 지역에서 높게 나오느냐면 TK지역에서는 거꾸로 상황에 따라서 바꾸겠다는 것이 52%입니다. 높다는 거죠. 그러니까 TK지역이 언제든지 상황에 따라서 바뀔 수 있다는 부분들이 있어요.그래서 이 보수의 흡수를 계속해서 할 수 있느냐는 것은 더 두고봐야 되는 것인데 문재인 후보에게서는 굉장히 조금 조심해야 될 부분이 뭐냐 하면 이런 거예요. 19세, 20세 젊은층에서는 상황에 따라 바꾼다는 게 71%입니다. 굉장히 높은 거예요.[앵커] 그동안은 젊은층에서 문재인 후보의 목소리가 높지 않았습니까?[인터뷰] 그렇습니다. 그렇기 때문에 위험인자를 안고 있다. 더 나아가 30대에서도 51%가 상황에 따라서 바꾸겠다고 이야기를 하고 있기 때문에 이 20대, 30대의 젊은층을 만약에 문재인 후보가 제대로 나름대로 접근하고 관리하지 못 하면 시간이 흐르면 흐를수록 이것이 굉장히 반문재인 정서와 맞물려 돌아가면서 오히려 우리 같은 경우 선거학에서는 우세적 편승효과라는 게 있어요. 우세자한테 계속 찍는 이런 현상이 있기 때문에 이런 것을 문재인 후보가 어떻게 잘. 그런 측면에서 최근에는 자질검증을 멀리하고 정책을 자꾸만 제안하지 않습니까? 도시재생프로젝트, 나오는 것. 이것은 왜 그러냐면 자질 검증 문제가 더 이상 통용되지 않는다.오히려 도심 재생프로젝트라는 것은 자기 지역을 발전시킬 수 있는 후보. 나한테 이득이 될 수 있는 후보에게 투표를 하겠다고 하는 경계 투표를 할 수 있는 여지가 있기 때문에 아마도 이런 여론조사 결과를 보면서 문재인 후보는 한마디로 얘기해서 현재 지금 가지고 있었던 전략에서 대전환을 하지 않으면 굉장히 위험해질 수 있다라는 것을 보여주는 일종의 인디케이터, 일종의 지표라고 볼 수 있는 것이죠.[인터뷰] 오늘 또 여론조사에서 대통령이 될 경우 통합이 중요하냐, 적폐해소가 중요하느냐는 설문이 있었는데 통합이 51%가 나오고요. 적폐해소가 43%가 나왔습니다. 그런데 지금까지 예를 들면 교수님이 설명을 해 주셨습니다만 20대, 30대, 40대는 아직도 문재인 후보가 안철수 후보를 더블스코어 이상으로 앞서고 있습니다.그 얘기는 결국 무슨 얘기냐 하면 사회의 전반적인 변혁, 사회 전반적인 주류세력의 교체라든가 이런 부분들을 2, 30대는 상당히 간절하게 원하고 있는 것이 사실입니다. 워낙 당했기 때문에. 그렇기 때문에 그 부분들을 촛불과 함께 문재인 후보가 갖고 갔는데. 그러면서 문재인 후보가 내건 것이 적폐세력 척결 아닙니까. 정권교체 세력 대 적폐세력이라고 얘기를 했는데. 이 부분이 결국은 박근혜 전 대통령의 구속 그리고 그 일당 공범들의 구속과 재판 이런 부분에 의해서 상당히 국민들 시각에서 봤을 때는 적폐의 정점이 나름대로 꺾인 것이 아니냐 이렇게 생각하는 측면이 강하단 말이죠. 그래서 제가 YTN 나와서 누누이 말씀을 드렸습니다만 이 프레임 구도는 한정될 수밖에 없다, 문재인 후보의 확장성을 어떻게 보면 갇히는 구도고 적폐세력이라는 말이 그렇지 않습니까? 정확한 용어는 적폐정치세력입니다. 그런데 적폐세력이라고 하면서 국민들까지 몰아버렸다는 말이죠. 적폐정치세력이라는 거죠, 정확한 용어는요.적폐정치세력이라고 얘기해야지 적폐세력을 지지하는 국민들까지 나도 적폐야, 이런 부분들이 반문재인 정서를 오히려 강화시키고 강도 높게 하고 있다, 이 프레임을 지금 교수님이 말씀하셨지만 문재인 캠프가 하루라도 빨리 다른 새로운 프레임 구도로 바꾸지 않는 한 이러한 안철수 후보의 상승세는 쉽사리 꺾이지 않을 것 같다라는 조심스러운 예상도 합니다.[인터뷰]그 부분은 덧붙여서 제가 설명을 드리자면 총선이나 지방선거에서는 정부가 잘했느냐, 못했느냐의 심판의 기능을 갖고 투표를 해서 우리가 회고적 투표라는 얘기를 해요. 그런데 대한민국의 대통령 선거는 미래를 보고 투표를 하는 거예요. 안철수 후보가 지난 후보 수락 연설에서는 국민 다음으로 제일 많이 언급한 단어가 미래입니다.그러니까 어느 후보가 대한민국의 미래를 끌고 갈 수 있느냐를 가지고 투표를 하기 때문에 적폐 청산 하면 자꾸 과거프레임이 되고 앞으로 미래로 나아가겠다는 미래프레임이 된단 말이에요.2002년도 예를 조금 드리면 당시 노무현 후보가 특권과 차별이 없는 사회를 만들겠다고 하면서 캐치프레이즈가 새로운 대한민국이 었었어요. 그런데 그 당시에 고공행진했었던 이회창 후보가 내세웠었던 캐치프레이즈가 부패정권 심판론이었어요.당시 김대중 전 대통령 아들 비리 문제 때문에 굉장히 부패가 심했다고 생각하니까. 그러니까 마치 대선 때 총선적인 프레임을 가지고 가서 실패했다는 것이 많거든요.그런 면에서 봤을 때 조금 전에 유 박사님 말씀하신 것처럼 대통령 선거는 항상 미래를 향해서 만나서 가는 길이에요. 그런 것을 어떻게 우리가 가지고 갈 것이냐. 문제는 뭐냐하면 문재인 후보는 대선 후보 수락 연설에서 국민에게 정의로운 통합의 시대를 연다고 했어요.정의로운 통합의 시대는 통합의 시대가 아닌 정의로운 통합의 시대라고 얘기를 하면서 어떤 얘기를 했냐면 이번 선거는 진보와 보수의 대결이 아니라 공정이냐, 불공정이냐. 정의냐, 불의냐. 아니면 적폐세력이냐 자꾸만 이분법적으로 나가는 거예요.그렇게 되면 그게 통합이 안 되는 거죠. 그러니까 굉장히 크게 통합을 얘기하면서 실질적으로는 이게 이분법적 진영의 논리에 빠져버린다는 거예요.이러한 모순적인 함정에서 빨리 벗어나야 된다, 그렇지 않으면 계속해서 공격을 받을 수 있는 요소가 있는 부분이 있기 때문에 이 조사 결과를 가지고 여론조사 양자대결 구도 집어넣으면 여론조사가 잘못됐다, 그런 식의 반응을 하지 말고 있는 것을 그대로 받아들여서 어떻게 하면 이걸 바꿀 것인가. 특히 선대위 구성 문제를 놓고 또 시끌시끌하지 않습니까?이것은 굉장히 잘못된 접근방법이라고 저는 보고요. 그런 의미에서 보면 아주 약이 될 수 있어요. 어떻게 전략을 바꾸고 더 나아가서 정책을, 국민들이 공감하는 공약을 내세워서 이것을 반전할 수 있는 여지는 얼마든지 있기 때문에 결국은 민심이라는 것은 수시로 변한다. 그것을 잘 인식하고 거기에 맞는 전략을 짜야 될 것이라고 저는 봅니다.[앵커] 두 분의 말씀을 듣는 대선 후보에게는 예방주사가 될 수 있고 앞으로 프레임을 짜는 데 상당한 도움이 될 것이라고 생각이 들고요. 저희가 여론조사가 하나가 더 준비돼 있습니다.그 부분을 좀 살펴보겠습니다. 오늘 한겨레에서도 여론조사 결과를 발표했는데 그래프 보시겠습니다. 일단 다자대결 구도에서는 문재인 후보와 안철수 후보가 37. 7%로 동률을 이뤘고요.이어서 다음 그래픽 보겠습니다. 4자 가상 대결인데 보수 후보 단일화가 홍준표 후보로 이뤄졌을 때는 안철수 후보가 우세입니다. 하지만 오차범위 안에 있고요.다음 그래프 보시겠습니다. 이번에는 보수 후보 중에서 유승민 후보와 안철수 후보가 단일화 됐을 경우에도 안철수 후보가 앞선 조사보다는 높은 지지율을 받았습니다.이어서 다음 그래픽 볼까요? 이번에는 양자구도입니다. 여기에서도 안철수 후보가 이겼는데요. 승기를 가져갔는데 사실 양강 두 후보에 대해서는 두 분이 많이 분석을 해 주셨기 때문에 앞선 분석에서 충분히 이야기가 됐을 것이라고 생각을 하고 이번에는 좀 보수 후보에 대한 얘기를 이어가야 될 것 같습니다. 보수 후보들의 경우에는 단일화를 놓고 참 고민이 깊을 것 같아요. [인터뷰] 단일화 이전에 지금 한겨레조사라든가 KBS조사 또 월요일 아침에 조선일보, 한국일보, MBC 조사가 다 터져나오는 것 같은데 미리 보도된 바에 따르면 홍준표 후보가 6%입니다. 6% 이상을 벗어나고 있지를 못합니다, 현재. [앵커] 박스권에 갇혀 있다고 봐야되는 거죠. [인터뷰] 그러니까 KBS는 6. 5% 이고 한겨레는 6. 6%, 한국일보는 6. 7%, MBC 거기는 7. 4% 됐네요. 유승민 후보는 1. 5, 2. 9, 1, 1%입니다. 여론조사의 지표는 자꾸만 내려가고 있습니다. 보수후보들이. 이런 추세로서 단일화 논의가 무슨 얘기가 있느냐는 생각이 들어요. 뭔가 시너지 효과가 나타나야되지 않겠습니다.유승민 후보가 가지고 있는 층, 홍준표가 가지고 있는 층. 같이 단일화 했을 때 시너지 효과가 나타나면서 보수가 위기에서 극복하는 측면이 강해야 되는데 그것이 현재 여론조사 지표를 봤을 때는, 물론 앞으로 다른 변수도 있겠습니다만 계속해서 하강세다, 두 후보가. 과연 이것은 과연 무엇을 의미하는 것이냐를 봐야 할 것 같습니다, 단일화 이전에. 그것은 결국은 처음에 이야기를 했습니다만 반문재인 정서의 작동이 굉장히 강하게 TK 지역뿐만 아니라 보수층에게 작동하고 있다, 그것 외에는 달리 해석이 안 됩니다. 그래서 지금 홍준표 후보는 도지사 문제 그것이 꼼수다, 사실상의. [앵커] 오늘 자정 전까지 사퇴를 한다고... [인터뷰] 사실상의 제가 봤을 때는 선거법 무력화시키는 거거든요. 법을 무력화시키는 행위예요. 그런데 이런 부분들을 계속해서 함으로 인해서 실질적으로도 하락세로 갈 가능성도 커지는 것 같고요.유승민 후보도 실제로 박근혜 전 대통령의 비서실장이었다, 그리고 실질적으로 이 정권에 책임이 있는 것이 아니냐, 이런 부분에 대한 프레임 속에서 벗어나고 있지를 못하고 있는 상황입니다.그래서 제가 봤을 때는 모르겠습니다. 하여튼 아직 한 달이 남았으니까 홍준표, 유승민 후보가 벗어날 수 있는, 극복할 수 있는 대안과 대책을 갖고 있겠죠. 그런데 그런 부분들이 지금의 흐름으로 봤을 때는 쉽지 않아 보인다.결국은 그렇게 되면 저는 조심스러운 예측을 하나 드리면 대선 이후에, 대선까지도 만약 이런 흐름이 이어진다면 첫 번째로는 과연 이런 1%, 2% 가지고 과연 대선을 완주할 수 있겠느냐, 자기는 하고 싶겠지만. 그러나 객관적 여권과 조건이 상당히... 본인이야 예를 들면 몇 백억 원씩 내면서 할 수도 있겠지만 그것이 과연 주변의... 대선은 혼자 치르는 게 아니잖아요. 캠프도 있고 당도 있고 세력도 있는 것인데. 그 부분들이 호응이 되겠느냐. 혼자 나가서 찍는 것은 아니지 않습니까?옛날에 허경영 씨인가요, 그런 것처럼. 그래서 그런 부분에 있어서 상당히 클로즈된 그런 프레임이 갇힐 확률이 상당히 있다, 홍준표 후보도 자꾸만 내려가고 있기 때문에 지금 좌우 대결이다, 서자정당이다 여러 가지의 다른 발언들을 하고 있는데 이런 부분들이 과연 홍준표 후보도 계속해서 여론조사 지표가 내려가고 있는 상황 속에서 어떤 선택이 또 강요받는 것으로 바뀔 가능성이 있다. 그런 생각도 조심스럽게 합니다.[앵커] 김형준 교수님께 여쭤보면 아까 TK 민심, 44%, 변화할 수 있다라는 걸 말씀을 해 주셨는데 보수 후보에 영향을 좀 미칠까요? 어떻게 생각하십니까?[인터뷰] 일단 대한민국에서 보수층이라는 규모로 따지면 아무리 없다고 하더라도 25% 내지 30%를 차지하고 있는 것은 사실인 거예요. 2007년도에 당시 정동영 후보가 집권당 후보로 나왔었는데요.그때 참패하지 않았습니까? 530만 표 차이로 참패했을 때 그때 정동영 후보가 얻은 득표율이 25% 정도 얻었어요. 진보도 그 정도는 갖고 있는 거죠. 그러니까 보수도 아무리 없다고 하더라도 지금 숨어 있는 보수표까지 합친다고 한다면 25% 정도밖에 안 되는데요.지금 두 후보가 합친 비율이 10%가 안 되지 않습니까? 그러면 이 15%가 어디로 갔느냐는 거죠. 이 15%의 일부는 안철수 후보한테 가 있고 일부는 지금 숨어있는 거예요. 샤이 보수층이 있다, 그런데 보수가 보수 후보를 찍기 위해서는 두 가지 조건이 있어야 돼요.하나는 뭐냐하면 그 보수 후보가 내세우는 가치가 정말 정통적인 보수의 그러한 일종에 일체감을 느낄 수 있도록 해 줘야 되는데 유승민 후보하고 홍준표 후보는 이 보수 가치 논쟁을 하는 것이 아니라 서로 적통 논쟁을 하고 있는, 아주 중요한 시점에 그건 잘못한 거예요. 그러니까 서로에다가 결국 자격론을 가지고 얘기를 하다 보니까 보수 자체가 선뜻 나가서 찍을 수 없게끔 스스로 만들어 버린 것이다, 그래서 저는 유승민 후보가 처음에는 어떤 표현을 했느냐면 경선에서는 후보단일화 한다고 했지 않습니까. 그래서 남경필 후보가 공격했잖아요.그게 말이 되느냐라고 했는데 경선이 딱 끝나니까 나는 범보수 후보 안 한다, 끝까지 완주하겠다고 이야기를 했단 말이에요. 그러니까 약속을 안 지킨 거예요. 그러면서 안 지킨 이유는 홍준표는 무자격자이기 때문에 안 된다고 이야기를 하다 보니까 보수에서는 혼돈이 오는 거예요.그런 면에서 봤을 때 저는 이 보수 후보들이 다시 한 번 나름대로 지지를 받으려면 보수가 지향하는 정통적 가치를 가지고 승부를 걸어야 된다, 예를 들어서 하늘이 두 쪽이 나도 우리는 성장이 우선이다라든지 안보 없이 어떻게 경제를 살릴 수 있느냐. 안보는 타협없다, 이런 식으로 해서 끌고 가줘야 되는데 그게 아니라 개인적인 감정적 싸움으로 자꾸만 비춰지니까 이런 부분 속에서 보수가 지금 계속해서 숨고 있는 부분들이 있는 것이고요.그래서 지금 이게 왜 중요하냐면 다자대결 구도로 갔을 때 결국은 보수 후보인 유승민 그리고 홍준표 후보의 합이 15%를 넘기지 못 하면 결국은 안철수 후보가 문재인 후보를 이길 수 있다라고 하는 그런 것을 가져 가는 거죠. 그러니까 이게 보수 후보가 20%까지 가져간다면 그건 정말 박빙이에요.지금 다자대결 구도를 말씀을 드리는 겁니다. 지금 상황으로 봐서는 양자대결 구도로 가는 것은 쉽지는 않거든요. 그리고 끝까지 지금 안철수 후보가 뚝심 있는 자강론을 이야기를 하고 있기 때문에 결국은 최소한 4자 구도 이상으로 갈 가능성이 있다면 결국 보수 두 후보의 합이 15%를 넘길 수 있느냐라고 하는 이 부분이 굉장히 중요한 포인트가 될 수 있고 중요한 것은 끝나고 나서도 내년에 지방선거가 있지 않습니까?그런 의미에서 봤을 때 보수는 현재보다는 미래를 향해서 갈 수 있는 나름대로 지금이라도 두 후보가 만나서 적통이 누구인지를 가지고 국민의 심판을 받자라고 해서 국민들에게 그것을 묻는 그러한 위치가 필요하지 않을까라는 생각을 저는 개인적으로 합니다.[인터뷰] 저는 보수의 흐름과 함께 중요하게 지금 이런 여론조사 지표, 이번 대선에서 나타나는 국면이 저는 중도층의 흐름이라고 여겨집니다. 그러니까 중도층에는 서유럽이라든가 다른 나라를 봤을 때 중도 좌파도 있고 중도 우파도 있고. 우리나라는 중도보수다, 중도보수층들이 안철수 후보를 많이 지지하는 것으로 언론에서 많이 이야기를 하고 있지 않습니까?그런데 중도층은 항상 모든 선거 때 껴버렸어요. 껴버려서 이게 양당구도가 택할 수밖에 없게 만들었어요. 그래서 캐스팅보트다, 그런데 이게 어떻게 보면 기분 나쁜 거였단 말이에요. 그런데 이게 양강구도가 깨지면서 지난 총선부터 그런 현상이 나타나게 된 겁니다.다당제가 되면서 중도층도 자기 세력을 좀 형성하고 자기 입김을 내세울 부분이 나타난 겁니다. 그래서 저는 안철수 후보가 그런 역할을 하고 있다. 그래서 지금 서울과 충청에서 뒤집어졌다는 것은 그것은 예를 들면 보수층의 반문재인 정서라기보다는 중도층들이 형성되고 있다라는 겁니다.그래서 저는 유승민, 홍준표 후보도 마찬가지로 거기에 있는 층들이 중도층으로 오고있다, 중도보수층들이 중도를 중심으로 묶어지고 있다, 이런 흐름이 물론 조심스러운 예측입니다마는 이건 대선 결과까지 봐야겠지만 그런 흐름들이 지금 각종 여론조사 지표에서 나타나고 있다는 것입니다.그래서 이런 부분들은 또 하나 예측 가능성이 뭐가 있느냐면 대선 이후에, 대선 과정 중에서 지금 어떻게 될지는 모르겠습니다마는 대선 이후에도 상당히 급격한, 아니면 안철수가 잡으면 아주 전면적인, 못 잡더라도. 정계개편이 상당히 일어날 수밖에 없다. 그런 조심스러운 예측까지 하게 됩니다. [앵커] 지금 대선이 한 달 남은 가운데 교수님께서는 보수층의 합이, 보수 후보의 합이 15%가 되는지가 관전포인트라고 짚어주셨고 위원님께서는 중도층의 표심이 관전포인트라고 짚어주셨네요.저희가 한 달 남은 상황에서 앞으로는 잘 지켜봐야 될 것 같습니다. 지금까지 김형준 명지대 인문교양학부 교수, 유용화 YTN 객원해설위원이었습니다. 두 분 고맙습니다.▶뉴스 덕후들의 YTN페이스북 ▶\"대한민국을 구할 대통령을 찾아라\" 2017 대선! 안드로메다[저작권자(c) YTN(Yes! Top News) 무단전재 및 재배포 금지]", "press": "YTN", "title": "안철수 지지율 '돌풍'...문재인 첫 추월"}