{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=154&oid=025&aid=0002699313", "title": "‘문재인 이길 후보’ 내건 안철수, 영남서 74% 얻어 3연승", "press": "중앙일보", "datetime": "2017-03-29 02:43", "contents": "━ 대선 D-41 경선 레이스    안철수 후보가 28일 부산 해운대 벡스코에서 열린 국민의당 대선후보 선출을 위한 부산·울산·경남권 합동연설회에서 \"단디 단디 하겠습니다. 화끈하게 밀어주이소\"라며 당원들에게 지지를 호소하고 있다. [사진 송봉근 기자]   28일 국민의당 부산 경선 연설에서 안철수 후보는 부산 사투리로 말했다. “단디 단디(단단히) 하겠습니다. 화끈하게 밀어주이소.” 그런 뒤 안 후보는 “기필코 대선 승리로 보답하겠다”고 손을 번쩍 들어 올렸다. 안 후보는 호남에 이어 28일 부산·울산·경남 경선에서도 74.49%(7561표)의 지지를 받으며 승리했다. 25일 전남·광주·제주 경선부터 3연승이다. 누적 득표율도 65.58%를 기록했다. 이날 경선에서 손학규 후보는 17.49%(1775표), 박주선 후보는 8.03%(815표)의 표를 얻었다. 누적 득표율은 손 후보 22.88%, 박 후보 11.54%다. 안 후보는 이날 더불어민주당 문재인 후보와의 양자대결 구도를 강조하는 데 집중했다. 연설에서 그는 “문재인을 이길 후보가 누구냐”는 질문을 청중에게 세 차례나 던졌다. 당내에서 제기되는 바른정당이나 자유한국당과의 연대론에 대해선 “국민의당 의원들도 자신감을 갖고 똘똘 뭉쳐서 한번 해보자는 생각이 확산되고 있다”고 일단 거리를 뒀다. 호남 경선 압승 등으로 양자대결론이 힘을 얻고 있다는 판단에 따른 것이다. 반면 손 후보는 “대선 이후 협치나 정책경쟁론은 궤변”이라며 안 후보를 비판했다. 안 후보는 그동안 ‘대선 후 협치’를 연대 문제의 해법으로 제시했다. 손 후보는 연설 도중 안 후보 측 지지자들이 앉은 청중석을 향해 “이쪽에도 박수 좀 치세요. 야속하게 나는 안철수 지지하니까 박수 안 치고 그러면 안 됩니다”라고 뼈 있는 농담을 던졌다. 손 후보 측은 경선 결과에 대해 “의원들이 노골적으로 안 후보 편에 섰다”고 불만을 드러내고 있다. 손 후보와 박 후보는 향후 서울과 경기 현장투표에서 역전을 노린다는 계획이지만 격차가 벌어져 뒤집기는 쉽지 않을 것이란 분석이 많다. 이날 국민의당 현장투표에는 1만180명이 참가했다. 국민의당 당세가 호남에 집중된 만큼 이틀간의 호남 경선(9만3000명)에 비해 참가자가 줄었다. 비문계 최명길 의원, 오늘 민주당 탈당 이날 각 당의 대선주자가 윤곽을 드러내자 비문(非文) 진영의 움직임도 빨라졌다. 비문 진영의 한 축인 김종인 전 더불어민주당 비상대책위원장은 이날 민주당 최명길·최운열 의원, 국민의당 주승용·김동철 의원 등 양당의 비문 성향 의원 10여 명과 조찬회동을 했다. 회동에서는 향후 비문연대 구축에 대한 의견이 오갔다고 한다. 최명길 의원은 본지와 통화에서 “민주당을 탈당하는 내용의 기자회견을 내일(29일) 열겠다”고 밝혔다. 이 자리에 참석했던 한 의원은 “김 전 대표가 ‘대한민국 비대위원장’이 되겠다는 생각을 하고 있다”고 전했다. 김 전 대표는 이번 주말 출마 선언을 할 것이란 일부 보도에 대해선 “누가 쓸데없는 소리를 한 것 같다”고 말했다고 한다. 김 전 대표의 측근 의원은 “민주당 경선이 끝나는 시점인 다음달 3~4일께를 검토하고 있다”고 말했다. 국민의당 박지원 대표는 “다음주에 김 전 대표와 만나겠다”며 “정권 교체를 위해 저희 후보를 도와달라고 요구도 할 것”이라고 말했다. 박 대표는 이날 “각 당에서 선출된 후보들이 자기의 대선가도에 무엇이 필요한가를 당과 협의할 것”이라며 “국민들이 아마 자동적으로 그런 연합이나 연대, 연정의 길을 만들어주실 것이다”고 말했다. 글=안효성 기자 hyoza@joongang.co.kr사진=송봉근 기자 송봉근.안효성 기자 song.bonggeun@joongang.co.kr▶SNS에서 만나는 중앙일보 [페이스북] [트위터] [네이버포스트]ⓒ중앙일보(http://joongang.co.kr) and JTBC Content Hub Co., Ltd. 무단 전재 및 재배포 금지"}