{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=154&oid=119&aid=0002177538", "datetime": "2017-04-06 14:38", "contents": "문재인 더불어민주당 대선 후보가 4일 서울 동작구 국립서울현충원을 참배한 뒤 방명록에 글을 남기고 있다. 문 후보는 \"공정하고 정의로운 대한민국! 국민 모두의 대통령!\" 이란 글을 남겼다. ⓒ데일리안각종 여론조사 지지율에서 줄곧 선두를 내달리며 '대세론'을 앞세운 대선행보를 펼치는 문재인 더불어민주당 대선후보를 겨냥해 의혹해명을 촉구하는 목소리가 거세지고 있다.앞서 지난 2012년 대선후보로 나섰을 당시 많은 검증을 거쳤던 만큼 문 후보 본인은 문제없다는 입장을 강조하지만 정작 다시 불거진 의혹들에 대한 명확한 해명이 나오지 않아 궁금증을 자아내고 있기도 하다.최근 가장 크게 대두된 문 후보의 의혹 사안은 '문 후보 아들 취업특혜'와 참여정부 시절의 노무현 전 대통령 사돈 만취운전 사고 등 2가지다.참여정부 시절 '노무현 전 대통령 사돈' 만취운전 사고 '정말 몰랐나'특히 노 전 대통령 사돈 만취운전 사고에 대한 내용은 당시 청와대 민정수석으로 재직한 문재인 후보의 '인지 여부'가 논란의 중심에 서있다.사건을 살펴보면, 지난 2003년 4월 24일 노무현 당시 대통령의 사돈 배병렬(노 전 대통령 아들 노건호씨 장인)씨는 경남 김해에서 음주 운전 사고를 일으켰지만 3년 가까이 덮여 있다가 언론 보도를 통해 뒤늦게 알려졌다.당시 배씨는 아무 처벌 없이 단순 접촉사고로 마무리됐다. 사고 당시 피해자는 부상을 입고 차량이 파손되는 등 물적 피해까지 있었지만 배씨는 언론 보도가 나온 뒤에야 벌금 200만원에 약식기소됐다. 이와 관련해 문 후보 측 김경수 의원은 \"당시만 해도 지방에서 음주 사고가 생기면 (당사자 간 합의로) 원만하게 처리되는 경우가 있었던 것 같은데 자세한 과정은 모르겠다\"고 전했다.문 후보는 이날 전남 광양의 광양제철소를 방문한 자리에서 노 전 대통령 사돈의 음주 교통사고 논란과 관련해 \"2006년에 그 사건이 제대로 다뤄지지 않았다는 피해자의 문제 제기가 있었기 때문에 그때부터 엄정하게 원칙대로 처리된 것\"이라고 밝혔다.그러면서 문 후보는 \"대통령 사돈의 사고더라도 시골에서 일어나 사람이 다치지 않았고 당사자 간 합의로 끝났다는데, 거기에 청와대 민정수석이 관심을 가질 이유가 없다\"며 2003년 사고 당시에는 사실을 알지 못했다고 설명했다.하지만 6일 언론 보도를 통해 나온 내용은 문 후보의 설명과는 다른 상황이다. '문화일보'에 따르면 노무현 정부 당시 청와대 민정수석실(당시 수석 문재인 대선후보)이 노 전 대통령 사돈 배병렬 씨 음주 교통사고의 전모를 사고 당일 파악했을 뿐 아니라 이를 조직적으로 은폐했다는 사실이 확인됐다고 보도했다. 이에 따른 문 후보 측의 해명은 아직까지 나오지 않고 있다.이 문제와 함께 문 후보의 아킬레스건으로 자리잡고 있는 아들 문준용 씨의 고용정보원 취업 특혜 의혹은 연일 정치권이 공방 대상으로 자리잡았다.지난 2월 27일 오전 서울 여의도 더불어민주당 문재인 후보 캠프 브리핑실에서 예종석 홍보본부장과 손혜원 홍보 부본부장이 '더문캠' 명칭과 로고 및 홍보 동영상 브리핑을 하고 있다. ⓒ데일리안국회부의장을 맡고 있는 심재철 자유한국당 의원은 지난 5일 국회에서 기자회견을 통해 \"문준용씨의 2006년 고용정보원 입사 응시 원서를 전문 감정업체에 맡겨 감정한 결과 '위조 작성 가능성이 매우 큰 것으로 추정된다'는 의견을 받았다\"며 \"응시 원서에 대필(代筆)·가필(加筆)이 있었던 것으로 추정할 수 있다\"고 밝혔다.문재인 후보 아들 '취업 특혜의혹' 정치권 의혹제기 끊이지 않아심 의원이 지적한 부분은 준용씨가 고용정보원에 제출한 것으로 추정되는 응시 원서 날짜 부분이다. 원서에는 제출 날짜가 '2006년 12월 4일'로 돼 있는데, 필적 대조 결과 숫자 '2006'과 '12·4'의 필적이 다르다는 것을 근거로 제시했다.또, 심 의원은 준용씨의 응시 원서와 이력서 한자 서명 '鏞(용)'자에 대해서도 \"운필 형태와 특징에서 상이한 부분이 다수 관찰됐다\"며 한쪽 서류에서 서명이 누락된 것을 누군가가 대신해줬을 가능성이 있다고 주장했다.문 후보 측은 입장 자료를 내고 \"수년 전부터 인터넷에 떠도는 출처 불명의 문서를 가지고 지속적으로 의혹 제기를 하고 있는 것\"이라며 \"심 의원은 본인이 가진 문건이 진본임을 밝혀야 한다\"고 반박했다.그러자 하태경 바른정당 의원이 추가로 기자회견을 열고 \"2012년 당시 한 보좌관이 고용정보원을 방문해 거기서 제시하는 원본을 컬러 복사해왔고 내가 그 서류를 가지고 있다\"며 \"심 의원이 공개했던 응시 원서는 진본 응시 원서와 같은 것\"이라고 문 후보를 겨냥해 재공격했다.문 후보 측은 \"하 의원이 공개한 것 또한 위조된 것일 수 있다\"며 \"네거티브가 목적인 정치 공세이며, 일종의 가짜 뉴스를 양산하는 것\"이라고 언급했다.그렇지만 문 후보 본인은 여전히 아들 문제에 대해 별도의 기자회견을 갖거나 해명자리를 마련하지 않고 있어 사실여부에 대한 명확한 설명이 필요하다는 지적이 정치권에 번지고 있다.데일리안 문현구 기자ⓒ (주)데일리안 - 무단전재, 변형, 무단배포 금지", "press": "데일리안", "title": "검증받았다는 문재인, 왜 자꾸 의혹 불거지나"}