{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=154&oid=006&aid=0000086044", "title": "‘문재인 vs 안철수’ 띄우는 언론, 실현 가능성은?", "press": "미디어오늘", "datetime": "2017-03-30 18:46", "contents": "[분석] 본선에서 안철수 후보는 자유한국당·바른정당과 손 잡을까…‘집토끼 지지층’ 이탈 가능성도[미디어오늘 차현아 기자]더불어민주당 대통령 후보 경선이 ‘문재인 대세론’ 쪽으로 굳어지는 가운데 국민의당 안철수 후보가 본선에서 문재인 대세론을 막는 변수로 등장하고 있다는 언론 보도가 나오고 있다. 그러나 양자대결 실현 가능성 자체가 거의 없고, ‘정권교체’를 바라는 여론에 근거할 때 단일화에도 안철수 후보가 할 수 있는 선택의 폭이 그리 크지 않다는 분석도 만만치 않다. 30일 정치권 안팎에서는 대선 본선 궤도에 오른 문재인 후보 상대로 안철수 국민의당 예비후보가 거론되고 있다. 아직 국민의당의 경선 결과가 마무리되지 않았지만 현재까지의 추세로 볼 때 안철수 후보가 가장 유력한 국민의당 후보다. 문재인 후보 역시 지난 27일과 29일 이틀에 걸쳐 호남과 충청 지역 순회 경선 결과 두 지역 결과를 합친 누계 기준으로 55.9%의 과반의 지지율을 기록했다. 안희정 후보는 25.8%, 이재명 후보는 18.0% 등을 각각 기록했다. 이재명·안희정 후보 측은 전체 민주당 경선 선거인단의 56%를 차지하고 있는 수도권과 강원 경선에 희망을 걸고 있는 모습이다. 하지만 이미 문 후보의 과반 득표로 민주당 경선은 31일 예정된 영남권 경선과 4월3일로 예정된 수도권·강원 경선을 통해 결국 결선투표 없이 싱겁게 끝날 것이라는 분석이 우세하다. ▲ 문재인 더불어민주당 대선 예비후보가 26일 오전 대구시의회에서 기자회견을 열고 대구ㆍ경북비전 발표를 하고 있다. 사진=포커스뉴스, 문재인 전 대표 측 이상일 아젠다센터 대표는 30일 미디어오늘과 통화에서 “민주당 경선 자체는 이변 가능성이 없다고 드러난 걸로 봐야 한다”고 밝혔다. 이 대표는 “그동안 여론조사에 나온 수치와 호남권과 충청권 순회 경선 결과를 비교해볼 때 크게 다르지 않다”며 “수도권에서도 (여론조사와) 특별히 다른 수치가 나타날 것 같지 않다”고 이유를 설명했다. 일각에서 거론되기 시작한 ‘문재인 대 안철수’의 대결 구도는 이러한 분석에 근거한 것으로 보인다. 실제 일부 여론조사에서도 ‘문재인 대 안철수’ 구도로 이번 대선이 치러질 가능성이 거론된다. 미디어오늘이 지난 28일 여론조사전문기관 ㈜에스티아이에 의뢰해 28일 하루 동안 만 19세 이상 성인 1000명을 대상으로 문재인·안철수 후보의 본선 양자대결을 가상으로 설정해 지지도를 물은 결과 문재인 후보의 경우 48%, 안철수 후보는 42%를 기록해 오차 범위 내에서 접전을 벌였다. (자세한 조사 결과는 중앙선거여론조사공정심의위원회 인터넷 홈페이지를 참조) 그러나 전문가들은 이러한 양자대결이 성사될 가능성 자체가 거의 없다고 보고 있다. 이 같은 여론조사 결과는 가상 양자대결 결과로, 안 후보를 지지한다고 응답한 이들의 대부분이 문재인 후보를 대신할 후보로 안 후보를 꼽은 것이라고 봐야 하기 때문이다. ▲ 국민의당 대선 경선주자인 안철수 후보가 30일 오후 대구실내체육관에서 열린 제19대 대통령선거후보자 선출 대구경북강원 권역 완전국민경선 합동연설회에서 \"안철수의 시간이 시작됐다\"며 \"야물딱지게 하겠다. 팍팍 밀어달라\"고 호소했다. 사진=포커스뉴스 이상일 대표는 “야권 ‘강성‘ 지지층 이외의 국민에게는, (안철수 후보처럼) 수용할 수 있을 정도의 인물을 내세워 1대1구도를 만들면 ‘문재인 대세론’이 안정적이지 않은 것은 분명하다”고 말했다. 다만 “연대 가능성은 거의 희박하다”고 덧붙였다. 박시영 윈지코리아컨설팅 부대표도 30일 통화에서 “(양자대결 구도는) 현실화 가능성이 낮다”고 밝혔다. 안철수 후보와 단일화 논의를 펼치게 될 가능성이 있는 보수 대표 주자는 현재 정리되지 않은 상황이다. 유승민 바른정당 후보의 지지율이 아직 높지 않기 때문에 지금으로서는 자유한국당 홍준표 후보 중심의 단일화가 될 가능성이 점쳐진다. 문제는 단일화 과정에서 안 후보의 선택지가 많지 않다는 점이다. 에스티아이의 설문조사 결과에서도 안철수 후보를 지지한다고 응답한 이들 중 바른정당·자유한국당과 국민의당 간 후보 단일화에 부정적인 입장인 이들이 43%로 긍정적인 입장(39.2%)보다 높게 나타났다. 안 후보가 문재인 후보와의 대결구도를 만들기 위해 억지로 보수 정당 후보들과 단일화에 나설 경우 오히려 ‘집토끼 지지층’이 이탈할 수도 있다는 얘기다. 일각에서는 양자대결 구도를 상정하는 것보다는, 자유한국당과 바른정당 간 보수 세력 단일화를 거쳐 민주당·국민의당·보수정당 후보 간 3자대결 구도가 더 현실적이라는 분석이 나오고 있다. 박시영 부대표의 분석에 따르면 3자 대결 구도에서 안 후보가 펼 수 있는 전략은 크게 두 가지다. 첫 번째는 문재인 후보에 대한 비토 여론에 힘입어 홍준표 지사와의 단일화까지 용인할 수 있다는 여론을 조성하는 방법이다. 다른 하나는 홍준표 지사에 대한 공세를 강화해 홍 지사의 지지율이 15%를 넘지 않게 되면, 보수·중도층의 지지율을 안 후보가 끌어모아 문재인 후보와 유의미한 1대1 대결 구도를 성사시키는 것이다. ▲ 자유한국당 대선 주자인 홍준표 경남도지사가 29일 오전 서울 중구 프레스센터에서 열린 한국신문방송편집인협회 초청 세미나에 참석해 기조발언을 하고 있다. 사진=포커스뉴스 만약 홍준표 후보가 본선 궤도에 오르게 되면, 홍 후보는 문재인 후보에 대한 공세 수위를 지금보다 훨씬 높여 보수 지지층을 모으려 할 가능성이 높다. 이 경우 진보와 중도 성향의 유권자들은 ‘정권 연장’의 의미를 가질 수 있는 홍 후보 대신 ‘확실한 정권교체’를 위해 결국 문재인 후보를 선택할 수 있다. 아직 경선이 모두 종료되지 않은데다 여러 변수들이 남아있어 단정할 수는 없지만, 현재로서는 안철수 후보의 선택지가 많지 않다는 분석이 나오는 이유다. 한편 ‘문재인 대세론’이 굳어진 상황에서 경남권과 수도권 등의 민주당 경선 에서 안희정·이재명 후보의 지지율은 어떤 흐름을 보일지도 관심이다. 윤태곤 더모아 정치분석실장은 30일 통화에서 “수도권에서 (두 후보 지지층의) 투표유입율이 많이 떨어질 것”이라고 분석했다. 윤 실장은 “안희정 후보 지지층은 (다른 후보에 비해) 단단하지 않다. (지금까지의) 안희정 후보의 지지율은 안철수 후보의 지지율과 함께 오른 것으로 봐야 한다. 또한 지지층 입장에서는 가서 한 표라도 더 찍으면 이길 수 있다는 기세가 꺾인 것도 있다”고 말했다. 이재명 후보의 경우에는 “지난 두 차례의 경선 결과로 기세가 꺾이긴 했지만 이 후보는 지지층이 단단한 특징을 갖고 있다. 수도권에서 원래 이재명 후보를 지지하던 지지층의 표를 (그대로) 챙길 것”이라고 분석했다. 두 후보가 당장 19대 대선에서 민주당 대선 후보로 본선에 올라서는 것은 쉽지 않더라도, 누가 최종 2등을 하게 될 것인지도 남은 경선에서 중요한 관전 포인트다. 박시영 부대표는 “(이번 대선에서는 본선에 오르기 쉽지 않을지라도) 차차기를 노린다는 차원에서 2등 자리를 두고 이재명이 이기느냐, 안희정이 이기냐의 의미는 다르다. 1등은 못해도 2등은 우리가 해야 한다는 전략도 염두에 두고 있을 것”이라고 밝혔다.차현아 기자[미디어오늘 바로가기] [미디어오늘 페이스북]미디어오늘을 지지·격려하는 [가장 확실한 방법]<저작권자 ⓒ 미디어오늘(http://www.mediatoday.co.kr) 무단전재 및 재배포 금지>"}