{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=154&oid=021&aid=0002309667", "title": "<문재인·안철수 집중 비교>문재인, 중지 모으는 ‘수평 리더십’… 적폐 청산 앞세워 “정권 교체”", "press": "문화일보", "datetime": "2017-03-31 11:56", "contents": "일러스트=송재우 기자 jaewoo@ 安, 비전 강조 ‘변혁적 리더십’… 舊정치 맞서는 새정치 승부수부산·인권·변호사 등 키워드노무현死後 친노그룹에 의해‘친노 좌장’ 승계했다는 평가‘사회자’같은 소통 스타일로사드 전략적 모호성 안보관상류층 삶 속 마이너에 관심정치 입문후 5년간 선거 5회“사실상 모든 선거 승리”자평소통할 땐 항상 ‘강의 본능’경제는 진보… 안보는 보수안철수 전 국민의당 대표가 최근 실시된 19대 대선 지지율 여론조사 결과, 양자 대결, 혹은 다자 대결 구도에서 문재인 전 더불어민주당 대표와의 격차를 대폭 줄여 나가면서 안 전 대표가 공언한 ‘문(문재인)-안(안철수) 양자 대결’의 가능성에 대해 국민적 관심이 집중되고 있다. 문 전 대표가 ‘방패’, 안 전 대표는 ‘창’이다. 특히 이들의 양자 대결은 지지기반과 정치적 지향이 다르다는 점에서 주목된다. 문 전 대표가 진보와 중도진보층 및 20~40대에서 상대적으로 많은 지지를 받고 있고, 안 전 대표는 중도·보수층과 50대 이상에서 인기몰이를 하고 있다. 두 사람을 그들이 걸어온 삶의 궤적, 정치적 업적, 리더십 유형, 소통 스타일, 안보관 등 5개 키워드로 분석해 본다.◇서로 다른 삶의 궤적 = 문 전 대표는 출생 이후 정치 입문 전까지 바닥부터 살아온 인생이었다. 그의 삶을 설명하는 키워드는 부산, 인권, 변호사 등이다. 이 중 그 어느 것도 ‘노무현’과 떼어 놓을 수가 없다. 6·25전쟁 실향민의 아들로 거제도에서 출생하고 자수성가로 변호사에 합격해 부산에 정착한 후 노무현 전 대통령과의 만남이 그의 운명을 바꿨다. 저서 ‘운명’에서 그는 “노무현 변호사와의 만남은 운명”이라고 썼다. 문 전 대표는 노무현 대통령을 만든 ‘부산팀’의 좌장이었다. 이들은 노무현정부 초기 청와대에 입성했고 대부분 지금도 문 전 대표를 돕고 있다.안 전 대표는 전형적인 상류층의 삶을 살면서 사회적 약자와 청년층 같은 마이너에 관심을 갖게 된 케이스다. 정치권에 몸담기 전 그의 삶은 ‘두 의사’로 요약된다. 사람의 생명을 구하는 의사와 컴퓨터 바이러스를 치료하는 의사. 안 전 대표는 이렇게 회고한 적이 있다. “미래의 보장이란 점만 본다면 의사를 계속 했겠지만 더 보람 있는 일을 찾다 벤처사업가가 됐고, 사회에 더 유익이 되는 길을 찾기 위해 정치를 하게 됐다.” 안 전 대표는 2011년 11월 안철수재단(현 동그라미재단)을 설립한 뒤 지금까지 1500억 원 상당의 주식을 기부했다.◇‘정치 승계’ 문, ‘정국 돌파’ 안 = 문 전 대표는 친구이자 정치적 멘토인 노 전 대통령 죽음 이후 그의 자리를 승계한 인물이다. 자수성가로 대학에 진학했고 사시에 합격해 험난한 인권변호사의 길을 걸었지만 정치 입문 이후 그는 ‘노무현의 그림자’에서 자유롭지 못했다. 노 전 대통령의 죽음으로 폐족에서 부활한 친노(친노무현)그룹이 그를 대통령 후보의 자리에까지 밀어 올렸다는 게 일반적인 평가다. 그는 적폐청산을 앞세운 ‘정권교체’를 부르짖고 있다.안 전 대표는 2012년 정치 입문 후 5년간 5번 선거를 치렀는데 이 중 두 번은 국회의원에 직접 출마했고, 나머지 3번은 당 대표로서 총선과 지방선거, 7·30 재·보궐선거 등 전국선거를 이끌었다. 안 전 대표는 “5번의 선거 가운데 재·보선 때 원래 5석 중 1석을 빼앗겨 4석 얻은 것을 빼고는 모든 선거에서 승리했다”고 밝혔다. 앞서 2015년 말 민주당 ‘공동창업주’ 자리를 내던지고 탈당해 국민의당을 창당했을 때 ‘야권분열’ 비판을 들었지만 결국 정국을 돌파해 총선을 승리로 이끌었다.◇사이드 리더십과 변혁적 리더십 = 문 전 대표는 ‘사이드 리더십’으로 평가받는다. 동지들과 수평적 관계를 맺고 자유로운 커뮤니케이션 문화를 조성하는 것이 경쟁력 강화의 원천이라고 보는 리더십이다. 문 전 대표가 “좋은 사람”이란 얘기를 많이 듣는 것도, 개인보다는 집단의 논리를 우선하는 것도 이런 맥락에 있다. 하지만 지금의 위치를 승계한 배경에 과거 친노, 지금의 친문(친문재인)이라는 그룹이 있다는 점에서 문 전 대표는 친문을 대리하는 ‘집단인격’이라고 하는 분석도 있다. 그의 집권이 곧 친문계의 집권과 통한다고 보는 까닭이다.안 전 대표는 ‘변혁적 리더십’에 가깝다. 미국의 정치학자 제임스 맥그리거 번스가 창시한 변혁적 리더십은 리더가 미래의 비전과 공동체적 사명감을 강조하고 이를 통해 조직의 장기적인 목표를 달성하는 것을 핵심으로 한다. 주어진 환경에 순응하지 않고 자신의 직관을 중시하며 그 방향으로 변혁시키려 도전하는 리더십이다. 추진력과 자기 확신이 높아 기본적으로 독하다는 평을 받을 수밖에 없다. 최근 안 전 대표가 독철수 강철수 별명을 갖게 된 이유다. 집단이냐 개인이냐의 관점에서 보면 1인 리더십에 가깝다.◇‘사회자’ 문, ‘강의 본능’ 안= 서로 다른 리더십은 다른 소통 스타일을 낳는다. 문 전 대표는 ‘사회자’적 소통 스타일이다. 결단하기보다는 중지를 듣고 모은다. 친절하지만, 자기 결정력을 갖지 못한다는 평가를 듣는 건 이런 소통 스타일에서 연유한다. 문 전 대표의 측근들은 인권변호사 생활을 하면서 약자의 말을 경청하는 버릇에서 배태됐다고 주장한다.안 전 대표는 ‘강의 본능’의 소유자다. 진지하면서도 특정 쟁점 사안에 대해 ‘알파에서 오메가까지’ 안내하는 ‘설명맨’이다. “제조업 혹은 건설업을 이끈 분들과 정보기술(IT) 소프트웨어 기업 경영자의 소통 스타일은 다르다”는 그의 말에도 불구, 기업 오너 혹은 CEO 출신 정치인들의 독특한 고집스러움이 드러나기도 한다.◇너무 다른 안보관= 두 사람의 정책이 구체적으로 부딪치는 지점은 안보관이다. 문 전 대표는 고고도미사일방어체계(THAAD·사드) 배치에 대해 차기 정부에 맡겨 달라며 ‘전략적 모호성’을 유지한다. 대통령이 되면 미국보다 북한에 먼저 가겠다고도 했다. 노 전 대통령의 비서실장 시절인 2007년 유엔 대북 인권 결의안 표결에 임하는 정부 입장을 정하는 자리에서 ‘북한에 물어보자’고 했다는 송민순 회고록 내용도 대선 때 쟁점으로 떠오를 가능성이 높다. 안 전 대표는 일찌감치 ‘경제는 진보, 안보는 보수’를 내걸었다. 외교·안보의 기본 축은 한·미 동맹이란 점을 분명히 했고, 사드 배치에 대해서는 ‘정부 간 협의 존중’ 태도를 유지하고 있다.  허민 선임기자 minski@munhwa.com[ 문화닷컴 바로가기 | 소설 서유기 | 모바일 웹 ][Copyrightⓒmunhwa.com '대한민국 오후를 여는 유일석간 문화일보' 무단 전재 및 재배포 금지(구독신청:02)3701-5555)]"}