{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=154&oid=025&aid=0002701474", "datetime": "2017-04-04 14:59", "contents": "팩트체크 문재인   문재인 더불어민주당 대선 후보는 4월 2일 아들 문준용 씨의 한국고용정보원 채용 특혜의혹과 관련해 “2007년부터 10년 넘도록 뻔히 밝혀진 사실을, 뭔 계기만 되면 또 하고 또 하고 또 하고 언제까지 이렇게 되풀이할 것인가”라고 반문했다. 문 후보는 “이제 좀 그만하자고 이야기하고 싶다”고 강조했다. 더불어민주당 정진우 부대변인도 이날 논평을 통해 “홍준표 자유한국당 후보는 자신이 국회 환경노동위원장으로 재임했음에도 재임 당시 별 문제제기를 하지 않다가 이제 와서 다시 끄집어내고 있는데, 이것 자체가 선거를 염두에 둔 정략적 발언임을 반증하는 것”이라고 가세했다.  2012.년 6월문재인 당시 민주통합당 상임고문이 부인 김정숙 씨, 아들 문준용 씨와 함께 서대문 독립공원 무대에 올라 대선출마 선언을 하고 있다.    이에 대해 정준길 자유한국당 대변인은 4월 3일 “문재인 전 대표 아들 취업 특혜, 도대체 밝혀진 것이 무엇인가”라며 “여전히 밝혀진 것은 없다. 오히려 의문점이 날이 갈수록 늘어만 가고 있다”고 반박했다. 자유한국당은 문준용 씨의 한국고용정보원 고용 관련 16개 항의 질의를 공개하며 문 후보 측과 준용 씨의 해명을 요구했다. 이용호 국민의당 대변인은 4월 4일 \"10년에 걸쳐 제기된 아들 채용비리 의혹에 지금껏 제대로 된 명쾌한 답변을 내놓지 못하고 있는 문 후보가 촛불 민심을 대변하며 새로운 대한민국을 건설에 적임자라고 말할 수 있는가\"라고 비판했다.  대선을 앞두고 문준용 씨의 채용 특혜의혹이 대선 정국의 주요 쟁점으로 떠오르면서 각 정당 간 공방은 당분간 계속될 전망이다. 민주당은 경쟁 정당들이 ‘이미 끝난 일’을 갖고 근거 없는 비난을 일삼는다는 입장이다. 궁극적으로 가짜뉴스 유포를 겨냥한 무책임한 발언이라고 공박한다.  현재 펼쳐지는 정당 간 공방은 문준용 씨의 한국고용정보원 채용 특혜의혹에 대한 실체적 진실 논쟁이라기보다는 이 의혹이 과거 충분하게 규명돼서 사실무근으로 종결됐는가에 대한 견해 충돌에 가깝다.   문재인 후보는 4월 2일 이번 대선 국면에서 처음으로 아들 문제를 직접 언급했다. 이에 앞서 일반에 공개된 아들 취업 특혜 의혹 관련 문 후보의 입장은 2012년 4월 총선 당시 TV토론회와 2013년 자서전 <1219 끝이 시작이다>의 언급이 대표적이다.    총선 당시 문 후보는 손수조 당시 새누리당 후보의 질문에 “특혜 취업은 사실이 아니다. 우선 당시에 채용된 것도 저희 아들 혼자가 아니라 뭐 스물 몇 명 중에 한 사람으로 취업됐다는 말씀을 드린다”고 답했다.   ━ 자녀의 취업, 병역에 민감한 국민 여론 감안해야   또 자서전에서는 “그 당시 특혜 의혹은 참여정부 퇴임 이후인 2008년 국감에서 이미 해명됐다. 그런데도 4년이 지난 대선 때 새누리당과 보수언론이 그걸 재활용했던 것”이라고 썼다. 문 후보는 이미 사실 무근으로 입증이 됐다는 입장이다. 하지만 문 후보는 보다 정교한 입장을 밝혀야 할지 모른다. 일반직 외부인사 공개 모집에서 문준용 씨를 포함해 2명이 지원해서 2명 모두 채용됐다는 사실에 대한 분명한 설명으로 이어지지 못했다. 당시 내부 직원 12명도 채용(연구직 5명, 일반직 7명)됐으므로 최종적으로는 14명이 최종 합격됐다.  문 대표가 이들을 두루뭉술하게 스물 몇 명으로 표현했을 수 있지만 정치권에서는 ‘외부인사 2명 지원에 2명 전원 합격’에 의혹의 초점을 맞추고 있다. 문준용 씨의 경우 PT 및 동영상 제작 관련 분야에 혼자 응모해 합격했다.    더불어민주당 대선후보 선출을 위한 마지막 경선이  3일 오후 서울 고척스카이돔에서 열렸다. 문재인 경선 후보가 연단에서 안희정 후보와 함께 손을 들어 지지자들에게 답하고 있다. 오종택 기자   또 문 후보가 자서전에서 밝힌 ‘2008년 국감 해명’ 또한 당시 국회 소관 상임위인 환경노동위 국정감사 회의록에서는 이 문제가 다뤄지지 않은 것으로 확인됐다. 이명박 정부 들어 여야 입장이 뒤바뀐 상황에서 실시된 국정감사에서 해명됐다는 취지의 문 후보 주장은 보완이 필요하다고 하겠다. 차라리 이 문제는 2007년 4월 국회 환경노동위 전체회의와 2012년 환경노동위 국정감사에서 쟁점으로 다뤄졌다. 대선을 앞두고 열린 2012년 환경노동위 국정감사에서 여야 의원들은 준용 씨 취업 특혜 의혹을 놓고 입씨름을 벌였을 뿐 진위를 가리는 수준에 이르지 못했다. 이와 관련해 윤희웅 오피니언라이브 여론분석센터장은 “적폐청산을 강조하는 문 후보가 자신에게 제기되는 의혹과 논란이 있다면 더 적극적이고 투명하게 정리하는 게 필요하다”는 반응을 보였다. 서양호 두문정치전략연구소장도 “현재까지는 취업 특혜 의혹과 관련한 결정적인 검증 사안이 나오지 않아 재탕, 삼탕이라는 인상을 주는 것도 사실”이라면서도 “자녀의 취업과 병역 문제에 민감한 국민 여론을 감안하면 문 후보가 몇 번이라고 공개적으로 투명하게 밝히는 것도 방법”이라고 말했다.  ━ [팩트체크 결과] 문재인 후보 주장대로 준용 씨의 한국고용정보원 채용 특혜 의혹이 ‘10년 넘도록 뻔히 밝혀진 사실’이 되자면 추가적인 설명이 필요하다.   박성현 기자  park.sunghyun@joongang.co.kr신승민 인턴기자박성현 기자 park.sunghyun@joongang.co.kr▶SNS에서 만나는 중앙일보 [페이스북] [트위터] [네이버포스트]ⓒ중앙일보(http://joongang.co.kr) and JTBC Content Hub Co., Ltd. 무단 전재 및 재배포 금지", "press": "중앙일보", "title": "[팩트체크]문재인 아들 채용 의혹···‘10년 넘도록 뻔히 밝혀진 사실’?"}