{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=154&oid=025&aid=0002701487", "datetime": "2017-04-04 15:25", "contents": "문재인 전 더불어민주당 대표와 안철수 전 국민의당 대표의 충돌이 점입가경이다. 안 전 대표가 지지율 상승세를 탄 이후 사사건건 부딪치고 있다. 문 전 대표는 지난 3일 민주당 대선후보로 확정됐고, 안 전 대표도 사실상 본선 진출 티켓을 거머쥔 만큼 양측의 공방은 전면전으로 확산될 전망이다. 가장 최근의 충돌 지점은 지난달 31일 안 전 대표의 ‘사면 발언’이었다. 다음은 이날 경기 하남시 신장시장을 찾은 안 전 대표와 기자들과의 문답. 대통령에 당선되신다면 박 전 대통령의 특별사면 문제에 어떻게 대응하실 것인가요?“대통령이 사면 권한을 남용하지 않도록 위원회를 만들어서 국민의 뜻을 모으고 투명하게 진행할 겁니다.”   박 전 대통령 경우에도 사면위원회에서 검토할 여지가 있다는 말씀입니까?안 전 대표 “국민의 요구가 있으면 위원회에서 다룰 내용입니다.”   중앙일보가 후원하는 보수-진보 월례 토론회가 '탄핵 이후 한국 사회의 과제와 전망'을 주제로 지난해 12월 서울 여의도 중소기업중앙회에서 열렸다. 안철수 전 국민의당 대표 뒤로 문재인 전 민주당 대표가 지나가고 있다. 조문규 기자    문재인 캠프의 박광온 수석대변인은 논평을 통해 “안 전 대표가 아직 재판도 시작하지 않은 박 전 대통령에 대한 사면 가능성을 언급해 그 진의가 의심스럽다”며 “‘국민 요구가 있으면’이라는 전제를 달기는 했지만 사면에 방점을 둔 게 아닌지 묻고 싶다”고 비판했다. 양측의 충돌은 이번이 처음은 아니다. 지난 대선 과정에서 한배를 탔지만 대선 후 점차 멀어졌다. 2015년 12월 안 전 대표가 새정치민주연합을 탈당한 뒤로는 완전히 등을 돌렸다. 특히 지난 1월 문 전 대표가 대담집 <대한민국이 묻는다>를 발간한 이후 포화(砲火)를 주고받고 있다. 그런 가운데 다시 한 번 지난 대선 때 안 전 대표의 지원 논란이 일고 있다.   문재인 대담집 <대한민국이 묻는다> 본문 중  (질문자) 그때 만약 안철수 의원이 미국으로 가지 않고 함께 선거운동을 했더라면, 하는 아쉬움을 표현하는 사람들이 많았습니다.  (문재인) 그런 식의 아쉬움들, 이랬더라면 저랬더라면 하는 많은 아쉬움들이 있지만 알 수는 없죠.  (질문자) 왜 붙잡지 못했습니까? 함께하자고. 그렇게 단일화를 해놓고 미국으로 가버리는 사람이 어디 있느냐고.  (문재인) 제가 안철수 의원이 아니니까 그 이유는 알 수 없죠. 그건 그분의 몫 아니겠습니까?   문재인 민주통합당 대통령후보와 안철수 전 무소속 후보가 2012년 12월 9일 경기 군포시 산본역에서 열린 유세에서 투표도장을 형상화한 트리 장식품을 들어 보이고 있다. [중앙포토]   安, 미국행 비행기 오르면서 불화 예고 책에서 문 전 대표가 “안철수가 돕지 않았다”고 직접 언급한 것은 아니다. 그러나 안 전 대표의 소극적인 지원이 아쉬웠다는 취지의 발언을 한 데서 문 전 대표의 불쾌함은 묻어났다. 이에 안 전 대표는 2월 13일 광주 염주체육관에서 열린 광주·전남언론포럼 초청 토론회에서 “(문재인 전 대표에게) 후보 양보 이후 40회가 넘는 전국 유세, 4회에 걸친 공동유세를 했다”며 “안 도왔다는 건 사실이 아니다. 양보만으로도 ‘고맙다’하는 것이 기본적 도리 아니냐. 양보뿐 아니라 도와줬는데 고맙다는 말은커녕 (도와주지 않아) 졌다고 하는 건 인간으로서 도리가 아니다”라고 직격탄을 날렸다.   민주통합당 문재인, 무소속 안철수 대선후보가 2012년 11월21일 서울 효창동 백범기념관에서 지상파 방송 3사 공동 생중계로 진행된 후보 단일화 TV 토론에 앞서 포즈를 취하고 있다.    양측의 ‘진심 공방’은 지난 대선 당일이던 2012년 12월 19일 안 전 대표의 미국행이 불씨를 댕겼다. 안 전 대표가 투표 직후 샌프란시스코로 날아가자 문 후보 지지자들 사이에서는 “돕는 척만 하더니 당선되는 꼴을 보기 싫어서 나라를 떠난 것 아니냐”는 볼멘소리가 나왔다. 이에 안 전 대표 측은 “선거가 끝나면 대선 공과에 따른 논공행상문제가 떠오를 텐데 나가 있어야 문 후보가 부담을 갖지 않는다는 생각을 했다”고 해명했다. 이어 “출국날 문 후보에게 직접 전화를 걸어 미국행 이유 등을 밝혔고, 문 후보도 크게 반겼던 일이었다”고 덧붙였다.  ━ [팩트체크 결과]“지난 대선에서 안철수가 문재인을 돕지 않았다”는 일부의 주장은 유세 참여 횟수를 기준으로 보았을 때 사실이 아니다. ☞거짓  최경호 기자 choi.kyungho@joongang.co.kr▶SNS에서 만나는 중앙일보 [페이스북] [트위터] [네이버포스트]ⓒ중앙일보(http://joongang.co.kr) and JTBC Content Hub Co., Ltd. 무단 전재 및 재배포 금지", "press": "중앙일보", "title": "[팩트체크]지난 대선에서 안철수는 문재인을 돕지 않았다?"}