{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=154&oid=123&aid=0002157036", "datetime": "2017-04-03 20:09", "contents": "◆…더불어민주당은 3일 문재인 후보를 당 대선 후보로 확정했다.대선후보 수락연설 \"우리는 하나\" 강조\"반문연대? 정권교체와 문재인 겁내는 적폐연대\"더불어민주당 문재인 대선후보는 3일 \"위대한 국민의, 위대한 대한민국을 만들겠다\"고 밝혔다. 문 후보는 이날 서울 구로구 고척 스카이돔에서 열린 대선경선 마지막 순회경선에서 최종 득표 93만649표로 57%를 얻어 과반 득표해 민주당 제 19대 대선후보로 최종 확정됐다. . 특히 이날 진행된 수도권·강원·제주 순회경선에서도 총 39만9934표를 얻어 60.4%로 압승을 거뒀다. 전체 선거인단의 60%이상이 몰려있는 수도권에서 지난 영남(64.7%)에 이어 2번째로 높은 득표율을 기록했다. 문 후보는 이날 수락연설에서 \"승자가 있다면 촛불을 밝혔던 우리 국민들\"이라며 \"국민주권시대를 요구하는 온 국민의 승리\"라고 강조했다. 그는 \"역사는 명령한다. 국민도 명령한다. 국민이 집권해야 정권교체다!\"라며 \"국민의 삶이 달라져야 새로운 대한민국이다! 시대를 바꿔라! 정치를 바꿔라! 경제를 바꿔라! 문재인, 그 명령을 받들어 국민대통령시대를 열겠다\"고 약속했다. 문 후보는 \"정권교체 희망이 더욱 단단해졌다. 5월 9일, 반드시 승리해서 보답하겠다\"며 \"저는 지금 이 순간부터 더불어민주당 제 19대 대한민국 대통령 후보다. 국민의 열망과 당의 열망을 모두 끌어안고 제가 해야 할 모든 노력과 책임을 다하겠다\"고 밝혔다. 특히 그는 당원들을 향해 '함께'해 줄 것을 강조했다. 그는 \"저는 오늘 민주당 대통령 후보로서 우리당의 모든 국회의원들, 모든 당원동지들에게 요청드린다. 모두, 함께 해 주십시오. 그동안 어느 캠프에 있었든 누구를 지지했든 이제부터 우리는 하나\"라며 \"다 같이, 함께 해 주십시오. 함께 할 때 우리는 강하다. 우리가 함께 하면 반드시 이길 수 있다.그렇지 않습니까?\"라고 말했다. 문 후보는 우선 \"민주당 대통령 후보로서 국민들께 세 가지를 약속드린다\"며 경제와 안보, 불공정·부정부패·불평등, 연대와 협력 등을 내세웠다. 그는 \"경제와 안보, 무너진 두 기둥을 기필코 바로 세우겠다\"며 '진짜 경제', '진짜 안보'를 강조했다. 그는 \"피폐해진 민생을 보듬고,추락하는 경제를 살리고,구멍난 안보를 세우는 일에혼신의 노력을 다하겠다.피부로 느끼고 눈에 보이게성과를 보여드릴 것\"이라며 \"이미 그럴 준비가 돼 있다\"고 밝혔다. 불공정·부정부패·불평등과 관련해선 \"확실히 청산하겠다.국민을 좌절시킨 모든 적폐, 완전히 청산하겠다. 누구를 배제하고 배척하자는 것이 아니다\"며 \"모두에게 공정하고 정의로운 나라로 가자는 것이다. 불공정한 시스템을 공정한 시스템으로 바꾸자는 것이다. 모든 적폐는 적법 절차에 따라 청산될 것이다. 이미 그럴 준비가 돼 있다\"고 강조했다. 또한 연대와 협력에 대해선 \"통합의 새로운 질서를 세우겠다. 국민은 상식과 정의로 통합되길 갈망한다. 과거가 아니라 미래로 마음이 모아지길 희망한다\"며 \"국민의 요구는 간명하다. 정상적인 나라를 만들자는 것이다. 문을 활짝 열어 많은 분들과 함께 하겠다. 이미 그럴 준비가 돼 있다'고 거듭 강조했다. ◆…더불어민주당 문재인 대선후보 프로필특히 자유한국당과 국민의당, 바른정당 간 '반문연대', '비문연대' 움직임이 일고 있는 것에 대해 \"정권교체를 겁내고, 문재인을 두려워하는 적폐연대에 불과하다\"며 \"저는 어떤 연대도 두렵지 않다. 저와 우리당의 뒤에는 정권교체를 염원하는 국민이 있다\"고 단호한 입장을 드러냈다. 이어 \"국민과 같이 하는 정치, 미래로 가는 정치여야 한다. 저와 민주당은 국민과 연대하겠다. 오직 미래를 향해 나가겠다\"며 \"우리는 할 수 있다. 세계 민주주의 역사를 다시 쓴 위대한 국민들이다. 국민들은 준비되어 있고, 저도 준비되어 있다\"고 거듭 '준비된 대통령'을 역설했다.     문 후보는 \"이번 대선은 보수 대 진보의 대결이 아니다. 정의냐 불의냐의 선택이다. 상식이냐 몰상식이냐의 선택\"이라며 \"공정이냐 불공정이냐 선택이다. 과거 적폐세력이냐 미래개혁세력이냐 선택이다. 적폐연대의 정권연장을 막고 위대한 국민의 나라로 가야한다\"고 강조했다.      그는 이날 제주 4.3희생자 사건 69주기를 언급하며 \"이제 우리 대한민국에서 분열과 갈등의 시대는 끝나야 한다고 저는 선언한다. 국익보다 앞서는 이념은 없다\"며 \"국민보다 중요한 이념도 없다. 이 땅에서 좌우를 나누고 보수-진보를 나누는 분열의 이분법은 이제 쓰레기통으로 보내야 한다\"고 밝혔다. 문 후보는 \"영남, 호남, 충청 전국에서 고르게 지지받는 지역통합 대통령이 되겠다\"며 \"청년과 중년, 노년층에서 고르게 지지받는 세대통합 대통령이 되겠다. 보수 진보를 뛰어넘는 국민통합 대통령이 되겠다. 일자리를 반드시 해결해서일자리 대통령이 되겠다. 깨끗해서 자랑스런 대통령, 공정해서 믿음직한 대통령, 따뜻해서 친구 같은 대통령이 되겠다\"고 거듭 강조했다. 그러면서 \"위대한 국민의, 위대한 대한민국을 만들겠다. 대한민국 영광의 시대는 아직 시작되지 않았다\"며 \"그 위대한 여정을 오늘 시작합니다. 함께 해 주십시오\"라고 지지를 호소했다.▶ [HOT]당신의 10분 몸 만들기...황현정기자의 쭉쭉빵빵▶ [HOT]세무·회계 실무, 맞춤형 교육 '조세일보 재무교육원'..박지숙;김용진(사진)저작권자 ⓒ 조세일보(http://www.joseilbo.com). 무단전재 및 재배포 금지", "press": "조세일보", "title": "문재인 4연승 '압승' \"위대한 대한민국 만들 것\""}