{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=154&oid=123&aid=0002156472", "title": "舊여권, 문재인 '호남' 압승에 '文때리기' 총공세", "press": "조세일보", "datetime": "2017-03-28 10:27", "contents": "◆…왼쪽부터 바른정당 주호영 원내대표 자유한국당 정우택 원내대표자유한국당과 바른정당, 구(舊)여권이 지지율 1위를 달리고 있는 더불어민주당 대선주자인 문재인 후보를 향해 맹폭을 가하며 견제에 나섰다. 특히 문 후보가 전날(27일) 야권의 심장인 '호남' 경선에서 60.2%라는 압도적 지지를 받아 대선 본선 가능성이 높아지자, 문 후보에 대한 전면공세 태세를 취한 것이다.  이들은 문 후보를 향한 '불안한 안보관'프레임과 아들의 2006년 한국고용정보원 취업 특혜 의혹을 거듭 제기하며 '문재인 흔들기'에 총공세를 가하고 있다. 자유한국당 정우택 원내대표는 28일 원내대책회의에서 \"문 후보는 말로는 반칙과 특권이 없는 세상을 운운하면서 자신의 아들은 신의 직장에 반칙 특권으로 밀어넣었다\"면서 \"이는 심각한 도덕적 흠결이 있다\"고 비난했다.정 원내대표는 \"문 후보는 본인에 대해 도덕성에 흠결이 없고 이미 끝난 후보라고 주장한다. 그러나 많은 국민들은 그 반대로 생각하고 있다\"면서 \"문 후보의 자화자찬은 보기 민망할 정도\"라고 말했다. 그는 \"문 후보는 특혜가 없었다는 것이 확인됐다고 주장했는데 언론 보도에 따르면 2010년 당시 특별감사에서 아들이 감사 대상에서 포함되지 않았다\"며 \"또 실제 근무기간이 14개월인데 37개월 분의 퇴직금을 받았다\"고 꼬집었다.이어 \"공기업 입사에 모자라 입사 1년여 만에 장기 어학연수를 떠나는 특혜를 입었다. 또 미국 기업에 취업한 뒤 퇴직할 때 어학연수 기간을 합쳐 근무기간보다 몇 배가 많은 퇴직금을 받았다\"며 \"대한민국에 이런 직장생활이 문재인 아들 빼고 누가 있는가. 이를 빼고 특혜 반칙이라고 하지 않으면 무엇을 비난할 수 있나\"고 지적했다. 또 \"북한 미사일이 눈앞에 있는데 금강산과 개성공단 재개를 통해 북한의 '현금 퍼주기'를 하겠다고 하고, 동맹국인 미국보다 북한에 먼저 가겠다는 비현실적 안보관을 가진 사람에 대해 많은 국민들이 불안해하고 있다\"고 목소리를 높였다. 정 원내대표는 \"불안한 안보관은 대한민국 안위를 책임지는 후보자로써 반드시 검증받아야 한다\"면서 \"문 후보는 불안한 안보관 뿐 아니라 소위 적폐청산이라는 말로 좌파혁명을 만들 것처럼 국민들을 편 가르고 선동해왔다\"고 겨냥했다.바른정당 주호영 원내대표 역시 이날 원내대책회의에서 문 후보의 한반도 사드(THAAD·고고도 미사일 방어체계)배치 입장을 비판하며 '안보관'을 문제삼았다. 주 원내대표는 \"문 후보는 다음 정부에서 한미동맹을 유지·발전하겠다고 했지만 방안은 제시를 하지 않았다. 또 사드 배치를 반대하다가 다음 정부로 미루자고 했다\"며 \"미국은 사드배치를 조기에 하기를 원하는데 한미동맹을 굳건히 하자는 것은 앞뒤가 안 맞는다\"고 거듭 지적했다.그는 \"문 후보는 또 한미동맹이 다음 정부에서 발전될 것이라는 논거로 한미 FTA를 들었는데 과거 문 후보는 한미 FTA가 잘못됐다며 재협상을 해야한다고 했다. 또 제주해군기지를 중단하고 새 대안을 찾아야한다고도 했다\"며 \"이런 사람이 안보를 잘 지킬 수 있나. 사실과 다른 얘기를 하면 가짜뉴스\"라고 맹비난했다. 이종구 정책위의장도 \"문재인 후보와 민주당 때문에 우방인 미국이 참여정부 당시 대북정책을 걱정하고 있다\"며 \"문재인과 민주당은 참여정부 당시 미국이 제공하는 대북정보를 북한에 제공한 것이 사실인지 밝혀야 한다\"고 촉구했다.그는 이어 \"만약 이것이 사실이라면 민주당은 대선 접고, 대국민 사죄하고 정당을 해체해야 한다\"고 강조했다.특히 하태경 의원은 문 후보 아들의 부정취업 의혹을 거듭 제기했다. 그는 \"문 후보측은 아들의 부정채용 문제가 다 해소된 것처럼 거짓해명을 하고 있다\"면서 \"중앙선거관리위원회에 문 후보를 허위사실 공포죄로 처벌해달라고 제소했다. 바른정당은 문재인 아들 부정취업 청문회를 대선 후에라도 반드시 열겠다\"고 거세게 압박했다. ▶ [HOT]당신의 10분 몸 만들기...황현정기자의 쭉쭉빵빵▶ [HOT]세무·회계 실무, 맞춤형 교육 '조세일보 재무교육원'..김대중(pen@joseilbo.com)저작권자 ⓒ 조세일보(http://www.joseilbo.com). 무단전재 및 재배포 금지"}