{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=154&oid=025&aid=0002700791", "datetime": "2017-04-03 02:38", "contents": "더불어민주당 문재인 후보는 2일 서울 대학로의 한 극장에서 문화예술을 주제로 강연했다. [사진박종근 기자]   지금까지 세 번의 경선에서 연승한 더불어민주당 문재인 후보가 결선투표 없이 본선에 직행하기 위해 필요한 ‘매직넘버’는 득표율 45%(43만9400여 표)로 나타났다. 매직넘버는 프로야구 등의 운동경기에서 1위 팀이 우승하는 데 필요한 최소한의 승수를 의미한다. 3일 서울 구로구 고척스카이돔에서 열리는 마지막 순회투표인 수도권·강원·제주 선거에서 45%를 얻으면 문 후보가 본선 직행을 확정짓는다는 뜻이다. 단, 전제가 있다. 앞서 호남·충청·영남 세 차례 경선의 평균 투표율(72%)만큼 투표한다고 가정할 때다. 수도권·강원·제주의 선거인단 수는 앞서 세 곳의 선거인단을 모두 합친 숫자의 두 배에 가까운 135만6000여 명이다. 투표율 72%를 적용했을 때 전체 표수는 97만6320여 명. 그럴 경우 네 차례 경선의 누적 투표수는 154만1620여 명으로 예상된다. 지금까지 33만1417표를 확보한 문 후보가 3일 43만9400여 표(45%) 이상을 획득하면 총 득표수는 77만800여 표로, 누적 득표율 50%를 넘기게 된다. 세 번의 경선에서 문 후보는 누적득표율 59.0%를 올리고 있다. 그보다 낮은 득표율을 기록해도 본선 직행이 가능한 상황이다. 문 후보 캠프의 전병헌 전략기획본부장은 “문 후보가 영호남에서 60% 이상의 지지를 받았고 충청에서 1위를 했다”며 “수도권에서 과반을 득표하는 흐름은 이미 굳어졌다”고 자신했다. 안희정 후보와 이재명 후보가 승부를 결선투표로 몰고 가려면 문 후보를 45% 미만으로 묶어야 한다. 누적 2위인 안희정 후보는 지금까지 12만6547표(22.6%), 3위인 이재명 후보는 10만2028표(18.2%)를 득표했다. 두 사람을 합쳐 53만6900표(55%) 이상을 득표하면 된다. 안·이 두 후보 측은 “아직 승부는 끝나지 않았다”고 강조하고 있다. 하지만 앞선 세 차례 경선의 흐름에 비춰볼 때 가능성이 크지는 않다. 중앙일보가 대선 D-50에 맞춰 실시했던 여론조사(본지 3월 20일자 1면) 당시 민주당 지지자만 봤을 때 광주·호남에서 문 후보 지지율은 64%, 안 후보 18.4%, 이 후보 13.7%였다. 문 후보는 실제 광주·호남 경선에서 60.2%를 얻었다. 다른 곳도 여론조사와 투표 결과가 대체로 비슷했다. 당시 본지 여론조사 결과 수도권·제주에선 문 후보가 60% 이상(서울 67.8%, 인천·경기 63.7%, 제주 64.7%)의 지지율을 기록했다. 그의 실제 득표율이 이번만 여론조사의 흐름과 다르게 나타나 45%에 못 미치는 이변이 일어나야 다른 두 후보에게 결선투표행의 좁은 문이 열린다. 주말 동안 문 후보는 대세론 굳히기 행보를 이어갔다. 그는 2일엔 서울 대학로에서 문화예술인들을 만나 “문화예술계 블랙리스트는 민주주의의 근간을 유린한 국가 폭력이다. 잘못된 문화정책을 똑바로 잡고 진실을 규명해 책임을 묻겠다”고 말했다. 안 후보는 기자들과 만나 “마지막 순간까지 최선을 다해 뛰겠다”고 했다. 이재명 후보는 1일 서울 광화문 촛불집회에 참석, “지금까지 경선은 맛보기였고 수도권 경선이 본게임”이라며 “(성남시장인) 저의 본거지 수도권 경선에서 문 후보의 과반을 저지하고 결선에서 반드시 이길 것”이라고 다짐했다. 글=채윤경 기자 pchae@joongang.co.kr사진=박종근 기자 박종근.채윤경 기자 park.jongkeun@joongang.co.kr▶SNS에서 만나는 중앙일보 [페이스북] [트위터] [네이버포스트]ⓒ중앙일보(http://joongang.co.kr) and JTBC Content Hub Co., Ltd. 무단 전재 및 재배포 금지", "press": "중앙일보", "title": "본선 직행이냐 결선투표냐, 문재인 매직넘버는 45%"}