{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=154&oid=032&aid=0002777987", "datetime": "2017-04-04 22:41", "contents": "더불어민주당 문재인 대선후보가 4일 서울 동작동 국립서울현충원 박정희 전 대통령 묘역에서 분향하고 있다. 김기남 기자 kknphoto@kyunghyang.com더불어민주당 문재인 대선후보(64)가 4일 이승만·박정희 전 대통령 묘역을 참배하고, 의원총회에 참석해 당내 화합을 강조했다. 후보 선출 이후 첫날 행보는 ‘통합’에 초점이 맞춰진 것이다.■ “역대 대통령들, 우리의 역사”문 후보는 이날 추미애 대표 등 지도부와 함께 서울 동작구 국립서울현충원을 찾아 이승만 전 대통령 묘역을 시작으로 박정희·김대중·김영삼 전 대통령 묘역을 차례로 참배했다. 당 대선후보로서의 첫 행보였다. 방명록에는 “공정하고 정의로운 대한민국! 국민 모두의 대통령!”이라고 썼다.문 후보는 참배 뒤 기자들과 만나 “대한민국은 건국 이후 역사에 많은 굴곡이 있었고 역대 대통령들은 공과가 있었지만 안아야 할 우리의 역사이고, 공과도 뛰어넘어야 할 우리의 과제”라고 말했다. 정파로 갈리는 분열과 대결의 구도에서 벗어나겠다는 전날 후보 수락연설 메시지를 이어간 것이다. 이승만·박정희 전 대통령 묘역 참배에 대해선 “역대 대통령 모두의 묘역을 참배한 것은 이번이 처음이 아니다”라며 “제가 (2015년 2월) 민주당 대표가 됐을 때도 참배한 바 있다”고 설명했다.오후에는 30년 지기인 노무현 전 대통령 묘역이 있는 김해 봉하마을을 찾았다. 방명록에는 “사람 사는 세상으로 한 걸음 더 나아가겠다”고 적었다. 문 후보는 “ ‘사람 사는 세상’은 지금 우리에게 주어진 개혁과 통합이라는 두 가지 과제를 함께 다 이룰 때 달성될 수 있는 것이라고 생각한다”고 말했다.문 후보는 참배 후 권양숙 여사의 자택을 찾아 1시간가량 환담을 나눴다. 문 후보의 대변인인 김경수 의원과 오거돈 부산시선대위원장, 최인호 부산시당위원장, 정영훈 경남도당위원장, 민홍철 의원 등 20여명이 배석했다. 문 후보는 “경선을 지켜보면서 마음을 졸였을 텐데 걱정하지 마시라. 후보들끼리 한팀이 돼 정권교체를 꼭 이루겠다”고 말했다. 이에 권 여사는 “민주당이 김대중·노무현 전 대통령의 뜻을 이어 잘해나가는 것 같다”고 화답했다.■ 당에 ‘후보 신고’문 후보는 봉하마을 방문에 앞서 민주당 의원총회에 참석, 의원들과 일일이 악수를 나누며 감사 인사를 했다. 문 후보는 “의원님들이 그동안 어느 캠프에서 어떤 후보를 지지했든 다 지나간 일이니까 이제는 마음을 하나로 모아서 당 선대위에 함께해주시기를 바란다”고 ‘한팀’을 강조했다.각 지역구 별 득표율을 최대한 높이는 일을 의원들이 책임져달라는 당부도 했다. 문 후보는 “과거에는 후보가 준비한 조직을 주축으로 선거를 치렀지만, 이번에는 시·도당 선대위가 근간이 돼 국민 지지를 넓혀가는 선거운동을 해야 한다”고 말했다.이날 의총에는 민주당 의원 80여명이 참여했지만 안희정 후보의 의원멘토단장인 박영선 의원, 이재명 후보 캠프 총괄본부장인 정성호 의원, 김종인 전 비대위 대표와 가까운 의원 등 일부는 불참했다. 비문 성향의 한 의원은 “의원 10명 정도는 거취를 고민하고 있는 것으로 안다”고 했다. 문 후보가 목표로 하는 화합형 선대위 구성이 순탄치만은 않을 것이라는 점을 예고하는 대목이다.상임 선대위원장을 맡게 된 추미애 대표는 “당 중심의 대선체제로 전환하면서 차근차근 포용하고 화합하는, 콘크리트같이 굳은 선대위를 만들겠다”며 “당 중심의 통합선대위 구성 논의를 시작하겠다”고 밝혔다. 문 후보는 의총 뒤 추 대표와 따로 만나 당 중심, 국민통합, 가치조화라는 세 가지 원칙을 가지고 선대위를 구성해달라고 당부했다. 추 대표는 공동선대위원장은 외부 인사를 영입하는 방안을 고려하고 있다.<김지환·김해 | 정희완 기자 baldkim@kyunghyang.com>▶ 경향신문 SNS [트위터] [페이스북]▶ [인기 무료만화 보기]©경향신문(www.khan.co.kr), 무단전재 및 재배포 금지", "press": "경향신문", "title": "[2017 시민의 선택]문재인, 역대 대통령 참배 ‘통합 행보’ 시동"}