{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=154&oid=025&aid=0002703150", "datetime": "2017-04-08 01:59", "contents": "안희정 충남지사와 이재명 성남시장이 현직에서 사퇴하고 더불어민주당 문재인 대통령 후보를 지원할 수 있다는 말이 나오고 있다. 두 사람은 안철수 국민의당 후보에게 추격당한 문 후보의 ‘반전 카드’로 꼽힌다. 특히 ‘아넥시트(Ahnexit·안희정 지지층의 비민주당으로의 이탈)’를 차단하기 위해서라도 문 후보로선 안 지사의 도움이 절실하지만 안 지사는 자치단체장의 선거운동을 금지한 선거법에 묶여 문 후보를 도울 수 없다.   문재인 더불어민주당 대통령 후보(오른쪽)가 7일 오전 충남 홍성에 있는 충남도청을 방문해 주차장까지 마중 나온 안희정 지사와 인사하고 있다. [오종택 기자]   이에 문 후보는 6일 밤 충남 홍성에 있는 안 지사의 관저를 찾았다. 7일 충남도청 방문에 앞선 비공개 일정이었다. 두 사람은 만찬을 함께한 뒤 산책을 하며 의견을 나눴다. 다음 날 도청을 방문한 문 후보는 전날 회동과 관련해 “같은 식구이고 끈끈한 동지 사이니까 동지애를 확인하고 정권교체와 성공적 국정 운영을 위해 해야 할 과제에 대한 마음의 확인이 있었다”고 말했다. ‘안 지사의 사퇴를 요청했느냐’는 질문에는 “충남도민에 대한 도리가 있는데 감히 그런 말씀이 있을 수 있느냐”고 답했다. 안 지사는 “자치단체장으로서 선거 중립을 지키는 위치가 돼 힘을 직접적으로 모아드리지 못하는 데 대해 마음이 굉장히 안타깝다”고 했다. 임종석 후보 비서실장은 “안 지사가 사퇴한 뒤 대선캠프에 합류하면 어떻겠느냐는 의견이 있는 것은 사실”이라면서도 “지금 당장 그럴 시점은 아니다”고 말했다. 하지만 “만약 다음주까지 안철수 후보의 지지율이 계속 상승할 경우 상상할 수 있는 모든 가능성을 검토해 봐야 할 것”이라고 말했다. 중앙정치의 교두보가 필요하다는 지적을 받아 온 안 지사 측도 여지를 남겼다. 안 지사의 측근인 김종민 의원은 “만약 안 지사가 나서지 않으면 집권이 불투명해지고, 문 후보나 당의 요구가 있다면 고민해 볼 수는 있다”며 “현재까지는 도지사 임기는 마치는 것이 전제”라고 말했다. 이재명 시장의 사퇴설은 더 구체적으로 나온다. 당내에선 “서울시장 출마를 노리는 이 시장이 성남시장에서 물러나는 승부수를 던질 가능성이 있다”는 분석이 유력하다. 이 시장과 가까운 정성호 의원은 “성남시민을 포함한 국민적 여론이 ‘이 시장이 나서야 문 후보가 당선된다’는 데 모일 경우 고민이 커질 것”이라고 전했다. 문 후보는 7일 오후 성남시청을 방문, 이 시장과 만났다. 문 후보는 8일에도 안 지사와 이 시장 및 최성 고양시장과 ‘호프 미팅’을 한다. 안 지사와는 사흘, 이 시장과는 이틀 연속 회동이다. 캠프 관계자는 “경선 후보들은 물론 박원순 서울시장, 김부겸 의원 등과 함께하는 일정을 전면 배치할 것”이라며 “당내 모든 세력의 힘을 총결집하겠다는 뜻”이라고 설명했다. ◆‘국민주권 선대위’ 구성=민주당은 이날 추미애 대표를 상임선대위원장으로 한 선대위 인선을 발표했다. 공동선대위원장은 이해찬·이석현·박병석·박영선·이종걸·김부겸·우상호 의원(이상 다선 순)과 김효석 전 의원, 김상곤 전 경기교육감, 권인숙 명지대 교수, 이다혜 프로 바둑기사 등 11명이다. 윤관석 공보단장은 “박영선·이종걸 의원은 아직 동의를 구하지 않았지만 추대를 원칙으로 이름을 올렸다”고 말했다. 박 의원실 관계자는 “전혀 연락받은 적 없다. 인선은 최소한 합의 후에 발표해야 하는 것 아니냐”고 했다. 글=강태화·채윤경 기자 thkang@joongang.co.kr사진=오종택 기자 강태화.오종택.채윤경 기자 thkang@joongang.co.kr▶SNS에서 만나는 중앙일보 [페이스북] [트위터] [네이버포스트]ⓒ중앙일보(http://joongang.co.kr) and JTBC Content Hub Co., Ltd. 무단 전재 및 재배포 금지", "press": "중앙일보", "title": "당내 통합 다지기 … 안·이 만난 문재인"}