{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=154&oid=123&aid=0002157037", "datetime": "2017-04-03 20:30", "contents": "문재인의 '압승'의 연속이었다. 제19대 대통령 후보를 뽑는 더불어민주당 대선경선에서 민주당원과 경선에 참여한 국민들은 문재인 후보(기호3번)를 당 대선후보로 선출했다. 문 후보는 3일 서울 구로구 고척 스카이돔에서 열린 대선경선 마지막 순회경선에서 최종 득표 93만649표로 57%를 얻어 과반 득표해 민주당 제 19대 대선후보로 최종 확정됐다.  특히 이날 진행된 수도권·강원·제주 순회경선에서도 총 39만9934표를 얻어 60.4%로 압승을 거뒀다. 전체 선거인단의 60%이상이 몰려있는 수도권에서 지난 영남(64.7%)에 이어 2번째로 높은 득표율을 기록했다. 앞서 문 후보는 지난 호남(27일) 60.2%(14만2343표), 충청(29일) 47.8%(6만645표),영남(31일) 64.7%(12만8429표)로 압도적 승리를 거뒀다. 이번 민주당 대선 경선이 역대 최대 규모로 '대박'을 친 것이 문 후보의 압승으로 연결됐다. 정권교체에 대한 열망에 당심(黨心)과 민심이 총집결됐다는 평가다.탄핵 정국에서 '조기대선체제'에 일찌감치 돌입한 민주당은 경선 선거인단 모집 1차에서 163만 명 이상이 몰렸다. 지난 3월 10일 박근혜 전 대통령의 헌법재판소 '파면'결정 이후, 2차 선거인단 모집(3월12일부터 21일까지)에서 51만 명이 신청, 총 214만1140명이 참여했다. 이들 중 권리당원과 전국대의원 19만5572명을 제외한 일반 참여자는 194만 5568명이다. 지난 2012년 대선 경선 당시 민주통합당 선거인단은 108만5000여명으로 이번에 두 배 가까이 참여자가 늘었다. 당시에는 약 56%의 투표율로 61만4200여명이 참여했다.박근혜-최순실 국정농단 사태에서 국민들이 광장에서 촛불을 들었고 이 힘은 결국 박근혜 전 대통령의 헌법재판소 파면 결정을 일으켰다. 정권교체에 대한 열망이 촛불집회에서 터져 나오면서 민주당은 일반 국민들도 당원과 같은 1인1표를 행사할 수 있도록 해 일반 국민 참여를 북돋았다.역대 최대 선거인단을 모집한 민주당 경선에서 문 후보를 향한 당심은 그야말로 압도적이었다. 대의원과 권리당원들이 참여한 투표소 투표와 현장 투표에서 총 %를 얻었다. 호남은 권리당원 투표소 투표에서 65.21%, 대의원 현장투표는 무려 75%를 얻었다. 충청권역에서도 투표소 투표 49.1%, 현장투표 53.7%였다. 영남권역 투표소 투표는 70.18%, 현장투표는 무려 82.44%로 압승이다. 전체 득표 60%를 차지하는 이날 수도권-강원-제주 경선에서도 투표소 투표 1만7237표 64.2%, 대의원 투표 3034표 66.4%로 60%를 훨씬 웃돌았다. ARS 참여로 드러난 민심 역시 압승이었다. 호남권역에서 59.85% 충청권역은 47.7%, 영남권역64.31%, 이날 수도권-강원-제주에선 37만9673표 60.3%를 차지해 압도적 승기를 잡았다.중립을 선언한 민주당 수도권 중진의원은 기자와 만나 \"수도권은 촛불 민심이라고 볼 수 있는데 민주당 경선이 역대 최대 인원을 모을 수 있었던 것도 수도권의 정권교체 열망이 있었기 때문\"이라며 \"당 지지율도 50%를 넘어선 것도 최초 아닌가. 그 열망이 문 후보에게 집중된 것\"이라고 평가했다. 또 다른 중진의원 역시 \"호남, 충청, 영남에 이어 수도권까지 문 후보가 압승을 했다는 것은 대세라는 것을 인정하는 것이고 정권교체로 확실한 사람으로 몰아준 것\"이라며 \"정권교체와 적폐청산은 이번에 시대정신이고 민주당이 반드시 해야 한다\"고 강조했다. 문 후보는 수락연설에서 \"역사는 명령한다. 국민도 명령한다. 국민이 집권해야 정권교체다!\"라며 \"국민의 삶이 달라져야 새로운 대한민국이다! 시대를 바꿔라! 정치를 바꿔라! 경제를 바꿔라! 문재인, 그 명령을 받들어 국민대통령시대를 열겠다\"고 약속했다. 그는 \"정권교체 희망이 더욱 단단해졌다. 5월 9일, 반드시 승리해서 보답하겠다\"며 \"저는 지금 이 순간부터 더불어민주당 제 19대 대한민국 대통령 후보다. 국민의 열망과 당의 열망을 모두 끌어안고 제가 해야 할 모든 노력과 책임을 다하겠다\"고 밝혔다. 특히 그는 당원들을 향해 '함께'해 줄 것을 강조했다. 그는 \"저는 오늘 민주당 대통령 후보로서 우리당의 모든 국회의원들, 모든 당원동지들에게 요청드린다. 모두, 함께 해 주십시오. 그동안 어느 캠프에 있었든 누구를 지지했든 이제부터 우리는 하나\"라며 \"다 같이, 함께 해 주십시오. 함께 할 때 우리는 강하다. 우리가 함께 하면 반드시 이길 수 있다.그렇지 않습니까?\"라고 말했다. ▶ [HOT]당신의 10분 몸 만들기...황현정기자의 쭉쭉빵빵▶ [HOT]세무·회계 실무, 맞춤형 교육 '조세일보 재무교육원'..박지숙(jspark0225@joseilbo.com)저작권자 ⓒ 조세일보(http://www.joseilbo.com). 무단전재 및 재배포 금지", "press": "조세일보", "title": "문재인, 최종 57% '확정'…촛불민심 올라탄 '압승'"}