{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=154&oid=119&aid=0002175526", "title": "국민의당·범보수권, 일제히 '문재인 때리기' 협공", "press": "데일리안", "datetime": "2017-03-29 06:30", "contents": "27일 오후 광주 광산구 광주여대 시립유니버시아드체육관에서 열린 더불어민주당 제19대 대통령후보자 호남권역 선출대회에서 압도적인 승리를 거둔 문재인 후보가 지지자들을 향해 두 주먹을 들어보이고 있다. ⓒ데일리안 박항구 기자더불어민주당 대선주자인 문재인 전 대표가 지난 27일 열린 민주당 호남 경선에서 압승을 거두자 범보수 진영과 야권경쟁당인 국민의당이 '문재인 때리기' 합동공격에 들어갔다.범보수권은 문 전 대표 아들의 '특혜채용' 의혹과 '사드(THAAD·고고도 미사일방어체계) 배치' 말바꾸기를 주제로 잡았다.범보수권, 문재인 전 대표 아들 '특혜채용' 의혹·사드배치 말바꾸기 등 비판정우택 자유한국당 원내대표는 지난 28일 국회에서 열린 원내대책회의에서 \"문 전 대표는 노무현 전 대통령 가족의 뇌물 혐의에 대해 책임을 인정하지 않고 있고, 본인 아들의 특혜채용에 대해 해명하지 않은 채 덮으려 한다\"며 \"문 전 대표는 도덕성에서 심각한 흠결이 있다\"고 말했다.이현재 정책위의장은 \"문 전 대표는 손바닥 뒤집듯 계속 말을 바꾸고 있다\"며 \"사드 배치와 관련해 말을 바꿨을 뿐 아니라 참여정부 시절엔 미국과 FTA(자유무역협정) 체결을 적극 추진해야 한다고 하더니 이명박 정권에서는 재협상을 주장했다\"고 비판했다.바른정당은 '안보 문제'를 끄집어냈다. 주호영 바른정당 대표 권한대행은 국회에서 열린 원내대책회의에서 \"문 전 대표는 사드 배치를 반대하다가 다음 정부로 미루자고 주장했다\"며 \"미국은 사드 조기 배치를 원하는데 이런 상황에서 한미동맹이 굳건해질 것이라는 주장은 모순된 발언\"이라고 지적했다.그러면서 \"문 전 대표는 지난 26일 기자회견에서 '우리야말로 진짜 안보세력'이라고 주장했는데, 이것이야말로 가짜뉴스\"라고 꼬집었다.이종구 당 정책위의장은 \"참여정부 당시 미국은 한국에 준 정보가 북한에 흘러가는 것으로 의심해 주지 않았다고 한다\"며 \"문 전 대표와 민주당은 참여정부 당시 미국이 제공한 대북정보를 북한에 전달한 것이 사실인지 밝혀야 한다\"고 주장했다.김성태 사무총장은 참여정부 때 경제파탄을 주제 삼아 \"오죽하면 노무현 전 대통령에게 경제는 포기한 대통령이라는 뜻으로 '경포대'라고 했겠느냐\"며 \"양극화와 사회적 격차 문제는 참여정부 당시 심화했다\"고 지적했다. 문 전 대표는 참여정부 시절 청와대 비서실장을 지낸 바 있다.지난 25일 오후 광주 서구 치평동 김대중컨벤션센터에서 열린 국민의당 광주·전남·제주권역 제19대 대통령선거후보자 선출 완전국민경선에서 박지원 대표와 대선주자인 박주선, 안철수, 손학규 경선후보 등이 국기에 대한 경례를 하고 있다. ⓒ데일리안 박항구 기자국민의당은 민주당 첫 순회투표를 한 호남경선에서 문 전 대표의 불법 선거운동 의혹을 제기하며 '문재인 때리기'를 펼치고 있다.국민의당, 민주당 호남경선에서 문 전 대표 '불법 선거운동' 의혹 제기국민의당 법률위원회 임내현 이용주 공동위원장은 문 전 대표 측의 전주 우석대학교 태권도학과 학생 동원 의혹과 관련해 성명을 내고 \"적폐를 청산해야 할 대선후보가 국민을 속이고 인원동원, 향응제공, 차떼기, 모바일 떼기와 같은 구태로 선거를 혼탁하게 하고 있다\"며 \"문 후보는 즉각 불법선거운동을 중단하고 국민 앞에 사과해야 한다\"고 주장했다.원내대책회의에서도 민주당 호남경선 결과를 놓고 비판의 목소리가 이어졌다. 이동섭 의원은 \"이춘석 문재인 특보단장이 국민의당 호남경선 투표 참여자 9만명은 동원된 것이라며 호남폄하 발언을 했다\"며 \"학생들을 차에 태워서 행사장 데려가고 밥 먹이고 하는 게 동원이다. 동원은 '문빠'들이 최고 수준\"이라며 거세게 비판했다.주승용 원내대표는 \"민주당은 유권자 대부분이 현장에 오지 않았다. 국민의당 경선 열기가 훨씬 뜨거웠다는 것을 확인했다\"며 '호남적자'가 국민의당임을 내세워 민주당 전체를 비난했다.이용호 원내대변인은 논평에서 \"호남의 반문재인 정서에도 불구하고 문재인 후보가 당내경선에서 압승한 것인지 곰곰이 생각해보라\"고 지적했으며, 김재두 대변인은 논평을 통해 \"사전모집 선거인단 ARS투표 치고는 이해할 수 없는 투표결과다. 사전선거인단 모집이 본인들의 의사와 무관하게 무더기로 동원됐다는 합리적 의심을 갖게 한다\"고 밝혔다.국민의당 역시 문 전 대표 아들의 '취업특혜' 의혹을 비껴가지 않고 있다. 황인직 부대변인은 \"공교롭게 모두가 선망하는 일자리인 공공기관인 데도 경쟁률은 2:2였고, 공교롭게 입사하고 보니 기관장이 아버지 친구였다\"면서 \"특혜가 아니라는 문재인 캠프의 변명은 취업난에 절망하고 있는 청년들에게 '능력 없으면 부모를 원망하라'던 정유라의 발언을 떠올리게 할 뿐\"이라고 쏘아 붙였다.데일리안 문현구 기자ⓒ (주)데일리안 - 무단전재, 변형, 무단배포 금지"}