{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=154&oid=025&aid=0002700493", "title": "문재인 65%, 영남도 압승 … 경선 누적 득표율 59%", "press": "중앙일보", "datetime": "2017-04-01 01:24", "contents": "문재인·안희정·이재명·최성 후보(왼쪽부터)가 31일 부산시 동래구 사직실내체육관에서 열린 더불어민주당 제19대 대통령 후보자 영남권역 선출대회에 참석해 국민의례를 하고 있다. [사진 송봉근 기자]   문재인 후보가 31일 부산 사직실내체육관에서 열린 더불어민주당 영남 경선에서 64.7%를 득표하며 결선 없는 본선 직행 가능성을 높였다. 그간 호남과 충청 경선에서 모두 3위를 기록했던 이재명 후보는 18.5%를 얻어 처음으로 2위에 올랐다. 안희정 후보는 16.6%를 얻어 3위에 그쳤다. 문 후보의 누적 득표율은 이날까지 59.0%로 종전(55.9%)보다 3.1%포인트가 더 높아졌다. 누적 득표율 2위는 여전히 안 후보(22.6%)로, 이 후보(18.2%)에 앞서 있다. 민주당 레이스는 4월 3일 수도권·강원·제주 경선만 남겨놓고 있다. 선거인단만 136만 명에 달한다. 59.0%를 득표하고 있는 문 후보가 누적 득표율 50%만 넘기면 결선투표 없이 본선에 직행할 수 있다. 이날 영남권 ARS(모바일) 투표율은 83.8%로 가장 높았다. 22만5908명 중 18만9219명이 투표했다. 투표율이 발표된 순간 문 후보는 눈을 동그랗게 뜬 채 ‘오우’라는 감탄사를 내뱉었다. 반면 안·이 후보의 얼굴은 굳었다. 안 후보는 자신의 성적이 발표되자 눈을 지그시 감은 채 미동도 하지 않았다. 이날 경선이 열린 부산 사직실내체육관은 홈그라운드나 다름없는 문 후보 측의 일방적인 응원 분위기였다. 문 후보 측 지지자들은 투표가 진행되는 동안 ‘부산갈매기’를 합창하며 분위기를 압도했다. 최근 문 후보 지지 선언을 한 프로야구 롯데자이언츠 치어리더 박기량씨가 ‘응원전’을 거들었다. 행사 전 문 후보는 ‘홈인데 압도적 승리를 예상하느냐’는 질문에 활짝 웃으며 “호남 정도만 되면 뭐…”라고 답했다. 문 후보 측은 “(득표율) ‘65%’가 마지노선”이라며 내심 70% 이상의 압승을 기대하는 분위기였다. 반면 행사 전 안 후보는 ‘기분이 어떠냐’는 기자들의 질문에 “(민주당) 옛 동지들을 만나니까 눈물이 핑 도네”라며 경선에 대해서는 말을 아꼈다. 이 후보는 “충청·호남보다는 나을 것”이라며 “여기서 2위로 올라서 추격의 발판을 마련하고 결선에서 뒤집겠다”고 강조했다. 결과가 발표되자 문 후보는 기자들에게 “결선투표까지 가지 않고 끝내도록 수도권에서도 최선을 다하겠다”며 “새로운 대한민국 건설을 위해서는 압도적인 정권 교체가 필요하고, 압도적 정권 교체를 위해서는 압도적 경선 승리가 필요하다는 점을 호소하겠다”고 말했다. 안 후보는 “수도권의 현명한 유권자들이 확실한 경선 승리 카드를 선택해주실 때까지 최선을 다해서 노력하겠다. 결선투표를 통해 기적 같은 역전 드라마 써보겠다”고 했다. 이 후보는 “종합 순위를 2위로 올리는 게 목표였지만 나름 선전했다”며 “지금까지는 (문 후보가) 조직을 동원한 결과지만 수도권에서는 실제 민심이 반영돼 결선까지 가게 될 것”이라고 주장했다. ◆갤럽조사, 문재인-안철수 양강 구도로=문 후보는 한국갤럽이 지난달 28∼30일 전국 유권자 1010명을 대상으로 한 여론조사(표본오차 95% 신뢰수준에 ±3.1%포인트)에서 31%의 지지율로 1위를 유지했다. 국민의당 안철수 후보는 전주보다 9%포인트 급등한 19%를 기록했고, 안희정 후보는 14%로 나타났다. 다음 그룹은 이재명 성남시장(8%), 자유한국당 홍준표 후보(4%)였다. 5당 대선후보 가상 대결에선 문 후보 40%, 안철수 후보 29%, 홍준표 후보 9%, 유승민 후보 5%, 정의당 심상정 후보 2%를 기록했다. 부산=유성운·위문희 기자 pirate@joongang.co.kr사진=송봉근 기자송봉근.위문희.유성운 기자 song.bonggeun@joongang.co.kr▶SNS에서 만나는 중앙일보 [페이스북] [트위터] [네이버포스트]ⓒ중앙일보(http://joongang.co.kr) and JTBC Content Hub Co., Ltd. 무단 전재 및 재배포 금지"}