{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=154&oid=006&aid=0000086135", "datetime": "2017-04-05 13:53", "contents": "5일 공식 출마선언, 문재인·안철수 겨냥 \"과거 파헤치는 후보, 어떻게 집권할지 모르는 후보\" 비판도[미디어오늘 차현아 기자]김종인 전 더불어민주당 비상대책위원회 대표가 대선출마를 공식 선언했다. 경제 정책 수립 능력을 바탕으로 제왕적 대통령제를 고칠 개헌을 이룰 통합 정부를 만들겠다는 것이다. 자신이 정치권의 분열과 불안을 종식시킬 적임자임을 강조했다. 김종인 전 대표는 5일 오전 서울 여의도 중소기업중앙회에서 대선출마 선언을 통해 “통합 조정의 소명을 수행하기 위해” 대선에 출마한다고 밝혔다. 김 전 대표는 “여러 정파의 임무를 아우르는 최고 조정자로서 나라를 안정시키고 국민을 편안하게 해드리겠다”고도 밝혔다. 특히 김 전 대표는 출마선언을 통해 더불어민주당의 문재인 후보와 국민의당의 안철수 후보를 겨냥한 듯한 발언도 내놓았다. 두 후보에 비해 자신이 정치적 불안을 종식시킬 수 있는 안정감이 있다고 부각하기 위한 의도로 풀이된다. ▲ 더불어민주당을 탈당한 김종인 전 비상대책위 대표가 5일 오전 11시 서울 여의도 중소기업중앙회에서 19대 대선 출마를 공식적으로 선언했다. 사진=이치열 기자 truth710@ 김 전 대표는 “지난 세월을 모두 적폐라며 과거를 파헤치는 후보가 스스로 대세라고 주장하고 있다”며 “또 다른 후보는 어떻게 집권할지도 모르면서 혼자서 해보겠다고 한다. 국민들의 불안은 점점 커지고 있다”고 짚었다. 또한 김 전 대표는 문재인 전 대표가 3D프린터를 ‘삼디 프린터’로 읽었던 것을 두고 “위기에 처한 국가는 아무나 경영할 수 있는 게 아니다. 3D프린터를 ‘삼디 프린터’로 부른 사람이 할 수 있는 일이 아니다. 잠깐 실수로 잘못 읽었다고 하기엔 심각한 결함”이라고 비판했다. 이어 “무능한 사람이 나라를 맡는 일이 반복돼서는 결코 안된다”고 지적했다. 적폐청산을 주장하는 문재인 후보에 대해 김 전 대표는 가장 강하게 비판을 쏟아냈다. 김 전 대표는 ”적폐는 박근혜가 잘 쓰는 말”이라고 주장했다. 김 전 대표는 ”적폐라며 적대 상황을 만들어서 미래를 어떻게 개척하자는 것이냐. 현안 문제를 어떻게 해결할지가 중요한 것이지 적폐 자체가 중요하다고 생각하지 않는다”며 ”가장 큰 적폐인 제왕적 대통령제를 어떻게 해소하느냐가 적폐(청산)”이라고 설명했다. ▲ 더불어민주당을 탈당한 김종인 전 비상대책위 대표가 5일 오전 11시 서울 여의도 중소기업중앙회에서 19대 대선 출마를 공식적으로 선언했다. 사진=이치열 기자 truth710@ 김 전 대표는 특히 개헌을 통한 제왕적 대통령제 종식과 통합 정부 구상을 언급했다. 김 전 대표는 “지난 6명의 대통령들은 하나같이 실패를 거듭했다. 이건 명백히 제도의 문제”라며 “적폐 중의 적폐인 제왕적 대통령제는 정말 끝내야 한다”고 밝혔다. 통합정부를 이루기 위해 김 전 대표는 “현재 국회를 보면 180석 의석을 합한 정부가 아니면 아무 법안도 통과할 수 없다”고 설명했다. 김 전 대표가 만일 이루게 될 정부의 기반에 원내 180석에 해당하는 정치세력과의 ‘연정’을 염두에 둔 셈이다. 다만 목표한대로 김 전 대표가 이끄는 차기정부가 180석의 지지기반을 이루려면 현재 민주당 내의 ‘친문계’로 꼽히는 의원들이나 자유한국당 소속 의원들과의 연대도 불가피하다. 김 전 대표는 이에 대해 “지금 상황으로는 만들기 어려운 것으로 보이지만 대통령 선거 끝나면 180석 포함하는 통합정부라는 것이 불가능한 일이 아니다”고 강조했다. 자유한국당과의 연대 가능성에는 “자유한국당을 포함해야 한다고 얘기할 수 없다”면서도 “어떻게 구성을 짤 것인가는 추후 생각할 문제”라며 확답을 피했다. ▲ 더불어민주당을 탈당한 김종인 전 비상대책위 대표가 5일 오전 11시 서울 여의도 중소기업중앙회에서 19대 대선 출마를 선언했다. 출마선언과 질의응답을 마치고 나가는 김종인 전 대표에게 기자들이 질문하고 있다. 사진=이치열 기자 truth710@ 이날 대선출마 선언을 통해 김 전 대표는 현재 가장 유력한 대선후보로 꼽히는 문재인 후보는 물론, 안철수 후보와도 현재로서는 연대의 선을 그었다. 대선후보들과의 통합정부 구상 논의 여부에도 “경쟁하는 사람들과 무슨 구상을 하냐”고 답했다. 김 전 대표는 안철수 후보의 지지율이 상승세를 타고 있는 것과 관련해 “지지율 오르는 것이야 어느 시점에서는 오를 수도 있고 시점이 지나면 내려갈 수도 있다. 큰 의미를 부여하지 않는다”고 답했다. 안 후보와 같이 연대할 가능성에 대해서는 “나는 소속이 없는 사람인데, 정당이 있는 사람하고 뭘 협의하느냐”고 반문했다. 대선을 34일 앞두고 출마 선언을 한 것을 두고 일정한 정치 세력을 형성하는 역할을 한 뒤 중도 사퇴할 수 있다는 전망도 나온다. 이에 대해 김 전 대표는 “세상에 그런 생각을 하는 사람이 무슨 대선 출마선언을 하겠냐”며 부인했다. 최근 회동을 가진 홍석현 전 회장과 정운찬 총리와의 향후 공동 행보 가능성에 대해서는 “다음 일정은 아직 확정하지 않았다”고 답했다.차현아 기자[미디어오늘 바로가기] [미디어오늘 페이스북]미디어오늘을 지지·격려하는 [가장 확실한 방법]<저작권자 ⓒ 미디어오늘(http://www.mediatoday.co.kr) 무단전재 및 재배포 금지>", "press": "미디어오늘", "title": "김종인, 문재인 겨냥 “무능한 사람 나라 맡으면 안돼”"}