{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=154&oid=032&aid=0002777954", "datetime": "2017-04-04 21:49", "contents": "ㆍ국민의당 19대 대선후보 안철수2013년 4·24 서울 노원병 국회의원 보궐선거 당선국민의당 안철수 대선후보(55)는 의사에서 컴퓨터 바이러스 백신 개발자, 최고경영자(CEO), 교수, 정치인까지 쉼없는 도전의 과정을 거쳤다. 새롭게 도전한 영역마다 인정받는 자리에 오르고, 다시 새로운 길로 나갔다.직업을 바꿔도 ‘공익’을 앞세우는 삶의 원칙은 변하지 않았다. 백신을 무료로 배포하고, 주식을 직원들에게 나눠주고, 자산 1500억원을 기부하는 안철수식 ‘노블레스 오블리주’는 지난 대선 전 ‘안철수 현상’으로 한국 사회를 강타했다.그는 2012년 대선에 출마를 선언했다. 새로운 도전이었다. 이후 여정은 험난했다. 대선후보 사퇴, 신당 철회, 새정치민주연합 대표 사퇴 등을 겪으며 측근들이 떠났고, “도대체 안철수의 새 정치가 뭐냐”는 비판도 들었다. 그는 지난해 국민의당을 창당해 4·13 총선에서 38석을 확보하며 원내 3당으로 끌어올렸다. “어느 분야든 처음엔 힘들었지만 한 번 한 실수를 반복하지 않았다.” 그의 말이 이번 대선에서도 통할 것인가.서울대 의대 재학 시절(오른쪽)■ 노벨상을 꿈꾼 의학도안 후보는 어린 시절 내성적이었다. 초등학교 졸업 때 학교도서관 책을 거의 다 읽은 독서광이었다. 라디오를 스스로 조립하고 비행기·탱크 모형을 만들어 공모전에 입상하는 등 손재주도 뛰어났다.어릴 때 학교 성적은 좋지 않았다. 그의 고백처럼 “성적표에 ‘수’가 이름의 ‘수’뿐”이었다. 부산고 3학년 때 처음 전교 1등을 했다. 의사인 아버지의 기대에 부응코자 서울대 의대에 진학했다. 전공은 의대 내 소수였던 기초의학을 택했다. 환자 진료보다 병의 원인을 밝혀 인류에 기여코자 했다. 그러한 성과를 통해 노벨 의학상도 받고 싶었다.그는 의대 가톨릭학생회에서 의료봉사를 하며 사회의식을 키웠다. 책에서 보던 것보다 훨씬 비극적인 빈민의 모습을 접했기 때문이다. 약을 공짜로 나눠주는 것보다 100원을 받고 처방했을 때 치료율이 올랐던 당시 경험은 복지에 대한 인식의 한 축이 됐다.가톨릭학생회에서 그는 한 학년 아래인 아내 김미경 서울대 의대 교수를 만났다. 캠퍼스 커플은 늘 함께 다녔고 안 후보가 석사를 마친 후 결혼했다. 부부는 지금까지도 서로 존대말을 사용한다. 안 후보는 “30년 맞벌이 동안 ‘밥 줘’라고 해본 적이 없다. 먼저 퇴근한 사람이 밥하는 것이 당연했다”고 말했다.2004년 3월 안철수연구소 새 백신 발표회(왼쪽에서 세번째)■ 백신 무료 배포, 성공한 CEO로안 후보는 1988년 국내 최초의 컴퓨터 바이러스 ‘브레인’의 백신을 개발하고 ‘V1’이라 이름 지었다. 의대 박사 과정을 밟으면서도 틈틈이 컴퓨터언어를 공부한 덕분이었다. 이때부터 하루 4~5시간 자면서 새벽에 백신 개발, 낮에는 의학 연구를 하는 ‘투잡’ 생활이 7년 동안 계속됐다. 그렇게 개발한 백신을 무료로 공개했다. 그는 “바이러스 피해가 커지는데 나서는 사람이 없어 시작한 일”이라고 했다. 그는 해군 군의관으로 입대하는 날 새벽까지 ‘V3’를 개발하다 가족과 인사도 나누지 못하고 헤어지기도 했다.그는 1995년 미래가 보장된 의대 교수의 길을 포기하고, 백신 개발에 집중하기 위해 ‘안철수연구소’를 설립한다. 초반엔 직원 월급을 주기 위해 상시적인 ‘어음깡’에 아내 김 교수의 월급을 빌릴 정도로 사정이 좋지 않았다. 그는 지금도 리더의 고충을 얘기할 때 당시 사례를 많이 든다. 감정을 대놓고 드러내지 않게 된 것도 이때부터였다고 한다.안철수연구소는 1999년 ‘체르노빌 바이러스’ 사태를 계기로 업계 1위에 올랐다. 개인에겐 무료로 배포하고 기업에서 수익을 내는 구조는 사회적기업의 모델이 됐다. 그는 회사 사정이 어렵던 1997년 미국 맥아피의 인수 제안을 “돈보다 공익이 중요하다”며 거절했다. 2000년엔 회사 주식을 직원들에게 나눠줬다. 2005년엔 창립 10주년을 맞아 “CEO의 영향력이 너무 크면 회사 성장에 방해된다”며 스스로 CEO에서 물러나 미국 유학을 떠났다.■ 청춘의 멘토, ‘안철수 현상’안 후보는 카이스트 교수였던 2009년 MBC <무릎팍도사>에 출연해 자신의 인생 스토리를 풀어내며 대중적 인기를 얻었다. 그 후 2011년 9월까지 전국을 다니며 박경철 안동신세계클리닉 원장과 ‘지방대학 살리기 강연’, 법륜 스님과 ‘청춘콘서트’를 열었다. 그는 사회 불평등과 정치 기득권을 비판했고, ‘88만원 세대’에 미안함과 위로를 전했다. 그가 가는 곳마다 계단과 무대까지 발 디딜 틈 없이 청중이 들어찼다. 이른바 ‘안철수 현상’이었다.2011년 8월 오세훈 당시 서울시장이 ‘무상급식 주민투표’에 직을 걸었다가 사퇴하면서 서울시장 보궐선거가 치러지게 됐고, 그는 50%의 여론 지지를 받는 서울시장 후보로 떠올랐다. 그러나 박원순 변호사가 출마를 결심했다는 말을 듣고 그에게 후보 자리를 양보한다. 이는 ‘정치인=권력 다툼’에 익숙한 국민들에게 신선한 충격이었다. 그해 11월엔 재단(현 동그라미재단)을 만들어 자신이 보유한 안랩(안철수연구소) 지분 절반(당시 약 1500억원)을 기부했다. 그의 이름이 차기 대선주자로 거론되기 시작했다.부모님과 부인 김미경씨, 딸과 함께■ 후보 사퇴로 끝난 첫 대선2012년 4·11 총선까지 대선 출마에 대해 침묵을 지키던 안 후보는 5월 정의·복지·평화 등 가치를 내놓으며 대선 가도에 시동을 걸었다. 대담집 <안철수의 생각>을 발간해 국민의 검증을 받겠다고 했다. 민주당과 다른 새로운 야권 세력의 집권을 꿈꾸던 사람들이 그의 곁에 모여들었다. 그는 그해 9월 무소속으로 대선 출마를 선언했다. 하지만 여당인 새누리당 박근혜 후보의 지지세는 견고했다. 안 후보가 막상 정치에 입문한 뒤 그의 대선 지지율은 정체했다. 그는 민주당 문재인 후보와 야권 단일화 합의에 나섰다. 하지만 양측은 단일화 룰에 합의하지 못하고 극한 대립을 이어갔다. 단일화는 11월23일 안 후보의 전격적인 후보 사퇴로 이뤄졌다. 그는 “국민과의 정권교체 약속을 지키기 위해서”라고 했다. 하지만 당시 그의 결정을 대선 캠프 참모들도 모르고 있었던 점이 알려지면서 그의 ‘CEO식 독단적 리더십’과 ‘비선 논란’이 도마에 올랐다. 이때 형성된 문 후보와의 갈등 축은 지난해 총선을 거쳐 이번 대선까지 이어지고 있다.박원순 희망제작소 상임이사와 서울시장 후보 단일화 선언 뒤■ 새정치민주연합의 시련기안 후보는 2013년 4월 서울 노원병 재·보궐선거에서 60.5%의 압도적인 득표율로 당선돼 국회에 입성했다. 그후 1년 가까이 세력을 모으며 독자신당 창당을 추진했다. 2014년 3월 그는 내부 반대를 무릅쓰고 창당준비위원회 단계인 새정치연합과 민주당의 통합을 선택했다. ‘호랑이 굴에 들어갔다’는 평가도 있었지만 ‘철수(撤收) 정치’가 재현됐다는 비판도 나왔다. 이 과정에서 윤여준 전 환경부 장관 등 다수의 측근이 떠났다.제1야당 대표로서 그의 여정은 순탄치 않았다. 통합의 고리였던 ‘기초선거 무공천’은 당내 반발로 무산됐다. 박근혜 정부 2년차에 치러진 6·4 지방선거와 7·30 재·보궐선거에서 무리한 공천으로 리더십이 흔들렸다. 결국 선거 결과에 책임을 지고 4개월 만에 대표직을 내려놨다. 이후 당 주류 세력과의 사이는 벌어졌지만, 그렇다고 비주류의 중심에 서지도 못하는 시간이 이어졌다.그는 ‘문재인 대표’ 체제가 들어선 2015년 문 후보의 당 혁신안에 반발해 자체 혁신안을 내놓으며 부딪쳤다. 문 후보가 제안한 ‘문·안·박(문재인·안철수·박원순)’의 권력 분점을 거절하고 혁신안을 놓고 경쟁하는 ‘혁신 전당대회’를 주장했지만 받아들여지지 않자, 그는 그해 12월 탈당을 결행했다. ■ 국민의당을 제3당으로 그는 지난 대선 참모들과 민주당 출신 반문재인 세력을 모아 지난해 2월 국민의당을 창당했다. 새누리당과 민주당을 ‘거대 양당의 기득권 카르텔’로 규정하며 국민의당에 힘을 모아달라고 호소했다. 야권연대 압력이 컸지만 “광야에서 죽어도 좋다”며 독자 노선을 고집했다. 결국 20대 4·13 총선에서 국민의당을 제3당에 올려놓고, 야권의 과반 의석을 이끌었다. 총선 직후 한국갤럽 대선주자 지지도에서도 21%로 1위에 올랐다. 하지만 지난해 6월 ‘총선 홍보비 리베이트’ 사건이 터지면서 책임을 지고 대표직에서 물러났다. 여기에 반기문 전 유엔 사무총장이 대선주자로 부상하면서 지지율은 두 달 만에 반 토막이 났다. 박근혜 전 대통령 탄핵 국면에서는 구 여권과의 연대설에 휩싸이며 부각되지 못했다. 올해 들어 리베이트 사건 1심 무죄 판결에 이어 4차 산업혁명에 대비한 미래 지도자 이미지 부각, 자강론 고수, 박 전 대통령 파면 등을 거치며 지지율이 서서히 반등했다. 4일 국민의당 19대 대선후보로 선출돼 두 번째 대선 도전에 나섰다.<조미덥 기자 zorro@kyunghyang.com>▶ 경향신문 SNS [트위터] [페이스북]▶ [인기 무료만화 보기]©경향신문(www.khan.co.kr), 무단전재 및 재배포 금지", "press": "경향신문", "title": "[2017 시민의 선택]도전·변신의 아이콘…이번엔 문재인과 ‘양보’ 없는 한판"}