{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=154&oid=025&aid=0002701271", "datetime": "2017-04-04 02:56", "contents": "문재인 더불어민주당 후보를 돕고 있는 그룹은 크게 세 갈래다. 경선 캠프인 ‘더문캠’과 싱크탱크인 ‘정책공간 국민성장’, 영입 인사 및 지지 인사들로 꾸려진 외곽 자문그룹으로 나뉜다.   왼쪽부터 전윤철, 임종석, 조대엽.   문 후보는 인사(人事)를 통해 자신의 약점을 보완하는 전략을 썼다. 그는 경선 레이스가 본격화되기 전부터 “앞으로 캠프나 선대위가 구성된다면 친노·친문은 아주 소수고 대부분 새로운 면면으로 구성될 것”이라고 공언했다. ‘친문 패권주의’ ‘친노 비선’이란 비판을 불식시키기 위한 조치였다. 지난해 9월 박원순 서울시장을 도왔던 임종석 전 서울시 정무부시장에게 일정과 메시지를 총괄하는 비서실장이란 중책을 맡긴 것도 이런 맥락이다. 대신 오래전부터 자신을 도왔던 측근 그룹은 임 실장 밑에 배치했다. 과거 비선라인의 상징이었던 ‘3철’ 중 한 명인 양정철 전 청와대 홍보기획비서관을 비서실 부실장으로, 송인배 전 청와대 사회조정비서관을 일정팀장으로, 당 대표 시절 문 후보의 메시지를 총괄했던 신동호 당 대표비서실 부실장을 메시지팀장으로 합류시켰다. 또 국회의원 시절의 윤건영 보좌관과 김현 전 의원은 상황실 부실장에 임명했다. 캠프의 윗자리인 본부장급이나 공동선대위원장급엔 전략 지역인 호남 출신 인사들을 적극적으로 영입했다. 이들은 결과적으로 ‘문재인 대세론’을 확산시키는 기폭제 역할을 했다. 전윤철(전남 목포) 전 감사원장, 김상곤(광주) 전 경기교육감, 김효석(전남 장성) 전 의원, 장영달(전북 남원) 전 의원 등 공동선대위원장 8명 중 절반이 호남 출신이다. 박병석 전 국회부의장처럼 과거 비문재인계로 분류됐던 중진들도 선대위원장으로 문 후보를 도왔다. 본부장급에서도 송영길(전남 고흥) 총괄본부장, 강기정(고흥) 상황실장, 이용섭(전남 함평) 비상경제대책단장, 김태년(전남 순천) 특보단장, 윤영찬(전북 전주) SNS본부장 등이 호남 출신으로 문 후보 승리에 기여했다. 노영민 조직본부장, 전병헌 전략기획본부장, 홍종학 정책본부장 등 ‘전 의원 3인방’은 문 후보의 신임이 특히 두터운 이들로 각자 제자리에서 몫을 했다는 평가다. 또 박범계 특보단 총괄부단장과 박광온 수석대변인, 김경수 대변인은 경선 내내 제1선에서 문 후보를 도왔다. 박범계·박광온 등 경선 내내 제1선서 도와 문 후보의 싱크탱크 ‘국민성장’엔 교수 1000여 명이 참여하고 있다. 지난 18대 대선 직후부터 다시 문 후보를 돕기로 결심했던 학자들이 주축을 이뤘다. 특히 국민성장 부소장인 조대엽 고려대 교수와 연구위원장인 김기정 연세대 교수, 정책네트워크위원장인 정해구 성공회대 교수 등이 핵심이다. 안보분과의 서훈(전 국정원 3차장) 이화여대 교수처럼 문 후보가 정책을 가다듬는 데 깊숙이 조언하는 이들이 대거 참여하고 있다. 캠프 외곽의 자문그룹들엔 문 후보가 ‘외연 확대’를 위해 영입한 이가 많이 포진돼 있다. 과거 박근혜 전 대통령의 경제 과외교사 역할을 했던 김광두 전 국가미래연구원장을 ‘새로운대한민국위원회’ 위원장으로 영입한 게 대표적이다. 하지만 새로운대한민국위원회 외에 문 후보를 돕는 직능 조직 ‘더불어포럼’, 싱크탱크 ‘국민성장’, 김대중·노무현 정부에서 장차관을 지낸 인사 60여 명으로 꾸려진 정책자문단 ‘10년의힘위원회’, 정의용 전 주제네바 대사 등 24명의 전직 외교관이 모인 ‘국민아그레망’ 등 자문그룹이 중첩되는 경향이 있다. 그래서 “원칙 없이 끌어 모은 영입 인사들이 결국 정권에 부담이 될 것”이란 우려도 나오고 있다. 위문희 기자 moonbright@joongang.co.kr위문희 기자 moonbright@joongang.co.kr▶SNS에서 만나는 중앙일보 [페이스북] [트위터] [네이버포스트]ⓒ중앙일보(http://joongang.co.kr) and JTBC Content Hub Co., Ltd. 무단 전재 및 재배포 금지", "press": "중앙일보", "title": "문재인을 돕는 사람들…호남 전윤철, 비문 임종석, 자문그룹 김광두"}