{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=154&oid=029&aid=0002396499", "datetime": "2017-04-06 19:56", "contents": "3대 악재에 지지세 '빨간불'더불어민주당 문재인 후보(사진)가 후보 선출 직후부터 각종 악재에 휘말리며 '대세론' 굳히기에도 빨간불이 켜졌다. 문 후보는 탄핵 정국 때부터 '정권교체'를 앞세워 민심을 얻으면서 장미 대선 주자 중 가장 유력한 후보로 거론돼왔다. 그러나 각 당이 경선을 마치고 본격 대선 레이스가 시작되면서부터 굳건하던 문 후보의 지지율에 변화의 조짐이 나타나고 있다.현재 문 후보의 아들 취업 특혜 논란에 이은 '강철수(강해진 안철수)'의 등장, 당내 비문 계열 의원 이탈 조짐 등 집안은 물론 당 내·외적으로 3중 악재가 문 후보가 넘어야할 산이다. 아들 취업특혜 의혹과 관련, \"(문 후보의 아들 준용씨가)한국고용정보원에 낸 응시원서가 위조된 것일 가능성이 있다\"고 심재철 자유한국당 의원이 주장하면서 일파만파로 논란은 확산할 분위기다. 중앙선거관리위원회는 6일 취업 특혜 논란과 관련, 준용씨를 채용했던 한국고용정보원에 관련 자료 제출을 요청했다. 논란이 이어지자 자유한국당은 곧바로 논평을 내고 \"우병우·김기춘 역할을 한 장본인이 문 후보\"라고 밝혔다. 문 후보의 가장 큰 위협 카드는 안철수 돌풍이다. 각종 여론조사에서 선두는 여전히 문 후보이지만 국민의당 안철수 후보의 지지율도 최근 가파르게 오르고 있다. 특히 양자 대결에서는 지지율이 뒤바뀐 결과까지 나와 박스권에 묶인 지지율을 어떻게 끌어올리느냐가 관건이다. 당장 민심의 '바로미터'라 불리는 호남권 지지율을 잃지 않으면서 안 후보 쪽으로 흡수될 가능성이 있는 중도 보수의 지지율을 차단하는 것이 숙제다. 이를 위해 문 후보는 6일 호남지역을 방문했다.문 후보측은 판세가 쉽게 뒤집어지지 않을 것이라고 판단하고 있지만 당 내부에서조차 \"실기한 것 아니냐\"는 우려가 나온다. 당 내부의 이런 분위기는 경선 과정에서 타 후보들과의 반목이 심했고, 최근 김종인 전 민주당 비상대책위원회 대표가 깔아놓은 제3지대나 국민의당을 향한 호남권 비문 의원들의 움직임이 심상치 않기 때문이다. 따라서 집안단속이 시급해진 문 후보측은 통합형 선대위를 구상한다는 방침을 세웠다. 당 선대위가 이번 주 안으로 기존 경선 후보들 캠프와 융합할 계획이지만 안희정 충남지사, 이재명 성남시장 캠프의 핵심인사 확보에 난항을 겪고 있는 것으로 알려졌다. 문 후보는 3중 악재에 대처하는 한편, 세부적이고 실현 가능한 공약으로 '준비된 후보' 이미지를 각인시킨다면 분위기를 반전시킬 수 있을 것을 기대하고 있다.  박미영기자 mypark@                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  디지털타임스 홈페이지 바로가기/SNS 바로가기확바뀐 디지털타임스 연예·스포츠 섹션 바로가기< Copyrights ⓒ 디지털타임스 & dt.co.kr, 무단 전재 및 재배포 금지 >박미영 mypark@", "press": "디지털타임스", "title": "아들 채용 특혜 의혹·안풍·비문 이탈… 문재인 대세론에 `제동` 걸리나"}