{"url": "http://news.naver.com/main/read.nhn?mode=LSD&mid=shm&sid1=999&oid=108&aid=0002601271", "title": "문재인 호남 경선 압승..박지원 \"자기 식구들로 60% 지지\"", "press": "스타뉴스", "datetime": "2017-03-28 11:05", "contents": "[스타뉴스 김재동 기자] 문재인 더불어민주당 대선주자가 27일 광주 광주여대시립유니버시아드체육관에서 열린 대통령후보자 호남권역 선출대회에서 압승한 뒤 당원들을 향해 손을 흔들고 있다/사진= 뉴스1 \r\n\n27일 열린 더불어민주당 제19대 대통령선거 후보자 호남권역 선출대회에서 문재인 후보가 14만2343표, 60.2%의 지지를 얻어 압승한데 대해 박지원 국민의당 대표는 “안철수의 65%는 국민들이 걸어 나와서 투표한 거고 문재인의 60%는 자기들이 등록시켜서 자기 식구들이 한 것”이라고 평가절하했다. \n박지원대표는 28일 YTN라디오 ‘신율의 출발새아침’과의 인터뷰에서 국민의당 호남경선 흥행과 민주당 문재인 전 대표의 압승에 대해 “국민이 선택한 65%와 자기 식구들이 선택한 60%의 차이를 생각하면 된다”며 “자기 조직을 통해서 등록했지 않았나. 우리는 투표함만 만들어놓고 오신 분들 아닌가? 그러니까 우리는 순수한 국민이고 민주당은 동원된 식구란 차이가 있다”고 덧붙였다. \n간절히 문재인 후보가 1등 되길 바랐다는 박대표는 “문재인후보에 대한 거부반응이 많기 때문에 우리 구상대로 안철수 대 문재인, 즉 국민의당 후보 대 문재인 구도로 되면 아주 좋은 구도다, 만약 안희정 대 국민의당 후보 구도가 된다고 하면 버거웠다는 생각을 가졌었다. 압도적으로 문재인 후보가 승리한 건 사실이다. 그러나 제가 볼 때 60% 선에서 끝난 것은 그렇게 큰 대승은 아니라고 보고 있다”고 평했다. \n안희정 이재명 후보에 대해 박대표는 “안희정, 이재명 이 두 분이 40%를 받아낸 것은 상당한 약진이다, 그리고 그분들은 사실 기초단체장, 광역단체장으로서 활발한 선거 운동을 할 수 없었고 호남에선 그분들이 그렇게 알려진 인물이 아니다. 반면 문재인 후보는 4년 전에 호남에서 8~90%, 실제로 지지를 받았고 또 지난 4년간 얼마나 호남에 정력을 쏟았나? 비록 작년 총선에서 패배했지만 그 후에도 호남에 모든 정열을 쏟았다. 그런 것을 보면 자기 식구들 가지고 60% 지지를 받았다는 건 그렇게 큰 대승은 아니고 어찌됐든 우리 국민의당이 바라는 구도대로 문재인 후보가 1등이 된 것은 참 다행이다”라고 밝혔다. \n김종인 전 대표의 대선 출마분위기에 대해 박대표는 “아직 뵙질 못하고 있지만 그러한 구도를 생각하시는 거 같다”며 반복되는 문재인 대 비문, 반문 구도에 대해 “대단히 죄송하지만 박근혜 전 대통령의 구속 여부가 결정되는 순간, 국민들은 이미 구 야권으로의 정권 교체를 작정한 것이다. 그러기 때문에 결국 국민의당 후보와 문재인 후보의 일대일 구도로 본다. 다른 분들이 의미 있는 득표는 하지 못할 것이다”고 예단했다.\n박근혜 전 대통령의 구속이 대선에 미칠 영향에 대해 박대표는 “아무래도 조금은 미칠 것이다. 왜냐면 친박, 태극기 부대들이 더 뭉칠 것이고 극우보수들은 뭉칠 수 있지만 그 뭉치는 세력이 20%를 넘지 못한다. 최대로 가더라도 30% 정도 되는데 이 30% 세력을 자유한국당과 바른정당이 나눠먹기 때문에 어떤 의미가 없다고 본다. 솔직히 말해서 어떤 당은 10% 미만의 득표를 받아서 선거비 보전도 못 받고 빚더미에 올라설 정당도 생길 것이고 어떤 당은 15% 받아서 선거 비용 보전을 받을 수도 있는 그런 기점에 서게 될 것이다”고 의미를 축소했다. \n아울러 “흘러간 물이 물레방아를 다시 돌릴 수 없다. 태극기 집회는 박정희 대통령과 육영수 여사 상수 세력들이 나오는 경우가 많은데 박근혜 전 대통령은 어떤 의미에서 보면 자기 부모님에게도 큰 불효를 하고 있는 것이다”고 덧붙였다. \n\n김재동 기자 zaitung@mt.co.kr<저작권자 ⓒ ‘리얼타임 연예스포츠 속보,스타의 모든 것’ 스타뉴스, 무단전재 및 재배포 금지>"}